{
  "malos": [
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sedfriviere", 
      "text": "Fui con una amiga que tiene familia en mexico, creo que pocas veces quede TAN mal. La comida carece de ese sabor fuerte y picante caracteristico de Mexico, exceso de aceites realmente parecia mas unas papas de mc donalds que quesadillas y finalmente tacos y quesadillas de HARINA de TRIGO. El servicio fue malo cuando entramos pero empeoro con los comentarios de mi invitada lo cual me desagrado mas ya que no deberia hacer un minimo esfuerzo para tratar de mejorar su cena?. El ambiente es algo familiar y sin demasiada busqueda de originalidad en la deco. Muy inferior a Xalapa y Df."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "dpcd", 
      "text": "Tiene una fama legendaria entre aquellos que no son habitué de los restaurantes de comida mexicana. Es un 5 estrellas en la ambientación y servicio, pero no el la calidad y sabor de sus platos. Podrían mejorar."
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ghofnug", 
      "text": "La verdad que muy decepcionante. A la comida le faltaba sabor y \"cariño\". Los nachos fueron los peores que ya comi, doritos con poco queso mantecoso arriba... ademas los precios muy altos y las porciones muy chicas. No se si soy yo demasiado exigente, pero no es para volver."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Alejandrisima", 
      "text": "Soy mexicana. \r\nTristemente es el peor que he visitado. La comida es mala y las porciones son diminutas. \r\nEl precio es elevadísimo para lo que ofrecen. El mariachi solo canta tres canciones y no canta bien. Ojalá mejoren."
    }
  ], 
  "buenos": [
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "M_Bracco", 
      "text": "Muy rica la comida, lo mejor es la atencion de los mosos que no son pesados pero estan para atenderte cuando lo necesitas.\r\nEl lugar es muy lindo, pero algo ruidoso y no lo solucionaron las horribleas placas de goma espuma en el techo..."
    }, 
    {
      "date": "22 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "Para comer algo distinto, el lugar cumple y nada más. Comida, ambientación y atención sólo aceptables."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elift", 
      "text": "Hacia tiempo que no iba, y esta vez me decepcionó, bajo mucho el servicio, desaparecieron los margaritas de bienvenida, falto un poco de musica, la comida estaba bien, pero falta el picante mexicano, la atencion deja mucho que desear, una lástima..."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chufu", 
      "text": "La comida estaba rica. No fue la mejor experiancia en comida mexicana que he tenido. El margarita estaba aguado y el pescado a la veracruzana podria haber estado mas sabroso. Pero el mayor inconveniente era el frio que hacia en el salon!!!! No creo que vuelva!"
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabilina", 
      "text": "Fuimos con un grupo de compañeros de trabajo al mediodia. El lugar \"cumple\" si no tenes grandes pretensiones: la comida està bien, y el servicio es esmerado."
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "abroglia", 
      "text": "La comida es muy buena, pero el precio es excesivo para lo que es el restaurante.  La decoración también es bastante pobre."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tici_lr", 
      "text": "El lugar esta muy bien ambientado,con luz baja pero agradable,la comida es tipica cenamos fajitas y tacos, muy buenos.Para volver con amigos."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RudyF", 
      "text": "La comida muy buena y suficiente, también la \"margarita\" con la que acompañamos la comida.\r\nPero no es para ir mas de una vez por año.\r\nLos Mariachis....., menos mal que se fueron pronto.... :-("
    }, 
    {
      "date": "2 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kupa", 
      "text": "Fuimos con amigos al de palermo y la verdad q la comida es muy rica y abundante y la atencion de primera,queriamos una mesa q estaba desarmada pero nos informaron q podia llegar a demorar algunos minutos,pero de manera muy atenta y amable nos ofrecieron otra de igual o mejor ubicacion,asi q agradezco la atencion de las recepcionistas y de los mozos en general."
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nickyta", 
      "text": "El lugar es muy lindo, la comida también es  una buena adaptación a la tradicional Mexicana, pero al pollo con mole por ejemplo le falta \"lo picosito\", no tenia mucho sabor. La atención no nos gustó, quisimos sentarnos en una mesa del mismo salón que \"no estaba preparada\" por lo tanto no nos dejaron. Tuvimos que sentarnos donde nos lo ordenaron. En un momento se volvio bastante ruidoso y molesto el tema de los mariachi, llega a cansar."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "izzy", 
      "text": "Muy rica la comida y acertada la participacion de los mariachis, ya que alegran el ambientesin aturdir"
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dario1962", 
      "text": "realmente fuimos con muchas espectativas y salimos muy conformes.la comida es muy buena,la camarera nos explico todas las dudas que teniamos.La carta es clara y variada."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "letu2009", 
      "text": "La comida y el lugar muy buena, lástima la atención (al mozo lo podias tener al lado que no te prestaba atención, encima tenes predeterminada la propina en la factura)!!, la iluminación mala, y lamentablemente nos ubicaron en una mesa debajo del aire acondicionado, lo por consecuencia se nos enfrio toda la comida!!"
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MILO_2006", 
      "text": "La comida muy buena! Recomiendo ir entre amigos y compartir los platos para poder probarlos. Los precios son \"normales\" y las porciones \"aceptables\" que se pueden compartir (para probar, no implica que puedan comer dos personas por plato). El servicio y el ambiente están ok. Ideal para ir entre amigos."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Connie08", 
      "text": "La pasamos super! Muy divertido que canten los mariachis. Compartimos unas tapas de res, pollo y vegetales estupendas! Lo recomiendo!!!"
    }, 
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ximeyguille", 
      "text": "No íbamos desde hace un año, y nos sorprendió el cambio para peor que hubo en el servicio.  La moza que nos atendió no tenía la menor idea de la carta del restaurante, así que no podía contestar ninguna consulta sobre los platos ni los postres.  Fuera del tema del servicio, la comida y el ambiente siguen siendo buenos.  Precios un poco caros, como de costumbre, pero no han aumentado tanto como otros restaurantes en los últimos tiempos, con lo cual han quedado un poco más a tiro."
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dimari", 
      "text": "Un lugar para conocer, ambiente agradable, comida tipica"
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MeKRo", 
      "text": "TODO de 10 ... muy bien ambientado no me prive de un solo gasto fui justamente al de san isidro ya que es muy buena zona la moza con muy buena onda pero me kede con ganas de tequila no por que no hubiese si no por que no me quedaba mucho espacio :P.\r\n\r\neste es el comentario de un simple taxista asi ke esta al alcance de todos."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "avedepresa", 
      "text": "La comida es muy buena, aunque para mi gusto la siento bastante \"argentinizada\". Muy buenas porciones y bien presentados los platos. El servicio fue muy correcto y está muy bien ambientado el lugar."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valeria1", 
      "text": "Mi sensación es que los platos están acomodados al gusto argentino, lo cual no quita que son muy buenos. La atención fue amable y el lugar es muy bonito."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AleRuiz", 
      "text": "Me gustó la comida y el lugar. El mozo fue muy amable y nos asesoró muy bien. Los Mariachis le dan color al lugar, lo que me molesta es que se vengan a cantar a la mesa, interrumpiendo la cena y la conversación. \r\nIgualmente lo recomiendo."
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tukito", 
      "text": "Muy buena la comida aunque me sorprendio un poco el aumento del precio, igualmente sigue siendo uno de mis lugares preferidos para ir a comer."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nico1974", 
      "text": "Ya había ido a otros de los locales de Maria Felix, y ninguno de ellos decepciona, para ir de vez en cuando es un buen programa. Buena comida, buenos tragos y con buena billetera."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hipercandombe", 
      "text": "La experiencia es buena. Me parece un poco caro. Es verdad que está \"argentinizado\"."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cristianelvasco", 
      "text": "la verdad comidas muy tipicas muy rico todo lo que si tarda un poco los platos"
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Virr", 
      "text": "La atención del mozo que nos atendió fue muy esmerada, nos sirvieron nachos con una margarita como bienvenida (cobran $4 el cubierto) pedimos fajitas para 1 con tortillas para dos,porque la cantidad entre lo que sirven en la fajitas para dos es casi la misma y el precio la mitad. Las fajitas no son realmente mexicanas, estan argentinizadas (las preparan con salsa de soja), pero ricas, las salsas picantes no pican tanto. Tomamos margaritas ($15) estaban muy bien hechas, y de postre compartimos marquez de chocolate,estaba rico, nada del otro mundo. Aclaro que nosotros somos de comer poco, pero si realmente dos personas piden fajitas para dos, el precio es elevado para lo que sirven. Siempre volvemos."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica y abundante, el lugar esta bien puesto y las mesas separadas, vale la pena."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lastoflast", 
      "text": "Fuimos recibido con amabilidad y nos dieron nachos para esperar la comida. Las margaritas estan bien hechas. La comida es buena pero las porciones son diminutas. Los mozo/as son atentos pero como hay muchos y son jovenes charlan mucho entre ellos y se pierde intimidad durante la comida. La relacion precio/calidad no es buena."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "myaninag", 
      "text": "El recibimiento no es para nada cálido, ni siquiera dan nachos para esperar la comida. \r\nEn cuanto a la atención, es carente de toda formalidad y educación.\r\nHonestamente esperaba otra cosa de un lugar que aparenta ser mucho más de lo que en realidad es."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "derek", 
      "text": "Bien la atención como siempre, bien la comida.. caliente y rápida... los mariachis un poco invasivos."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LaNanis", 
      "text": "Un clásico de la comida mexicana en Zona Norte. Lo mejor del lugar son los margaritas. \r\nEs una buena opción para ir en pareja o con amigos.\r\nAmplia variedad de la carta."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Un lugar muy lindo, aunque no muy \"auténticamente mejicano\". La comida es muy rica, recomiendo la Botana María Félix par probar un poquito de todo. El show de mariachis me gustó mucho, se detienen ante cada mesa y parean por todo el restaurant, sin relegar los sectores más vacíos."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aleseba", 
      "text": "Soy habitué de los locales de Belgrano y Martinez y me sorprendió la poca bola que nos dieron. Ni margarita de recibiento, ni nachos para esperar la comida. No habían prendido el Aire y el calor te invitaba a partir. Parecen de otra empresa, pero quizás sea por que recién arrancan..."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorplas", 
      "text": "Lugar agradable y cálido, con buena comida y atención cuidada.\r\nEl inconveniente es el mucho ruido y la poca luz para leer la carta."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Vanu", 
      "text": "La comida es buena, aunque podría ser mejor. Las porciones son muy pequeñas. Los tacos los sirven sin ninguna salsa, la cual la cobran aparte. Por el precio deberían incluirla."
    }, 
    {
      "date": "17 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carlitos_53", 
      "text": "Fuí al local de Olivos y están un poco desorganizados. Abrieron hace poco. De todas formas, nos atendió una chica divina y nos trincharon la comida, en ningun María Félix te lo hacen. Lo único malo es que se les inundó el salón, pero estuvo todo muy bueno en general: ¡felicitaciones!."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "catn", 
      "text": "Me encantó, la comida estaba riquisima, me atendieron muy bien!!!!\r\nLo recomiendo!!"
    }, 
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yeyu14", 
      "text": "Excelente la comida fue buenisimaa!!! es un lugar que siempre recomiendo. Yo fui al de av Libertador en la lucila. Comimos unas tapas con camarones y una plato con arroz y lomo que no recuerdo el nombre y de postre unos panqueques con merengue ,helado, frutas rojas y dulce de leche. SI TIENEN LA POSIBILIDAD NO DEJEN DE IR HASTA HAY MARIACHIS INCLUIDOS"
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Catleya", 
      "text": "Reservé para el cumple de mi novio. Quedamos muy bien con la flia. El ambiente muy cálido y bien logrado, la comida es de las mejores en restos mejicanos, pedimos una entrada de diferentes quesadillas y demás y después unas fajitas mixtas. Muy rico, a punto, y novedoso para alguno de los comensales. a las 12 en punto llegaron los Mariachis con la torta y le cantaron el feliz cumple. Quiero destacar la atención de Pedro que hizo que la noche fuera perfecta, estaba en todos los detalles y nos asesoró con el mejor de los criterios sobre la comida y el vino."
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BudaUrbano", 
      "text": "Muy buena variedad y calidad de platos. Muy sabroso.\r\nIdeal para ir con amigos y \"entonarse\" un poco con unos shots de tequila o margarita. Hay mariachis pero no son muy ruidosos ni molestos, asi que se aguantan... muy buen ambiente."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javerius", 
      "text": "Si te gusta la comida mexicana este es el mejor lugar al q podes ir. El ambiente es excelente, con mariachis q van cantando de mesa en mesa. La comida es riquisima y muy variada. Lo que si no es un lugar barato, pero tampoco te arrancan la cabeza."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DaCa", 
      "text": "La atención, los platos y la ambientación son realmente muy bonitos, da gusto volver... más allá que el precio sea relativamente elevado. No obstante, debo comentar que si van un fin de semana a la noche...no usen el auto, les pueden causar un feo disgusto...la zona es imposible y yo terminé con mi auto rayado. Si bien el valet parking tuvo toda la buena intención, es imposible estacionar por esa zona. El lugar carece de estacionamiento por más que digan que tiene valet parking, cuando salí del restaurante y vi mi coche subido en la vereda, no me causó gracia. \r\nEs recomendable, pero no vaya con su auto."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joleiro", 
      "text": "Muy buena la comida y la atención. El lugar está muy bien ambientado, de acuerdo a la temática mexicana: me gustó mucho. Muy recomendado, prueben todas las salsas y los picantes, que valen la pena."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlitos_53", 
      "text": "Yo reporté éste restaurante hace unos días por que me fui re contento y volví a ir. La chica que nos atendió la primera vez fue divina. Lastima que parece que ya no trabaja ahí. El mozo de hoy no fue muy lúcido a la hora de atender. La comida sigue igual de buena, yo diría que cuiden un poco el personal. Igual volveré."
    }
  ]
}