{
  "malos": [
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mishi", 
      "text": "La \"ensalada de verdes\" tipo caesar con mollejas, además de ser escasísima, tenía solamente lechuga criolla. Eso no es una ensalada como la gente!!!!\r\nLa carne la pedimos a punto y vino muy jugosa. También muy poco abundante el plato.\r\nEl vino blanco sin frappera. Abrían la puerta y venía el frío.\r\nEl postre, nada destacable.\r\nFui con descuento y pagamos muchísimo menos, pero no volvería."
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "flavexx", 
      "text": "Fui con el descuento de Guia Oleo pero principalmente por que tenia un promedio de reviews muy bueno. Por ahi peque de tener expectativas altas.\r\nPor que no me gusto:\r\n1. Eramos 6 y trajeron dos paneras con un posillo pequeño para todos.\r\n2. Pedimos un Margarita y no tenian. Cuando preguntamos que pisco usaban para el pisco sour respondienton 'cointreau' (licor frances). De lo poco para elegir de tragos, tenian menos del 20%,\r\n3. Pedi risotto de esparragos y no era gustoso, simil a arroz pasado con queros mantecosos.\r\n4. Las torta cheesecacke era seca, etc.\r\nEvidenentemente no fuimos en un buen dia."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "adrylalic", 
      "text": "Fuimos 3 personas, pedimos bondiola y cordero. El sistema de cocción de las carnes no fue de nuestro agrado. Hubo coincidencia en los tres comensales. La cocción es prolongada en caldo, por lo que la carne se deshace y pierde su característica original .La porción de bondiola es escasa, la del cordero es mas abundante. No comimos postre, pedimos dos tés y  un cortado Este último lo sirvieron frío.  La atención buena.  La ambientación agradable. El precio con el 40%de descuento era aceptable pero hubieramos preferido un mayor costo con  una gastronomía mas satisfactoria."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Eucha", 
      "text": "Antes que nada, de todas las especialidades que figuran en esta guia ninguna estaba en la carta. El ambiente me gusto , la atención fue bastante neutral, ni muy buena ni mala pero la comida sinceramente no nos gusto. Pedimos bondiola con batatas y pollo deshuesado con verduras. La bondiola estaba seca y dura y demasiadas batatas en el plato, quizás para disimular la escasez de bondiola. El pollo no tenía absolutamente nada para destacar. Gastamos 230 pesos entre tres personas, con vino y sin postre pero eso fue con el 40% de la guia, sin eso hubiera sido caro para lo que comimos. No volveré."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lucasbson", 
      "text": "El lugar no lo recomendaría por los siguientes motivos. El primero y principal, la comida me pareció mala. Pedimos dos platos, una bondiola  de cerdo con batatas al horno o al menos eso parecía. Las batatas estaban heladas y duras, el otro plato eran unas pastas que tenían una salsa con carne que al momento logro adivinar cual era por el sabor que tenían, la pasta no estaba al dente, si no dura. El lugar es tan chico que el ruido de la maquina de café hacía que no puedas escuchar a la persona que tenia en frente.\r\nPor otro lado al mencionar que teníamos el Descuento de Guía Óleo, nos miraron como si dijéramos que nos íbamos a ir sin pagar, y la atención, daba la impresión de que nos estaban haciendo un favor."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "paladar blanco", 
      "text": "volvi despues de una buena experiencia inicial pero esta vez fue todo muy flojo :era atrde , esataba casi vacio y asi y todo nos ubicaron en una mesa de dos habiendo vacias de cuatro que no se llenaron despues ,no habia hielo , la ensalada con pato apenas un ala sin carne , la lechuga muy mal condimentada ( todo muy a la apurada )el lugar sigue siendo oscuro y con notorias manchas de humedad : todo suma , en este caso resta , no vuelvo"
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ajzen", 
      "text": "Fui a cenar con mi familia, la atencion fue bastante mala, la moza nos apuro para pedir el plato principal, pero despues tardo media hora para traernos la entrada y una hora para el plato principal. La carta tiene pocos platos y habia 2 que no tenian. Pedi el lomo y estaba quemado, pero me lo cambiaron. El postre tambien estaba quemado pero no nos lo quisieron cambiar porque segun el cocinero \"estaba perfecto!\", no lo comimos y nos lo cobraron."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "luli_carri", 
      "text": "Nunca me atendieron tan mal en un lugar, la comida un desastre! Llegamos a las 9.30 y ya no les quedaba la mitad del menu, el plato principal (el cordero) no les quedaba. La entrada escasa, fea y tardo media hora. El plato principal tardo una hora y no me gustó: el lomo poco y quemado, el risoto sin gusto, todo un desastre! El postre lo peor, el cheesecake tenía la base quemada, y cuando lo devolvi me dijeron que estaba perfecto (cuando no se podia comer) y me lo cobraron! Si te gusta que te atiendan mal, la comida, cara y quemada, este es tu lugar! No vayan!"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "drupi", 
      "text": "Una experiencia para el olvido.\r\nMuy mala la comida, no hubo un plato rescatable.\r\nMenos mal que por lo menos tuvimos el descuento del 40% de la guia oleo , porque realmente uno desea pagar con gusto un buen plato de comida."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mteselman", 
      "text": "Precios caros para lo que dan, platos mal servidos y sin sabor, mala atencion, mala ambientacion,  muy pobre todo, con precios caros para lo que dan. No lo recomiendo. No deberia estar en esta guia."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pshyque", 
      "text": "La calidad de comida pésima que se potencia con la mala atención: la falta de conocimiento de sus vinos, que por cierto son bastante caros. Servir un primer y segundo plato junto. En el caso de mi acompañante era un crocante relleno de humita: incomible porque se habían pasado de pimienta. Mi cordero reseco. La noche fue de mal en peor, porque si bien teníamos el 40% de descuento, tardaron en servirnos sin ningún aperitivo, luego el pan con chipacitos fríos más lo que comento anteriormente. El estado de limpieza y mantención del local bastante descuidado.  No ordenamos postre."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MariMog", 
      "text": "Los platos que seleccionamos como principales fueron una decepcion. Risotto (mar y montaña) carente de gusto y sin poder apreciar ni un vestigio de la morcilla que anunciaba tener. La pasta casera con un exceso de una salsa hipercondimentada que recordaba el pure de tomates de cajita comercial. La entrada regular, pero sabrosa (bocaditos de jamon). La panera muy rica, lo mejor fue el \"pate\" que la acompañaba. Rescato la atencion, muy amable la moza."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hermes06", 
      "text": "La ambientacion del lugar resulto ser regular, anticuada y sin elementos decorativos que atraigan a los comensales. En cuanto a la comida mala: La entrada fue buena (linda presentacion y sabor), en el plato principal faltaron ingredientes  y la presentacion del mismo fue muy burda y exagerada. Los sabores no se destacaban. Sin dudas lo peor fue el postre (presentacion horrible y sabor para el olvido). En conclusion: la relacion precio calidad no van de la mano. Pague un precio altisimo que no estaba de acuerdo ni con el lugar ni con la calidad de la comida. Un Desastre!"
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JorgeSt", 
      "text": "Recién nos sentábamos y ya nos estaban trayendo la comida. El tapeo es flojo, no tiene nada de excepcional y el yacaré en escabeche que promocionan  es aceitoso y desagradable. La carta de vinos no es acorde al tipo de comida"
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "majovar", 
      "text": "Por favor JAMAS vayan a este lugar. Nos dieron una entrada de langostinos que del mal gusto a pasado no podia comerse.\r\nComentamos el tema a la camarera quien volvio de la cocina diciendo que el chef le habia dicho que ese era el gusto. Nos lo cobraron a pesar de la queja y de no comerlos.\r\nluego, los salmonetes tenian tantas espinas que no podian comerse.\r\nTengo muchos años de visitar restos. Este fue una verguenza de comida y atencion."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "maceracion", 
      "text": "Hacen todo en base a un mix de verduras que van cociendo en distintos puntos y luego sirven como guarniciones. No pedir salmonetes, tienen demasiadas espinas. Las bruschettas que están tan de moda me resultaron secas y demasiado dulces: una de roquefort, nueces azucaradas y pera (aunque vino con tiras ínfimas de mango) y la otra de cebollas caramelizadas y transparentísimo queso brie... Señores, por favor: ¿una tostada 16 pesos? Vamos...."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bebedor", 
      "text": "Creo un deber informarles que el día viernes 14 de enero del 2011 concurrí a este lugar. La atención de las camareras fue buena pero tuve una gran sorpresa. He encontrado un lugar en el mundo donde uno paga una cuenta por NO COMER UN PLATO QUE ESTABA SIN COCINAR. Sí es así, sucedió con el plato denominado PACÚ ASADO CON COMPOTA DE TOMATES AL AZAFRÁN Y CHIPS DE MANDIOCA Y BATATA, lo pedí y cuando me lo trajeron comprobé que el pacú estaba cocido en sus primeros 2 ó tres milímetros y el resto totalmente crudo, llamé a la camarera quien sorprendida y disculpándose me retiró el plato, prometiendo un nuevo plato esta vez cocido. Para mi sorpresa , el nuevo plato consistió en el anterior sin el trozo crudo, con ausencia del pacú, devolví el plato y solicité la cuenta. Y nuevamente una nueva sorpresa ME COBRARON EL PLATO COMO SI LO HUBIERA COMIDO, ante mi protesta el chef me increpó duramente por mi comportamiento, por lo que tuve que pagar."
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jnorscini", 
      "text": "mi Sra pidio los Salmonettes que parecian Trillas. tenian demasiado gusto a pescado. Llamamos a la moza, que era su primer dia y se lo llevo. al minuto vino otra moza mas experimentada y de muy mal modo nos dijo que lo habian probado y que estaba bueno, que nustros dichos le hacian mal al restaurant y que por excepcion nos traian otro plato (ya casi gritando) Le dije que no era mi intecion que no me lo cobraran, pero que no ibamos a comer algo desagradable. Pedimos otro plato. Finalmente nos lo cobraron igual"
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Guillee2", 
      "text": "La calidad de la comida no me gustó. Los platos que pedimos no eran sabrosos. Este es mi primer comentario no favorable en Guia Oleo (y no soy nuevo), espero que mejores (o hayan mejorado en este tiempo durante el que no fuí)."
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "zuita", 
      "text": "Realize una reserva para el sabado a las 22 y me llamaron a mi celular para confirmarla. Llege con mi pareja 20 minutos tarde porque el lugar no tiene estacionamiento y es muuuuyyy dificil estacionar en la zona. Sorpresa ! ya habian sentado a otra pareja en nuestra mesa. Me ofrecen esperar 5` y echan a unos familiares que estaban de sobremesa en una mesa de cuatro, separan las 2 mesitas 10 cm y me ofrecen sentarme alli lo que no acepto y me retiro ante la negativa de dejar las mesas juntas. Conclusion, pretenden tener aires gourmet pero la atencion es de almacen. Mozas adolecentes. No vaya."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "losrodriguez", 
      "text": "Nada para destacar, las porciones son diminutas, muy substanciosas, grasosas diría, pesadas, el bufalo con mucha grasa, la moza aclaró que el peso de 350grs\" es en crudo\"¿? el yacaré podría haber sido pollo, o pescado,es tan pequeño lo que te sirven, te sugiere que pidas todo junto porque \"demora\", despues te arrepentis de lo que pediste por que es feo, no vale la pena, caro, no lo recomiendo, no vuelvo."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Claudiasb", 
      "text": "Fui con la promo de Oleo. Complicado. Las papas y batatas estaban quemadas, la bondiola tenía un 50% de grasa y el búfalo de Ibicuy estaba duro (como es la primera vez que lo como, no sé, a lo mejor esa carne es así, dura).\r\nEl montadito rico, pero mínimo.\r\nLa atención, excelente, esmerada y no invasiva en absoluto."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ramirow", 
      "text": "Fuimos por recomendaciones de Guia Oleo y realmente fue una decepción. La atención fue pésima, si bien los platos no demoraban (ya que se ofrecía un menu semi-fijo), la moza por poco nos tiraba la comida en la mesa, no explicó NADA sobre lo que pedimos (ni siquiera sobre las incomprensibles tapas), nos retiraba los platos y limpiaba la mesa sin avisar. Yo pedí un Salmón empanado con sésamo totalmente insípido que parecía hervido acompañado por una ensalada peor aún. Y del Tiramisú solo resaltaba el sabor a alcohol. Las mesas están pegadisimas y es muy ruidoso. Lamento mucho haber ido."
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "andalusz", 
      "text": "The food misses the touch of a chef, it is not good not bad, regular, the vegetarian lasagna mised everything to be tasty, no spices, nor herbs or nice sauce, many ordinary restaurants can do this lasagna much better, the entry was very regular too. The ambiance is nice, the service was good in the sense of friendliness but very slow as there was only one girl running the whole restuarant and it was completely full !! the owner should correct this as soon as possible, you cant do this towards your personnel & guests."
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pablo_79s", 
      "text": "La moza que nos atendió comenzó con una atención muy poco cordial, después mejoró un poco. La comida con poco gusto (su excusa fue que se debía a que pedí la guarnición de otro plato). La carta de vinos con poca oferta y extraña selección. La verdad fuimos con muchas expectativas pero el lugar defraudó."
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Tulentown", 
      "text": "pedimos yacare y bufalo. paso a comentar que el bufalo era imposible de comer. la carne mas dure q prove. el yacare(si es q era yacare)era una croqueta, la cual no tenia gusto.. la idea de pedir yacare es sentirle el gusto exotico, pero en cambio parecia una croqueta de papa. la atencion tambien deja mucho que desear. hay una camarera para todo el resto y su predisposicion no es la mejor."
    }, 
    {
      "date": "28 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dr_Khumalo", 
      "text": "Felicitaciones al fotógrafo. Logró que un ambiente chico y mediocre aparezca como un lugar lindo y arreglado. Me llevé un gran fiasco con la ambientación. Los montaditos estaban regulares, y no venía lo que decían que venía. No volveré."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Goodie", 
      "text": "Me Defraudo.\r\nComimos solo postres. El flan: flojo, sin gusto al gusto que deberia tener, ni recuerdo de que era!, ya que fue muy sonso. El volcan: malo, el biscocho feo, nada bueno. Me parece que hacer un flan y un volcan.. no es tan dificil. He comido volcanes en muchos restos y este lejos, el peor\r\nLa atencion bien. El lugar muy chico para ser como un resto, es para cefeteria o deli.No vuelvo. Ni recomiendo (en postres por lo menos)"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "myriam", 
      "text": "El ambiente es agradable al igual que el servicio, pero a la comida le faltan detalles como por ejemplo, el pan de los pinchos era recalentado y estaba duro, el risotto le faltaba cocción y el cordero era muy poca cantidad. Valio la pena el descuento de guia oleo."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "glamorousdoc", 
      "text": "Está ubicado en Palermo Viejo pero del otro lado de JB Justo; no del lado \"cool\" donde están todos los restós fashion. La ambientación es linda, con una decoración tipo modernosa, pero sin nada demasiado excepcional al respecto. La atención es \"pobre\"; tuvimos una sola moza que no sonreía y que se limitó a traer la comida, nada más. Fuimos un sábado a la noche, así que, aunque cuando llegamos a las 21.30hs no habia nadie, el restaurant (que es chico, con alrededor de 15-20 mesas aproximadamente) se llenó. Las mesas están demasiado juntas entre sí y se escucha la conversación de las mesas contiguas, lo cual no es de mi gusto. Algo malo son las sillas: son de madera, con el asiento durisímo. Al levantarme tenía la cola dura, tipo petrificada...:-).  No entiendo porque no le ponen un almohadón a cada silla y \"suavizan\" un poco la experiencia. Pedimos una lasagna de trucha y salmón que estaba muy rica, aunque NO es lasagna, es en realidad un sandwich de pedacitos de trucha y salmón entre dos hojas de una masa tipo hojaldre, finita; y una suprema de pollo (que tampoco es una suprema de pollo sino carne de pollo enrrollada alrededor de un centro de jamón - como si fuera carne mechada -), rellena con jamón y queso, con salsa de puerros y acompañada por un \"paquetito\" de zanohorias cortadas en fetas muy finitas. Tanto la suprema, como las zanohorias, como la salsa de puerros, eran totalmente insípidas, tanto fue así que tuve que pedir una copa de vino para que la comida tuviera gusto a algo. El postre, tatin de peras con helado de sambayón, era rico y bien preparado el tatin, pero un tanto pequeña la porción de helado de sambayón. La selección de tés es nula. Fue una experiencia mediocre, tanto en cuanto a su ubicación, como al decorado, como a la atención, como a la comida. No siento los mismos deseos de volver, que me dan otros restós."
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Memug", 
      "text": "La deco del lugar es moderna, pero las mesas son chicas, están muy juntas, y si les toca al lado de la bodega, la moza los va a molestar todo el tiempo para sacar los vinos. Pedimos un ceviche, estaba rico hasta que le agregamos la salsa, que tenía un gusto a lavandina terrible!!!Recibimos las correspondientes disculpas. La lasagna estaba muy rica, pero el pato vino arrebatado, adentro jugoso y afuera duro de lo quemado. El tiramisu de la casa fue una decepción. Sólo los vinos me gustaron y el servicio de mesa, la panera es muyy buena. La gente que lo atiende le pone mucha onda, pero no bastó."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cbkr11", 
      "text": "Lamento comentar que no es más que otro restó de Palermo. Ningún plato fue sabroso ni para resaltar o destacar por la calidad de los ingredientes o la abundancia de la porción. Hay que mejorar esa cocina."
    }, 
    {
      "date": "31 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chorni", 
      "text": "Los platos llegaron fríos y eran desparejos. Yo comí un corte de bufalo aceptable, pero el ceviche y el atún que comió mi mujer dejaron que desear. Los postres: intrascendentes. Lo peor fue la espera entre platos: más de 45 minutos. Un fiasco"
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "macks1901", 
      "text": "El ambiente es realmente comodo, la comida no es nada de otro mundo, lo realemente malo fue que mi postre vino con trocitos de VIDRIO y como era dentro de un Menu fijo por el día del amigo no se hicieron cargo de la situacion."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pitagoras", 
      "text": "El lugar es atendido por su dueña, la cual es sumamente amable y servicial. El entorno en el cual está ubicado el restaurant lamentablemente no lo favorece demasiado. Tuve mala suerte con el pato que pedí ya que la preparación era demasiado cruda para mi gusto, me ofrecieron cambiar el plato."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DGT", 
      "text": "Si bien mi apreciación estaba influenciada por mis expectativas previas derivadas de comentarios de la guía Oleo y de la prensa, tengo que admitir que la comida es pretenciosa en sus nombres y descripciones pero luego, en realidad, es buena sin demasiado atractivo. Tenga en cuenta que las porciones son pequeñas. Son de destacar los postres pero aun así no logran repuntar para considerarlo una opción recomendable. Respecto a la atención, es esmerada y agradable."
    }
  ], 
  "buenos": [
    {
      "date": "20 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elprobador", 
      "text": "Un lugar tranquilo y agradable para cenar en pareja. Muy buena relación calidad/precio, especialmente con el descuento de la guia.Recomendable."
    }, 
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabylpt", 
      "text": "En líneas generales fue una buena experiencia, comenzamos con un ceviche riquísimo, luego un cordero de cocción lenta para mi novio que estaba delicioso, tanto el punto como el sabor, y para mí una bondiola braseada a mi gusto un tanto sosa pero con unas batatas bárbaras. De postre probamos la torta tibia de chocolate, muy rica. Las alternativas son todas tentadoras y originales, pero las mismas que hace ya tiempo... me gustaría ver cambios en la carta para la próxima!!"
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "uretapablo", 
      "text": "Todo excelente hasta el momento de pedir la cuenta.-\r\nAhí está el inconveniente, te sacan la factura antes de que uno tenga tiempo de decirles que tiene descuento, cuando uno lo comunica se hacen lo que no escuchan y pasan la tarjeta. Se les dice que se equivocaron y comentan que no pueden anular por cierre de lote, otra avivada. Ya enojado  no quería arruinar la noche con mi pareja. Pague y me fui, el descuento ya no valía la pena.-\r\nCONSEJO, es NO ir ya que hay otros lugares donde uno la puede pasar mejor. Y si van digan como van a pagar antes de sentarse. \r\nPor mi lado yo no vuelvo más?"
    }, 
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jtk_miracle85", 
      "text": "en rasgos generales lo menos fue el ambiente, es un lugar chico ero la decoracion lo hace parecer mas chico aun, con respecto a la comida es rico, el ceviche de mariscos estuvo muy rico, la ensalada con mollejas fue lo mas flojo, poca molleja y solo lechugas, en cuanto a los principales, la bondiola y el pato estuvieron bien elaborados,  y sabrosos, respecto a los precios no me parecen caros, estan comiendo comida de autor en palermo, que espoeraban precios como pancherias de barrio?"
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ludatola", 
      "text": "Comida increible, precios razonables   descuentos del 40 off, ambiente super tranqui. Es la segunda vez que vamos con mi novio y pensamos volver a ir. HEADRisotto mar y montaÃ±a; el pacú; los Ã±oquis y el cream brulé de maracuya y chocolate son un 10 total !!!"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cholo_S", 
      "text": "excelente lugar para ir en pareja. Pedimos escabeche de yacare y unas mollejitas doradas con ensalada como entrada... impecables!HEADcomo platos principales magret de pato y lomo. tambien muy ricos.HEADde postre una porcion de su fabulosa torta tibia de chocolate con jengibre peras y helado. un manjar.HEADla carta nos parecio buenisima, la atension 10 puntos, a la ambientacion le falta un poquito pero queda a un segundo plano.HEADDe mas esta decir que volveremos..."
    }, 
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Verk", 
      "text": "El lugar es simple y sencillo. La atencion es excelente, con decir que llegamos super temprano y sin reserva y de todas formas prepararon todo para atendernos.\r\nLas bruschetas muy ricas, sobre todo la de salmon y palta y la de brie y mermelada de cebolla. Las recomiendo! \r\nMuy rico el pacú y el lomo. La torta de chocolate es rica, lo mejor es el helado con semillas de amapola, quedaban muy bien juntos."
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nor30", 
      "text": "fui nuevamente y excelente !!"
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Siboca", 
      "text": "La comida no tenia ningun aspecto distintivo que no se pueda encontrar en cualquier otro restaurant, el precio fue racional con el descuento de Clarin 365, el servicio de mesa no fue bueno. Como detalle, se quedaron sin pan porque no esperaban tanta gente un jueves feriado..."
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Lugar muy chiquito y muy expuesto. Correcta atencion. Comimos una entrada con yacaré que nos llamó la atención. Buena carta de vinos. Tiene muy bienos descuentos con LN."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Poilane", 
      "text": "Vamos menudo con mi pareja. También con amigos. La atención es muy buena y, aunque la carta es bastante corta, los platos nos resultaron siempre en el punto justo. Nos gusta mucho, ya nos conocen y saben que cada vez vamos por Guía Óleo; eso no es ningún impedimento para su esmero en la atención."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "djsp3x", 
      "text": "He ido a cenar con una pareja amiga. El ambiente me pareció acogedor, si bien las paredes poseen algo de humedad el lugar se encuentra en refacción lo cual posiblemente sea reparado. Al llegar nos acomodamos y nos dieron pan artesanal con berenjenas, a lo cual creo que a mi gusto es mejor algo untable pero las berenjenas estaban ricas al igual que el pan. En mi caso pedi bondiola, vino con batatas quizas estaban pasadas algo de cocción pero nada del otro mundo, y la bondiola hubiera sido muy bueno que la salsa dulce que acompaña se encuentre encima del mismo. El plato me lleno y estaba rico."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andyvid", 
      "text": "Fui a Aire Creacocina con el descuento de Guía Oleo, realmente la pasé muy bien...\r\nBuen ambiente, excelente atención y exquisitos platos...super recomendable..."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LauBea", 
      "text": "La atención es buena. El lugar es chico pero cómodo y con una decoración agradable. El tamaño de las porciones es normal, no grande. Lo mejor de todo son los pinchos, que en realidad son bruschettas, y la tortilla de papas es común y corriente. No probamos plato principal porque cenamos con los tapeos. Con el descuento del club La Nación la cena costó la mitad.\r\nLa creme brulée excepcional!!"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dianaesoria", 
      "text": "lugar pequeño pero bien ambientado, la carta es acotada con pocos platos pero   esta bueno que tengan pocos y se dediquen a la calidad de cada  uno,el pan casero riquisimo , el calamar con verduras al curry estaba muy bueno y la bondiola tambien , me parecio un poco excesivo el precio de las pastas simples , pero si vas con algun descuento no gastas nada , volveria y lo recomiendo !"
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cerminar", 
      "text": "Fuimos hace un tiempo para un cumpleaño. Interesante carta y con descuento grande de club la nacion. Lugar muy chiquito con mesas muy juntas. El yacare era muy bueno. Carta de vinos pequeña pero interesante."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "El lugar cumple tanto con un ambiente sobrio, como con una buena carta y una buena atención. Coincido que es para ir sin pretensiones y aprovechar los descuentos que tienen con la guía. Los pintxos (en realidad eran brusquetas o distintas tapas con una base de tostada de campo) son buenos, hay alrededor de 6 opciones. La carta de principales es equilibrada con pastas, carnes y ensaladas, siempre toques de autor. El magret de pato con risotto de espárragos estaba regular, mal la cocción y textura del pato pero muy bueno el risotto. Las ensaladas y los gnoquis de espinaca estaban bien. Volvería solo por los descuentos."
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "Bien, fui con el descuento de Guia Oleo (40%). Teniendo ese dato como base, les puedo decir que: La panera es simple pero muy buena, un pan casero que de lo mejor en mucho tiempo. Los pxinchos son recomendables para empezar. Después comimos Pacú y pastas caseras con salsa con vino. La relación precio calidad es muy buena. El lugar es simple, es lo peorcito de todo, pero es un punto que queda segundo plano una vez que nos sirven los platos elegidos. Para ir sin pretensiones. Con el descuento, mucho mejor."
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jonyrenguero", 
      "text": "Fui con mi novia, comimos bien. Abundante y rico, sin demora. La atención podría haber estado un poco mejor. Las croquetas de jamón no nos parecieron tan ricas pero son una decente entrada. Cuando fuimos estaban reformando el menú por lo que varios de los postres/platos no estaban disponibles. En líneas generales es un buen lugar para ir con el descuento, sin el descuento resulta un poco caro para mi gusto. Recomendable para ir en pareja. El pan casero, exquisito. Recomiendo ir con reserva, el lugar es bastante chico."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cay", 
      "text": "Es la segunda vez que voy y volvió a ser impecable. El tapeo, aunque dicen que es una entrada es muy abundante y alcanza perfectamente para dos personas. La camarera fué muy atenta también. Sin dudas volveré."
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eliontes", 
      "text": "No es un resto malo, pero no es un lugar para ir dos veces. La carta no cuenta con platos sencillos, la comida no es abundante y la relacion precio/calidad no es buena. Es bastante caro. El servicio es regular, a 2 minutos de pedir un plato quisimos cambiar y no nos dejaron, pedimos cambio y nos dijeron que no tenian.....es un lugar para ir una vez a probar pero no para volver."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "romi_rodal", 
      "text": "Fuimos 5 personas. Gastamos $280 final. La verdad que esta bueno para ir cuando no tenes ganas de cocinar, pero no es comida de otro mundo. y es muy conveniente el 40% de guia oleo. sino no pagaria el valor real. comimos variedad de entradas y 3 platos calientes. y el dia que fuimos no habia cordero que supuestamente era la especialidad. la moza muy atenta y amable."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "XTRANGETAKE", 
      "text": "Me gusto el lugar había visto la carta que se puede descargar de la pagina y tenia una idea de que pedir, lamentablemente no tenian cordero, opte por el magre de pato que estaba muy bueno aunque es pequeña la porción, muy reducida la opción de vino por copa y nada en 375 o 500, al ir con alguien que no bebe alcohol, solo queda la copa de vino que no de la calidad que hubiese elgido. La atención buena y coordial. Volvere"
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "daldo", 
      "text": "Hace mucho tiempo que como/memos alli. Nos gusta la comida y la atención. Ayer, la comida nos resultó rica, pero LAS PORCIONES, TANTO LAS TAPAS COMO LA PRINCIPAL Y POSTRES, muy muy disminuidas las porciones. Sin vino por elecciones. la cremme brulet tenía la capa de caramelo más alta que la crema. Una lástima!!!"
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sebastián11", 
      "text": "Muy lindo lugar, la ambientación junto con la música de fondo crean un clima muy agradable, los platos muy bien decorados y modernos, la comida muy buena, los precios normales de la zona platos de $60-$80 lo mejor es la panera sin dudas, la atención de las camareras muy correcta y un detalle que es muy importante para mi.. a la hora de pedir la cuenta te preguntan si tenes algun descuento o tarjeta con descuento, ideal para ir en pareja, volveré a ir."
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "danubeles", 
      "text": "El ambiente es de muy mal gusto considerando que se creen un restaurant de categoría.\r\nRecomiendo la panera, pero el resto no da nada para decir. La moza no sabía nada de lo que le preguntábamos, no sabía que eran los salmonetes, no sabía que gaseosas había, no sabía decirme si el curry que preparaban era picante o no.\r\nRespecto a la comida, no estuvo malísimo pero tmpoco exquisito, una ensalada vegetariana era pura lechuga, el curry tenía crema, que no se en que lugar del mundo lo preparan así, no volvería, muy caro para lo que ofrecen, no te vas satisfecho."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Estelita22", 
      "text": "Buena atención, lindo resto, comida con carnes y platos especiales. En general, todo muy bien"
    }, 
    {
      "date": "26 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dcapuccio", 
      "text": "fuimos con mi mujer el martes , pedimos hamburguesa casera y cordero, ambos platos estaban totalmente excedidos de picante y sal lo que escondía el verdadero sabor de la comida. Además compartimos la entrada y el postre y con un vino de $ 58 y un agua gastamos NETO CON EL DESCUETO DE Guía Oleo $ 186 .Lástima  comimos mal y  caro. La atención de la moza MUY BUENA.Ya conocíamos pero anteriormente todo había sido mucho mejor"
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "flopib", 
      "text": "Tienen cosas ricas pero tmb tienen cosas que no me gustaron. Haciendo un balance no volvería, dicen que tienen leche de tigre en uno de sus platos, no es asi. La atención fue esmerada, el ambiente es agradable, pero juzgando la comida no volveria."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cecilia_17", 
      "text": "Fui el año pasado, muy bonito el ambiente, si bien es un lugar pequeño.Intimo, con muy buena atención.\r\nLo más importante es que con la cuponera nos salió la mitad, muy económico si vas con los descuentos, zona bastante céntrica de Palermo.\r\nQuizás en contra se podría decir que si bien la comida es rica, el menú posee pocos platos y opciones de cada cosa, sólo tenes lo que cocinan ellos. Pero muy bueno en general!!"
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "silmogi", 
      "text": "Si bien la comida no era mala, los postres eran pésimos. La torta tibia de chocolate, peras y jenjibre estaba fría, aguachenta y de chocolate... ni el gusto. El servicio muy malo."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "akanemane", 
      "text": "Es un lugar tranquilo para ir en pareja y aprovechar el descuento de guia oleo. La señorita que nos atendió fue muy amable y se valoró enormemente que nos avisara que los pescados tenían muchas espinas. Igualmente pedí el pacú con tomates confitados y batatas pero fue un error, no se podía comer por las espinas. Sin embargo, el plato de mi novio, que pidó los ñoquis de espinaca estaba muy sabroso!\r\nMoraleja, hacerle caso a la camarera."
    }, 
    {
      "date": "28 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Roscho", 
      "text": "La atención no fue buena, ya que eramos 6 personas, y ademas de tardar en atendernos, no traian paneras suficientes, y los demas ingredientes que se supone estan incluidas en el \"cubierto\" que obviamente cobran. Hasta sal tuvimos que pedir porque el salero estaba totalmente vacio. Cuando quise pedir la cuenta, pasaron 10 minutos sin que nadie se acerque, hasta que me levante y fui a pedirla yo."
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Verito123", 
      "text": "Tiene una carta muy inovadora muy gourmet,  para recomendar el escabeche de yacare ( el vinagre no invadia los sabores), despues pedimos bondiola de cerdo con batatas y mayo de curry muy buena combinacion salvo q el cerdo no estaba cocido en el centro y algunas batatas QUEMADAS, el otro plato fue pato(muy rico)pero el risotto dejo mucho q desear( arroz pasado con gusto a quemado y mucho sabor a manteca). La creme brulee muy pero muy rica para recomendar aunque no tanto las bananas acaramelas ya que se les quemo el caramelo. Son errores tontos pero q no pueden pasar."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "Es un lugar agradable con una carta interesante, la variedad de tapas es una buena idea para compartir,y los platos principales todos sabroso y bien presentados, muy  cordial la atencion, vamos a volver y seguir aprovechando el tentador descuento que ofrece la guia oleo"
    }, 
    {
      "date": "9 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matirodrigo", 
      "text": "Los pinxos estaban correctos y algunos hasta buenos aunque podrían contener menos pan o estar un poco más crocantes. En todos los platos la combinación de sabores estaba bien manejada y lograda. La atención fue muy buena y atenta en todo momento. La carta de vinos no es premium pero SI mejor que el promedio, tienen buenos vinos, están bien conservados y no son caros. En conclusión lo recomiendo pero creo que si vas sin ningún descuento termina siendo algo caro para lo que ofrecen, no porque sea feo ni malo pues todo estuvo bien pero al menos entre un 20% y un 30% más caro de lo que debería."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SAB_OLEO", 
      "text": "Info para Guia Oleo: anoche cenamos en AIRECREACOCINA Bonpland 1577, Palermo. aunque sea tan top como parece creeanme que no tienen 1 sola taza de te, sin el asa partida! Luego de que se partio la taza durante la cena mojando un celular, el unico comentario feliz fue \"Por suerte no se mojo la laptop\"(nota: nos cobraron toda la cena)."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "thebossone", 
      "text": "Bueno la verdad hay que dividir por lo menos en tres aspectos a este resto.\r\natencion: genial las chicas son muy atentas +10\r\nlos platos: bien presentados y bastante abundantes  y sabrosos, bien por la cocina.\r\nahora la parte negativa del asunto, lo malo esta en los detalles, por ejemplo. vidrios sucios, las cartas manchadas =( , cieto aspecto de dejadez, que es una lastima por que el lugar es bonito, creo que si mejoran eso seria mas que recomendable."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pepto", 
      "text": "como siempre td bien!"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mivimu", 
      "text": "La comida no deslumbra. La moza de mala gana me explicaba de que manera se podian modificar los platos. Les falta entrenamiento definitivamente. El ambiente es cuidado y agradable. Y muy buena la canasta de panes y los tiempos de preparacion de la comida. Es bueno si tienen un descuento para aprovechar."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "princessolivia", 
      "text": "De entrada pedimos una tortilla de papas muy rica y un pinxto que se suponía era para compartir y era minimo.La atención pésima, la moza se excusaba diciendo que era nueva y en lugar de ir a preguntar nos decia: nose, soy nueva.La bondiola del plato principal era pura grasa y las batatas estaban frias y gomosas. De postre una creme brulee espectacular. El final fue pésimo ya que nose que pasó con el aire acondicionado pero cayó agua como catarata sobre nuestra mesa. Tuvimos que gritar para que hicieran algo, nadie nos pidió disculpas, ni las mozas ni el encargado que nos miraba ininmutable."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Noelia_manina", 
      "text": "fuimos ayer a la noche con mi novio hicimos reserva y como unica opcion mesita a la calle, a pesar de que no estuvimos \"super comodos\" decidimos quedarnos y pedimos de entrada ensalada aire como primera imprecion estuvo muy buena luego pedimos como principal bondiola con mostaza de curry y batatas el otro plato pollo al aceite de ajos con brocoliti tomatitos confite y aceitunas negras los platos son abundantes y con estilo la mostaza de curry exquisita y el pollo muy armonioso.\r\nEl precio nos parecio un poco caro pero buena calidad con el descuento el precio fue genial"
    }, 
    {
      "date": "9 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fernufumag", 
      "text": "Pedimos el tapeo de entrada y todo muy sabroso. Las croquetas caseras de jamón eran excelentes, así como los pintxos. El escabeche de yacaré muy bien hecho. La tortilla la pedimos babé y la trajeron en su punto justo. Después continuamos con el arrollado de masa philo y humita con langostinos, muy abundante y muy rico, lo único que no me gustó es que eran sólo 3 langostinos y hubiera sido preferible que estén frios. La ensalada Aire con mollejas estuvo excelente. De postre pedimos la banana caramelizada, muy rica, y el strudel de manzana con helado, excelente, salvo la salsa de te verde, maso."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matiasrg", 
      "text": "Muy buen lugar, recomiendo la ensalada aire con mollejas doradas. El salmonete tambien estuvo bueno. Para volver."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ramsy", 
      "text": "Excelente comida. Creativa y gustosa. Las dos mozas siempre se ocuparon de nosotros. Sòlo nos llamò la atenciòn que dos de los vinos que elegimos ... no los tenìan y debimos \"optar\" por un tercero. Para el postre faltaba una variedad del helado propuesto en la carta. Pequeños detalles, pero para corregirlos."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rae17", 
      "text": "Muy bueno. Me gustó mucho, ultimamente me estaba constando encontrar un lugar donde se pueda difrutar de una commidad bien preparada, a precio razonable..."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pablitoo", 
      "text": "Lindo lugar, la carta vende más de lo que realmente es, la comida no colmo mis expectativas, el precio con CLN es bueno pero tampoco llega a ser una ganga... Podría volver."
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paulo179", 
      "text": "El martes pasado conocí este restaurant con unas amigas. Una grata sorpresa. Comimos bárbaro, riquísimo! La verdad que disfrutamos mucho de la cena. Buen precio   el plus de un 40% sobre el total de la factura, nos terminó saliendo la mitad de lo que habíamos pensado! volveré pronto!!"
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Burkitt", 
      "text": "atencion cordial, lugar agradable, comida bien. comi cordero, delicioso, pero el acompañamiento eran unas papas hervidas y apiladas q desentonaban con lo bueno de la carne. los salmonetes q comio mi esposa no estaban sabrosos y tenian bastantes espinas (ojo gente, salmonete no es salmon....). la entrada una lagrima (milhojas). la creme brulee de lemongrass muy rico, pero le faltaba el lemongrass. pague con la nacion (-40%), mas tarj de debito (-35%). asi si....!"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Paladarrojo", 
      "text": "Fuimos cuatro y pedimos varias entradas, platos principales y postres. Salvo las tortillas queparecían de patio de comidas el resto 10 puntos. Con el descuento de Guia Oleo un regalo. Muy buena atención de las mozas a pesar de que no daban abasto. El dueño (o encargado) podría haber ayudado un poco en lugar de hablar tanto por teléfono"
    }, 
    {
      "date": "28 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Soliman", 
      "text": "Las porciones son abundantes, bien presentadas y se pueden comer. Las mesas estan un poco, por no decir demasiado juntas, dado lo minúsculo del lugar. Las mozas son encantadoras, simpátiquisimas pero el servicio no es profesional. Bueno y punto. Las promociones no hacen que un restaurante sea mejor o peor. En todo caso la relación precio calidad si."
    }, 
    {
      "date": "27 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AleRuiz", 
      "text": "Muy amable la atención y la comida muy correcta. Sin los descuentos que ofrecen, un poco caro."
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "osquito", 
      "text": "Muy bueno el yacare. La cocina excelente en general. El servicio atento. El precio mas que razonable.\r\nEntendi por que se llama AIRE - Es lo que le falta.  Pasamos mucho calor."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rubensilvia", 
      "text": "Fuimos dos parejas con reservas para no tener problemas y como era tempranos nos dieron a elegir la que mas nos agradaba. Desde el comienzo la atención de la camarera fue muy bueno. Como la carta de vino no tenia bodegas conocidas y la que pedimos no la tenian, nos recomendo un Malbec muy bueno. El yacaré en escabeche y el pato muy bueno, el cordero medio seco pero sabroso y la banana caramelizada con mouse de chocolate, palabras mayores. El ambiente comodo sin ruidos y el precio calidad, un poco elevados pero con el descuento que se puede conseguir en Guia Oleo y la calidad de la comida vale."
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PUDU", 
      "text": "Me encanto. La carta es reducida, pero variada. Cocina de autor, con platos originales, ricos y a tiempo. Teniamos reserva y se respeto. el servicio y el ambiente bien tambien."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "KKinoto", 
      "text": "la verdad es que lo recomendaron varias veces,al final opte por ir,fue demasiada la insistencia,esperaba algo de mil maravillas\r\ntengo para decir que solo estuvo bien"
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Keepwalking", 
      "text": "Muy acogedor lugar el cual brinda una calida atencion por parte del personal. Respecto a la comida cabe decir que tiene pocos platos pero variados (carne, pasta, pescados, etc.) y por cierto muy sabrosos. Las porciones son adecuadas. La carta de vinos, si bien escasa y con bodegas poco conocidas, satisface las necesidades de cada comensal. El valor es acorde lo que se consume, excepto si se abona con el club la nacion, lo que lo convierte en una opcion bastante barata en relacion al precio calidad. Recomendable lugar. Reservar previamente.-"
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "josephh", 
      "text": "Teníamos pensado ir a otro lugar, y caimos ahi xq no teníamos opción. Nos sorprendió gratamente. Muy rica comida, los platos muy bien presentados y ricos. El servicio fue rápido (diría que demasiado), ya que no hubo espacio entre la entrada y el primer plato. El pan y el paté de acompañamiento, muy ricos. Poca variedad de platos. Seguramente volveremos alguna vez."
    }, 
    {
      "date": "23 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "collisu", 
      "text": "Comida muy buena. Ambiente cálido. Se puede hablar. Cambió de dueño pero se mantiene un buen nivel, aunque ya no es lo mismo..."
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "99CeS66", 
      "text": "Fuimos con mi novio un miercoles con reserva y comimos de entrada un montadito de rucula muuuuy rico (lo recomiendo), de plato principal pedimos cordero y bondiola estaban muy bien, yo recomiendo el primero, el postre me sorprendió, pedimos strudel y estaba muy rico, la carta no es muy grande pero todo parece interesante. Los vinos todos caros y yo conocía solo algunos pocos. El lugar no es ruidoso y se puede cenar tranqui, pero como es chico no es para ir con criaturas. Fuimos un día que teníamos el descuento de la nación y nos salio bastante mas barato. Lo recomiendo!"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nigel", 
      "text": "Por el precio con el descuento de Cub LN, es excelente. Comimos muy bien. El lugar es chiquito pero está bien ambientado aunque las mesas un poco juntas. Hay que ir previa reserva ya que las mesas están siempre ocupadas."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Luzbelito", 
      "text": "Buen lugar, agradable. Nos sentamos en las mezas de afuera y no tuvimos frío. Agradable ambiente. Respetaron la reserva. La moza estaba un poco excedida debido a que tenían una persona para adentro y otra para afuera. De entrada, recomendable la ensalada tibia de confit de Pato, de plato principal, muy bueno el cordero y de postre las bananas con chocolate blanco. Bien la carta de vinos. Recomandable para una velada tranquila. Interesantre con el descuento de LN."
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "justicia73", 
      "text": "La relación precio calidad con el dcto de CLN es más que razonable. La atención es OK. Hemos probado la mayoría de los platos y todos aprueban, aunque flojos los postres. 85 sobre 100."
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FEDEGONZALEZ", 
      "text": "bien, ahi. Rica pero porciones muy reducidas. Un 8"
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lichas", 
      "text": "Muy buen lugar. Fuimos advertidos, por esta misma páginas, que sus porciones eran poco abundantes y pudimos esquivar esa cuestión sin problemas. El servicio fue bueno. El lugar es agradable, pasan buena música. La comida vino rapidísima y muy muy rica. El cerdo muy tierno y con poco grasa la creme brule deliciosa. Pienso volver."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gmbasile", 
      "text": "La comida y la atencion por parte de las mozas fue excelente. Las tapas estaban increibles y super abundantes al igual que el cerdo..., A mi gusto tenia un poco de sal de mas la comida pero no era incomible. Pero la verdad es que todo muy rico. Un detalle creme brule estaba todavia fria por mas que se habia caramelizado la parte superior, tal vez estando a temperatura ambiente eso se soluciona. Igual volveré ya que comi muy bien."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CeBeRo", 
      "text": "Con cupón de descuento resulta una muy buena opción para probar platos distintos a un precio conveniente. Muy bonito el lugar que, aunque pequeño, no da la sensación de apretujamiento. Altamente recomendable!"
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mepa68", 
      "text": "Excelente lugar, muy calido, para una noche romantica es excelente. La comida tiene algunos ingredientes curiosos pero es muy rica. Lo unico para criticar es que los vinos estan pensados para maridar con lo cual disminuyen considerablemente la variedad para los que no somos tan exquisitos con ese detalle. En general una muy buena experiencia.  Con el descuento de Oleo no es tan caro. Voy a volver."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Marina1800", 
      "text": "La verdad, era mi restaurante favorito pero en esta última visita me decepcionó mucho...El búfalo era durísimo, casi incomible, y lo habíamos pedido \"a punto\" pero vino crudo. El cheesecake de maracuyá estaba seco, con muy poca salsa. La carta de vinos es muy limitada y no permite ninguna opción económica."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PachiSpi", 
      "text": "La atencion fue muy lenta. Tardaron mucho en tomar el pedido y traer la comida. El pato que comí era muy grasoso y el arroz no muy sabroso. A destacar: los postres. Es un lugar al cual no volveria."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marysabel65", 
      "text": "Lo mejor: El ambiente, distendido y se puede conversar muy bien sin ruidos a pesar de estar lleno el local, y el Servicio de Mesa riquisimo!Lo peor : La atencion de la moza que nos tocó.La comida la califico como buena porque al resto de mis amigas le gustó, en mi caso el pescado estaba crudo, lo devolvi , lo recalentaron por fuera (seguia crudo por dentro) y perdi parte de la guarnicion.Las porciones son muy pequeñas, en mi caso el pescado estaba dividido en dos, una parte casi transparente por lo finita, la otra cruda.El postre rico.Vayan si tienen descuento, es un lindo lugar."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "Un lugar al que asistí entusiasmado y con expectativas que lamentablemente no supieron ser satisfechas. Probé varios platos, y si bien todos fueron agradables, ninguno me deslumbró (a excepción de los ravioles de chocolate y mango que tienen un sabor que merece ser probado). Aire es uno más de esos espacios que abundan en bs as con propuestas pretenciosas pero que se quedan en el camino. El servicio es jóven y demasiado descuidado, al igual que la ambientación. Cabe aclarar que los precios son accesibles. No creo que vaya a volver."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "diegodominico", 
      "text": "Se come bien, aunque las porciones son un poco escasas en algún caso. La atención es casi correcta y al lugar le falta una mejor ambientación. No me terminó de convencer."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AgusVer", 
      "text": "La verdad,es que fui con bastante expectativa y un poco me decepcionó. El búfalo era durísimo, y el yacaré rebozado no decía nada..."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cecile1", 
      "text": "Es un lugar lindo, aunque un poco chico. La comida rica, aunque porciones más bien pequeñas. El servicio amable pero muy, muy lento."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leandro78", 
      "text": "Muy lindo lugar, el ambiente es chico y en la vereda aunque esta cerrada no tenia aire acondicionado. La comida es muy buena pero las porciones de las entradas son diminutas, casi un bocadillo. Fuimos con la tarjeta club la nacion y por eso estubo bien el precio. Los platos estan muy bien preparados y sabrosos, me gusto el lugar pero no volveria"
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DanielG", 
      "text": "El ambiente es chico, poco iluminado y las mesas muy juntas.  La comida es buena y muy elaborada pero nada extraordinario en sabor y las entradas eran MUY chicas. La relacion calidad/precio no es la mejor teniendo en cunta el lugar.  No me arrepiento de haber ido, pero no volveria."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Slisse", 
      "text": "Fui con el coupon, valio la pena, comi bien aunque falta un toque\"chef\""
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Chanchi78", 
      "text": "Lugar en palermo donde es mas importante el recambio de mesas que el buen servicio y ambientacion. Las mesas estan demasiado juntas y el servicio me parecio un poco descuidado... En mi caso la comida estuvo bien, comi el bufalo con papas y lo trajeron en el punto pedido. Lo platos salieron en el tiempo correcto. En fin...tendrian que cambiar y apostar mas a la calidad y no la cantidad de comensales."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor: la comida es sabrosa, sin más para destacar. En contra:La atención es bastante flojita, coincido con otros usuarios, no te explican nada, pero nada, de nada.Las mesas están super juntas, practicamente comés con otros comensales codo con codo, cuando vimos la web pensábamos que nos íbamos a impresionar, de hecho lo hicimos pero por lo diferente de las fotos a la realidad. Sinceramente una decepción, ya que fuimos con muchas espectativas.Por cierto a ningún usuario de la guía óleo le sorprende que éste tal \"GLAMOUROUSDOC\" pueda explayarse tanto sin limites de caracteres...mmm"
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Somalia", 
      "text": "pedi el plato de Pato, y la verdad el punto de coccion, no pasadoo, pasadisimoo!!! sin sabor a anda. el servicio demasiado informal. y el lugar: las mesas muy juntass!! demasiadooo!!!! mmm fui con expectativas que no fueron superadas! una pena"
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rancho", 
      "text": "El lugar es muy agradable! El dueño, Carlos, te hace sentir muy cómodo.\r\nLa entrada, gambas al ajillo estaban excelente.\r\nEl cordero con la tortilla de papas estaba sabroso,  pero un poco seco.\r\nLa bondiola no estaba rica. La guarnición de fideos es una mala combinación. Tenía mucha grasa.\r\nEs un lindo lugar para conocer!"
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ELISHEBA15", 
      "text": "Pedí los ravioles de chocolate y mango. Cuando me trajeron el plato pensé que era un chiste: eran 4 ravioles locos. El cheeschake está bien. Es un lugar para ir únicamente con un descuento."
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Miquele", 
      "text": "Hice la reserva para 3 personas con suficiente antelación. Sin embargo, al llegar, nos encontramos con que nos dieron una mesa cuadrada de 80 x 80 ( típica mesa para 2 personas ). Con una vajilla moderna y de platos muy amplios, el cenar fue una tortura. Además las mesas están demasiado cerca una de las otras. Nos pareció - además - carísimo. Resultó más de $ 100.- por persona si incluímos la bebida. Una pésima relación calidad-precio."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "collisu", 
      "text": "En Aire siempre se come bien, platos elaborados y sabrosos, la carta de vinos es variada y con buenos precios. Làstima que cambiara de dueño. Espero que mantenga su nivel."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "smoje", 
      "text": "Caí en la fecha de San Valentin, con un menu fijo, armado. Me clave unos ravioles de Queso Brie y Esparragos que estaban muy buenos, no asi el salmon panado en sesamo. En cuanto a unas tapas, simpáticas y si bien la atención en mi caso fue buena, medio que te despachaban rapido, para poder rotar las mesas. Me sente afuera por que adentro las mesas estan muy juntas. Volveré a probar otros platos."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ernesto85", 
      "text": "debido a que fui en una fecha especial y con un menu fijo, poco variado, me parecieron buenos los platos, pero tendria qur volver otro dia para poder elegir desde la carta, el servicio fue muy bueno, bastante rapido, ya que hace poco comence a explorar los restaurantes de esta pagina, mi concepto por ser el primero me parecio muy bueno. pero volvere a ir para elegir los platos a la carta.-"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ser14", 
      "text": "El lugar es muy agradable a pesar de ser un poco chico y estar escasamente iluminado.La atención de las mozas es excelente, atentas y serviciales.La comida creativa, muy sabrosa pero las porciones un poco reducidas teniendo en cuenta el precio final que con descuento incluido fue de 75 por persona.En resumen un lugar para volver a probar otros platos de la carta,el saldo final es positivo aunque como sugerencia deberian mejorar la iluminación y brindar porciones un poco mas generosas..."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nord", 
      "text": "Recomendable. Si bien la carta no es amplia, es variada con platos sabrosos y bien preparados . La atencion es correcta. El lugar es pequeño por lo que las mesas estan algo juntas lo que le resta intimidad. Utilizando alguno de los descuentos vigentes, el precio final es razonable."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Horacioscar", 
      "text": "Buena cocina, El menú es bastante reducido. Las tapas de entrada bien preparadas. El cordero estaba muy bueno. La carta de vinos es pequeña, pero de calidad y a precios acomodados.\r\nBuena elección. Volveré a la brevedad"
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "debmalamud", 
      "text": "la comida es rica. aunque no muy variada la carta.\r\nTardaron en atendernos.\r\nEl lugar es agradable. pero para ir una vez..porque además se hacer caro aun con el descuento"
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gonzalito_", 
      "text": "Segunda vez que vamos. Esta vez con el descuento del P. Sin esto es casi impagable. Es un lugar para pedir entrada, plato y postre, y acompañar las comidas con alguna copa de vino. Con lo cual el precio se va sin un descuento.La bondiola de cerdo sabrosísima y los raviolones de salmón también. Como bien dicen, reservar antes de ir."
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergio", 
      "text": "Carta creativa, con platos poco vistos, sabrosos pero algo escasos en volumen/tamaño.  El ambiente es agradable (comí en una mesa sobre la vereda, pero con toldo y muy bien ambientada). Atención simpática."
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dieda", 
      "text": "platos muy raros y a la vez muy ricos, un poco saladita la cuenta."
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sauco", 
      "text": "Fui por los comentarios de la guia y me defraudo:  ni los sabores ni la calidad de la comida hacen que valga la pena."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mamo", 
      "text": "Los platos son atípicos. Como tapas pedimos Yacaré, muy rico. El pacú tambien perfecto, probé también el cordero, el bufalo y la bondiola de cerdo. Todo muy rico. El tiramisú no estuvo a la altura de los platos. Todos sabores diferentes a los que se pueden encontrar en otros lugares. Recomendable."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Un sitio íntimo, con no más de 12 mesas, la comida es de muy alta calidad, platos muy bien presentados, originales y sabroso con un ambiente propicio para cenar tranquilos. El servicio es impecable, su camarera Belén atiende de maravillas, con un aire fresco y desestructurado, desbordando simpatía. El precio es bajo con relación a lo que brinda este restó. Super recomendable."
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mivonvon", 
      "text": "la comida es \\\\\\\"BUENA\\\\\\\" pero la atencion muy lenta .para cuarenta comensales 2 camareras q una de ella era adicioncitas .\r\nla panera diminuta,las guarniciones frias\r\nen fin no volveriamos no es coherente un cubierto tan caro con esta atencion"
    }, 
    {
      "date": "18 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "loop", 
      "text": "Excelente lugar para conocer y volver a visitar. La combinación de ingredientes en cada plato es un placer!"
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vadas", 
      "text": "La comida demoró bastante pero valió la pena.Estaba llenísimo -La atención fue esmeradisima- El resultado total fue muy bueno a tal punto que dijimos con mis amigos que volveremos.Ana una diosa total, agradable, muy profesional y super simpatica.Y la comida nos pareció muy, muy rica y el lugar lindísimo .Cabe aclarar que somos socios del Club la Nación y teniamos 40% de descuento sobre el total de la factura."
    }, 
    {
      "date": "3 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ileana", 
      "text": "La comida es bastante original y rica, en especial el postre (cheesecake de lima y jengibre). Las mesas están un poco pegadas entre sí, y los platos tardaron en llegar, pero la atención y recomendaciones de las mozas es muy buena. Pienso volver para seguir probando otros platos."
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cookiescream", 
      "text": "Fuimos con cupones de descuento y nos atendieron de muy mala gana, ubicándonos en la mesa del rinconcito. Preguntamos si podíamos ubicarnos en una mesa más espaciosa y nos dijeron que no porque eramos 2 personas no más (tener en cuenta que el resto estaba prácticamente vacío). La espera fue larguísima y la comida correcta pero sobrevaluada. El servicio malísimo! No lo recomiendo."
    }, 
    {
      "date": "29 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Buenaninja", 
      "text": "Fuimos 5 por el descuento. La comida, aunque no deslumbra, es buena. Muy recomendables las entradas (pedimos yacaré rebozado y mollejitas). En los principales hubo más disparidad, muy bien el pacú y los ravioles de jabalí, no así el cordero, un poco escaso y sin leche de coco con que se lo promociona en la carta. El servicio, aunque lejos de ser destacable, no deja de ser correcto. Los postres estuvieron bien; el cheesecake de lima pasable, no así los ravioles de chocolate que fueron una grata sorpresa. Recomendable solamente para ir con descuento y sin mucha expectativa."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chofi2000", 
      "text": "Nos gustaron mucho los platos que probamos (lomo y búfalo). Muy variada la propuesta de la carta. Con respecto a los vinos, trabajan con una bodega que no conocíamos y que nos sorprendió gratamente. La moza muy correcta, pero no daba a basto para atender a las 9/10 mesas (era 1 moza y la persona a cargo del salón ayudaba). Lo que no nos gustó: abajo del restó hay un salón de fiestas. Mientras cenábamos llegaban invitados, entraban por el restó, dejaban la puerta abierta, la moza tenía que indicarles cómo pasar, etc. Esto arruinó el clima de una cena íntima y tranquila, que era lo buscado."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "evicita", 
      "text": "Muy buena panera. Búfalo con girgolas y papas, bien aunque no a la temperatura adecuada. El cordero en dos cocciones, rico, pero no encontré el curry ni la leche de coco y el \"tumbet de vegetales\" era una jardinera congelada. Tampoco estaba lo suficientemente caliente. El postre (chocolate, chocolate...), excelente. Las mesas están demasiado cerca. Se notan las buenas intenciones pero faltan detalles."
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pelay", 
      "text": "EXELENTE . No lo dude!!! vaya y disfrute, sin apuros...Una comida muy bien lof¿grada y una carta de vinos bien diseñada y con precios muy razonables para las etiquetas que tiene"
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sheine", 
      "text": "Fuimos un grupo de 6 con la promocion del diario la nacion. Comimos en las mesas de la vereda. Faltaba luz. Como habia viento, prendieron la calefaccion y estaba agradable. La comida rica, solo que no se veia lo que comia. Rico gusto. La moza atenta."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rferrari", 
      "text": "¡Muy buen lugar! Lo mejor, el yacaré, las tapas y el búfalo tierno y en el punto pedido. Un paso más atrás los pappardelle (algo faltos de queso azul). Las texturas de dulce de leche opacaron al volcán, que vino rico pero con la base quemada. Las porciones son algo reducidas. Al servicio no se le puede pedir más, y al ambiente sólo le falta espacio. Atención: no sabía que mi banco ofrece un descuento, y tras anoticiarme me dieron a elegir entre pagar con débito o usar el cupón. Por tanto, averigüen y lleven efectivo según les convenga - a menos que tengan ganas de discutir el punto (no les faltaría razón) y estropearse la visita (eso sería una pena). ¡Recomendable para una noche especial y probar platos exóticos!"
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sunvip", 
      "text": "Fuimos con mi pareja a las 22:00 hrs, habia unas 3 mesas de sobra y nos tocó con la mejor vista.\r\n\r\nEl servicio fué correcto y la comida estuvo a tiempo. Se sirvio a su correcta temperatura y la elaboración fué acorde a lo que la carta prometía.\r\nEl postre (volcan de chocolate) era, transendetal.\r\n\r\nRecomendable, volveria."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pacitos", 
      "text": "El lugar es agradable, en mi opinión debería tener un poco menos mesas para que sea más íntimo y cómodo. Los platos muy originales y buenas combinaciones. El postre me pareció muy rico, pero nada del otro mundo.\r\nSegún las personas que fueron conmigo, el búfalo no dice nada, y las papas son simples... no está mal pero no se destaca cómo uno espera de lo que leé en la carta.\r\nLa atención es muy buena, pero los platos se hacen en el momento por lo que demoran.\r\nRecomiendo para ir, pero no repetiría muy seguido."
    }, 
    {
      "date": "6 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "Fuimos con mi señora,justo la primera noche del descuento con el 50% del club La Nacion.Se les descontrolo bastante la atención8es algo que tendrán organizar mejor)Ya fuimos en otras oportunudades y la comida mantiene su nivel( muy bueno y de gran calidad)pero las porciones son escasísimas,cuando empezás a saborearla ya se acabó el plato.Los postres tambíen son de muy buena calidad y algo más abundantes.Con el descuento de La Nación,se puede ir sino por la escasa cantidad de comida la relacion precio-producto no es buena."
    }, 
    {
      "date": "6 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rodri_fco", 
      "text": "Fui un martes por la noche con la tarjeta de Club La Nacion y la verdad que sali muy contento porque comi muy bien por $78 la pareja. Los ravioles de Jabali muy buenos, el postre chocolate, chocolate, chocolate (un volcán y helado de mascarpone con frutos rojos) excelente. La atención no fue muy rápida pero fue muy amable. Lo único para criticar es que como hay muchas mesas en poco espacio hacía un poco de calor... Muy bueno para ir con La Nacion"
    }, 
    {
      "date": "30 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jack360", 
      "text": "Excelente! buen servicio, buena comida. Un poco lento el despacho, pero lo cubre el buen clima del lugar: tranquilo e invita a charlar y hacer una pausa"
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "javierlerech", 
      "text": "La comida era buena. La entrada fue bastante rica, el principal dejo algo que desear. El bufalo llego un poco rojo aunque aun asi era buena.\r\nEl lugar adentro no tiene una mesa destacable para ir acompañado y la atencion no es mala.\r\n\r\nCon el descuento tiene una relacion precio/calidad bastante buena. Recomendable para ir alguna vez y probar."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solilu", 
      "text": "Gratificante. En un ambiente propiciamente iluminado y con una ambientacion ideal para distenderse. La creatividad de los emplatados y las originales propuestas lo hacen altamente recomendable. Especial atencion a los postres,  sugiero los ravioles de chocolate y mango (una innovadora tentacion :  IMPERDIBLE!!!).La atencion, calida y personalizada. Felicitaciones !"
    }, 
    {
      "date": "27 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Fuimos 5 amigos, por las recomendaciones de la guia Oleo y por el descuento. La verdad que no defraudo. Muy buena comida, bien elaborada y en su punto justo. Excelente el pacu y imperdibles los montaditos. el lugar es agradable y la atencion es muy buena. El precio me parece un poco caro, pero con el descuento de la guia esta mas que bien. Un lugar para pasar una velada tranquila y comer bien."
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edmalomo", 
      "text": "Fuimos a festejar en pareja un aniversario. El lugar muy agradable, nos reservaron (recomiendo reservar ya que aún siendo martes a las 22 horas estaba lleno por lo pequeño del lugar). La atención esmerada, aunque es mucho trabajo para una sola moza (hasta es la adicionista). La comida excelente, desde las entradas a los postres. Los vinos en su mayoría de bodegas boutique, a precios habituales. Con el descuento de Oleo, muy buena comida y lugar por un precio mas que adecuado. Volveremos"
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mariobros", 
      "text": "Los chipirones de la entrada: deliciosos. El queso brie frito con dulce de moras: delicado y sabroso. Los principales fueron menos interesantes. La lasagna de salmón y trucha no era lasagna sino masa filo apilada con el pescado desmenuzado. Muy seco y los sabores no se integraban. Y los ravioles de jabalí con manteca de salvia y almendras tostadas, ricos, simples pero muy escaso y sin un sabor especial. Aún así, todo estuvo bien. Y la atención correcta. Con la promo de guía óleo resulta un buen precio ($77 para dos con 2 entradas y 2 platos, copa de vino y agua. Sin postre). Volveré."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adolnesa", 
      "text": "Fuimos a festejar con mi esposo su cumple y con otro matrimonio, quien tambien ella festejaba su cumple. EXCELENTE LA ATENCION DE LAS 2 CAMARERAS, comida mas que gustosa y bien presentada, me pedí un cosmopolitan y lo prepararon de primera. Un lugar cálido, muy buen ambiente. Vamos a volver porque pienso degustar cada una de esas maravillas. Muchas gracias. Ahhhhh, me olvidaba, el volcan de chocolate, que es el rey de los postres hoy dia...estaba en su punto justo!!!"
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GabGrins", 
      "text": "Lugar muy cálido y recomendable.\r\nConviene reservar ya que el lugar es chico."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Ambiente moderno , minimalista,prolijo,en local chico ,agradable con musica adecuada.La atención esmerada , la carta original , no extensa pero equilibrada ( carnes rojas, yacaré,pescados,vegetales, etc),los platos son creativos , bien combinados y sabrosos.Muy buen servicio de mesa.Laranchello de fin de fiesta.Muy buen lugar.Comida gourmet a precios no exorbitantes.Volveremos. Recomendable."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola1012", 
      "text": "La verdad es que el lugar me sorprendió con la cocina: a pesar de una ambientación que podria mejorar, los platos fueron muy ricos. Me encantaron los ingrendientes muy buscados entre los cuales se destaca la calidad de la carne de bufalo.\r\nPara volver!"
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kryku", 
      "text": "Fuimos con mi esposa en más de una oportunidad, siempre la calidad de la comida fue muy buena y un detalle a tener en cuenta es que la carta no es amplia pero se renueva permanentemente. La atención correcta y el ambiente es agradable. Lo único que no me agrado es que la gaseosa sea servida en la mesa en lata y además de un precio  excesivo."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caviar", 
      "text": "Platos únicos:yacaré,búfalo.Postres muy ricos.Atención muy esmerada y profesional.La carta es de lo más novedosa.He probado casi todos los platos y la calidad de las materias primas y la elaboración son muy acertadas,Han mejorado últimamente en varias cosas:velocidad,temperatura de los platos y novedades...Se nota el esfuerzo por mejorar.Felicitaciones!!! Seguiremos recomendando éste restaurante.Además los descuentos son súper generosos.No dejen de ir."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "QuesoAzul", 
      "text": "Originales opciones para elegir en la carta pero desepcionan cuando llegan a la mesa, a diferencia de algunos comentarios; el postre me parecio lo mejor, el tiramisu delicioso!!!\r\nNo me gustó que los vinos esten parados a la luz, deberian acostarlos, nustro vino tenia un defecto y el corcho estaba seco.\r\nServicio ok, preguntaban si te había gustado pero porque saben que lo tienen que hacer, cuando le dijimos que el pato no nos había gustado no supo que decir.\r\nLo que no me gustó para nada son los cocineros barbudos paseando en el salón."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alexander33", 
      "text": "los platos son chicos.si bien ofrecen platos no tan comunes (bufalo-mero-albondiguitas de yacare) .yo pedi el mero con risoto de arroz.muy rico ($32)y bien la cantidad,y otros pidieron un lomo y era una rodaja muy pequeña a $32.el lomo no venia bien acompañado (especie de tarta de verduras de mil hojas ).la carta es corta, buena opcion de vinos aunque no tomo.El lugar es lindo,calido agradable para una cena romantica o de parejas. Es una buena opcion para probar. conla guia del oleo me hicieron 25% de descuento lo que rondó , sin postre ni vino, en una cena de $ 40 por cabeza."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "foton", 
      "text": "Las porciones son pequeñas. Los platos no son todos de igual calidad (ej: el mero con risoto es bueno, la pechuga suele estar seca). Los postres bien (el mejor:Tatín de peras con helado).El lugar es muy chico (tipo Café San Juan).Teniendo en cuenta el descuento de Óleo del 50%(sin el vino)válido sólo de lunes a miércoles, se puede considerar entonces que la relación calidad precio está bien."
    }, 
    {
      "date": "6 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Popea", 
      "text": "La comida es sobre todo original en cuanto a los ingredientes: búfalo, jabalí, yacaré. Logran platos sabrosos. La carta de vinos es muy corta pero con excelentes opciones. Para los golosos, recomiendo los ravioles de chocolate."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chube", 
      "text": "hemos ido numerosas veces a este resto, en los últimos tiempos. éramos 4 personas las cuales comimos tres la lasagna, por lejos el mejor plato de la casa y nunca decepciona, y el búfalo que estaba simplemente bueno, de postre tiramisu y una especie de moleaux riquísimos.  su carta de vinos , con propuestas sumamente interesantes invita a probar sabores de bodegas boutique, aunque carece buenos vinos con precios accesibles . la atención , como siempre increíble, atiende una sola moza el local entero sin descuidar ningún detalle. altamente recomendable."
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ale_star", 
      "text": "la comida es muy buena, el servicio y la ambientacion son buenas"
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Augusto_M", 
      "text": "Platos exóticos, como Yacaré, búfalo, ravioles de jabalí. Rica y buena opción para comer algo diferente. El lugar es chico, conviene hacer reserva con bastante anticipación. La atención es buena, aunque demoran un poco."
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Soliman", 
      "text": "El plato principal llegó frío y con mucha demora. El servicio amable pero muy informal. Me da la sensación que puede ser mejor de lo que es realizando algunos ajustes."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sapien", 
      "text": "Muy buena experiencia desde el ambiente hasta la comida. Altamente recomendable."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "Una muy linda experiencia por ser la primera vez que probamos este tipo de comida, se puede decir que los ingredientes en cada plato, la presentación y la calidad de los productos son excelentes. El ambiente es muy agradable. Mi novia quedó encantada de festejar su cumpleaños en este encantador lugar. Una pequeña critica, habia una sola camarera para todo el salon, que aunque no es muy grande, no le da abasto para atender a todos como se merecen..."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Porteniodeados", 
      "text": "La pasamos muy bieny el cordero estaba buenisimo. La comida es rica y está servida en platos hermosos. Es chiquito y las mesas están un poco justas pero vale la pena probarlo. Invitan un naranchelo al final de lujo."
    }, 
    {
      "date": "27 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Lindo lugar que si bien es chiquito esta muy bien ambientado y la musica de fondo es la correcta. Lo unico para criticar es que el ojo de bife estaba medio seco y duro y la comida en general, en mi opinion, no estaba en su temperatura adecuada. La atencion es buena y la moza (la unica del lugar) se manejaba muy bien."
    }, 
    {
      "date": "27 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vinyl", 
      "text": "muy agradable el lugar... los raviolitos de chocolate me sorprendieron...deliciosos y muy creativo"
    }, 
    {
      "date": "26 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "glori", 
      "text": "muy buena la ambientación , la comida\r\nme gustó mucho , es para recomendar\r\ngloria grosman"
    }, 
    {
      "date": "26 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Un lugar muy bonito, tal vez no se destaca espectacularmente por nada, pero no tiene fallas. La comida, el ambiente, la atencion, la relacion precio/calidad, todo es bueno como para pasar un momento muy agradable. Recomiendo el postre llamado \"Por amor al chocolate\""
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RINOMARTI", 
      "text": "un lugar diferente en Buenos Aires para disfrutar con amigos o en pareja"
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Salon pequeño con decoracion original, pero nada especial. El servicio por momentos lento, pero gentil. El menu es bastante elaborado, tiene la ventaja que permiten cambiar los acompañamientos."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vascos", 
      "text": "excelente atencion, la comida muy pero muy buena, el lugar acogedor, los precios bajos con relacion al mercado.*-"
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "_El_abuelo_", 
      "text": "el lugar es muy tranquilo y reservado, bien ambientado y con la luz justa, la camarera fue muy atenta, lo que provamos fue bueno y hasta ahi nomas, el ojo de bife demasiado seco y el cordero si bien era rico no era para sorprenderse, si lo fue su guarnicion de pure de papas rustico perfumado con aceituna,simple pero muy bueno,, pero no basta como para pedir el plato nuevamente, sin dudas voy a regresar por que creo que no probe lo mejor del lugar, buena carta de vinos a buen precio. Con el descuento de guia oleo una excelente relacion precio/calidad. volveremos"
    }, 
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "magajaros", 
      "text": "Buena variedad de platos. Platos DEMASIADO chicos. Cuando volvi me comi un pedazo de pollo porque me habia quedado con hambre. \r\nSi se apunta a hacer platos finos el nivel de la comida debe ser coherente con eso."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "guidosperoni", 
      "text": "Muy buena la comida, el ambiente y el servicio. El cordero estaba muy tierno y los papardelle con mariscos excelentes (ojo a quién no le guste el ajo). Imperdibles para cualquiera que vaya los montaditos sobre todo el de Trucha y el de Salmón ahumado, este último: increíble.\r\nLo malo fue el Tiramisú de postre, que decepcionó. Era un vaso con 2 vainillas y una preparación muy extraña que ni siquiera tenía mascarpone."
    }, 
    {
      "date": "10 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Excelente relación calidad/precio. La atención esmerada y la comida muy buena. El lugar es chico pero acogedor. Volveremos pronto"
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Muy buen lugar con atención esmerada.Platos originales, aunque no abundantes.La carta de vinos a buen precio y con renovadas etiquetas.Muy recomendable sobre todo si aprovechamos el descuento de Oleo.Para recomendar."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "laurelin", 
      "text": "Aire tiene una propuesta de cocina diferente la cual, combinada con el excelente servicio, precio y la tranquilidad del lugar ,hacen que uno quiera volver. Si bien los platos no son abundantes, las tapas y las entradas hacen que las cantidades sean perfectas. Lugar recomendable."
    }, 
    {
      "date": "16 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Aire es un lugar que viene rompiéndola a partir de una política de descuentos muy atractiva, y eso pone en evidencia la desmesura de otros lugares. Sin ser el \"top of the tops\", la carta ofrece con qué tentarse (recomendamos la lasagna de salmón y los ravioles de ciervo ahumado) y no defrauda por ningún lado. La ambientación que es lo más flojo, es minimal (blancos y negros más pop que zen), pero no es desagradable. Para combinar palermotudeo con gasolerismo (y por eso volveremos, jajaja)"
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rominitaaa", 
      "text": "Cenamos por el día de los enamorados con un menú con 3 opciones para las 3 comidas. Incluía dos copas de vino y dos bebidas sin alcohol. \r\nLos platos estaban bien presentados y la atención es buena. El ambiente es bueno, música suave, luz tenue, ideal para ir en pareja o para charlar tranquilo con amigos. Debería haber mas espacio entre mesas."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jsaa", 
      "text": "Me pareció un lugar interesante. Para festejar el dia de San Valentín, valío la pena ir a este lugar ya que la calidad de los platos era buena y el ambiente también. Felicito por la buena predisposición de las mozas. Creo que deben mejorar en la distribución de las mesas ya que estaban demasiado juntas. Igualmente, es muy recomendable"
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cuervogold", 
      "text": "Fuimos 6 a cenar y no decepciono. Las entradas nos parecieron baratas pero es porque estan pensadas para ser eso: ENTRADAS. La ración es individual, lo cual no es malo pensando que todavia falta el principal!\r\nMi plato - el cordero - me parecio un poco seco, pero los ravioles de ciervo estaban exquisitos.\r\nEl postre rico - trabajan muy bien con masa fila-. Los precios razonables y con un descuento que mejora aun mas la propuesta. Ambiente y servicio a tono. Los platos demoran en llegar mas de lo que uno quisiera, pero solo eso para criticar."
    }, 
    {
      "date": "11 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "coconut", 
      "text": "propuesta de nobles intenciones, pero con mucho por pulir. bien por: la panera, la tortilla con queso azul, los lomitos de atun rojo, los precios razonables (entre 2 pagamos 83, ya incluido el dto del 30%, por una entrada, dos platos, un postre y cerveza grande). oportunidades de mejora: el cordero estaba algo seco y las prometidas mandiocas, por su ausencia, no brillaban (el plato me parecio pobre en ingredientes y preparación, no en cantidad); los ravioles de choco y mango (pastelitos, para ser mas precisos), una decepción; ambiente no del todo logrado y excesiva demora en traer la comida."
    }, 
    {
      "date": "2 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marina1800", 
      "text": "La carta es muy variada y equilibrada, y los platos son riquísimos. El lomo a la ternera con salsa de hongos estaba jugoso como lo pedimos. Las pastas podrían haber tenido más pulpitos y frutos de mar...El ambiente y el servicio muy buenos, volvería! El descuento vale la pena."
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caviar", 
      "text": "El menú es muy original y los sabores también.La atención es esmerada pero no alcanza,pues a pesar de uqe no se equivocan y tienen la mejor onda, la cocina crea el atraso.Insisto:deben poner más énfasis  la velocidad de salida de los platos principales(y de los postres)como así también en la temperatura:el cordero caliente y la guarnición tibia a fría.Me ha pasado varias veces con distintos platos y es una lástima porque tira para abajo la cxalidad,que es de primera.El ambiente con música muy apropiada y a un volúmen discreto.La relación precio calidad es excelente.Hacen descuentos Oleo."
    }, 
    {
      "date": "28 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alexp", 
      "text": "Abondo con los comentarios de \"pimmpo\". La atencion, tanto como la comida y el ambiente estan muy buenos.\r\nAdemas el descuento de guia oleo es muy interesante. Volveremos para probar nuevas cosas.\r\nSobresalen los montaditos."
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PELAREMO", 
      "text": "Bien relacion precio calidad, pero nada del otro mundo. demoro un poquito de mas, tal vez por demasiada gente en esta epoca. todo ok."
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pimmpo", 
      "text": "Excelente lugar, ideal para ir en pareja, muy bien atendido. Una panera exquisita y variada. OJO! No comimos postre, y el descuento vale la pena!"
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jpepote", 
      "text": "tienen poco personal y por momentos la demanda los sobrepasa. El postre de yoghurt es malo."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rulopadre", 
      "text": "Como siempre la calidad de la comida y la atención es lo que prevalece en este cálido restorán. Es un lugar sumamente recomendable."
    }, 
    {
      "date": "30 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "equilibradisimo resto, muy buen chef y preparacion de platos, amablisima atencion, comodidad y servicio. ambiente tranquilo, mesas en la vereda y un lugar dentro de palermo hollywood tranquilo.recomiendo las tapitas y las carnes."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fer1975", 
      "text": "La comida es exquisita, la atención de la mesera fue excelente y el ambiente muy cálido.\r\nPasamos un momento genial. Super reconmendable."
    }, 
    {
      "date": "2 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "loop", 
      "text": "La comida es excelente, los platos generosos y muy cuidados. El servicio y el ambiente estuvieron geniales en un dia de semana con poca gente.\r\nSeguramente volveremos!!"
    }, 
    {
      "date": "2 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rabanito", 
      "text": "Lugar super tranqui, acogedor, muy buena atención... buen precio, sobre todo en los vinos.\r\nRica comida, salon sin estridencias ni histerias.\r\nFui con mi mujer y nos sentimos muy a gusto.\r\nLo recomiendo sin dudar: Volveremos en breve!"
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Muy lento el servicio considerando que había tres mesas ocupadas. La comida rica y bien hecha. Pocas opciones de postre. El ambiente muy caluroso. En conjunto, maso."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "meibe", 
      "text": "Lugar tranquilo y sencillo sin apretujamientos.\r\nLos platos estan muy bien elaborados y son abundantes. La atención es cordial. La relación precio/calidad/cantidad es muy favorable y si encima aprovechamos el descuento.... muy recomendable!"
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Motorrr", 
      "text": "La comida en general estuvo muy buena, a excepción de los mejillones, que estaban por debajo del nivel del lugar. La ensalada de Magret de Pato estaba muy buena, así como el lomo con hongos. El postre estaba delicioso, con una buena combinación de ingredientes. El ambiente era bien tranquilo, con buena música de fondo (y con un volumen aceptable). Es un buen lugar para ir de a dos y hablar largo y tendido."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanman", 
      "text": "El servicio es excelente, la comida muy buena, los platos son un poco mas economicos que todos los restos de caracteristicas similares de la zona. Para recomendar el flan de naranjas con mascarpone"
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lizi", 
      "text": "Fuimos con el cupon de descuentos y por los comentarios...la atencion es excelente, muy amable la dueña y atenta a los detalles. Ni la panera, ni la comida son tan especiales, aunque todo esta mas que correcto y los tan famosos raviloes de chocolate...tienen mango de lata.\r\nEl lugar es muy agradable y tranquilo. Para volver pero sin tantas espectativas"
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mikeD", 
      "text": "La expectativa que generan los nombres de los platos y un cierto \"Aire\" de pretensiosidad en la carta, creo son las principales contras de este lugar. Uno espera una apuesta mayor en el mix de sabores que no se termina de concretar. Servicio esmerado, porciones correctas y una carta de vinos con etiquetas que no se ven muy a menudo (Susana Balbo, Doña Paula, Viña Cobos) es lo más destacado. Particularmente en mi caso, tengo 2 objeciones: pedimos un tapeo de entrada y tortilla vino fria (!!) y los \"famosos\" ravioles de chocolate llegaron con mango.... en conserva. Lo demás, todo ok"
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melquiades", 
      "text": "Muy bien la comida y el lugar, para destacar el servicio."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Volvì a Aire luego de màs de un año de su apertura y me encontrè con que la atenciòn y los detalles siguen intactos.\r\nDà gusto ir a un lugar que desde que llamàs para hacer la reserva son atentos, el servicio super profesional, los platos salen a tiempo, destaco la lasagna de vegetales y el besugo como principales. \r\nPor lo espectacular que es la panera lamentablemente no pudimos llegar a los postres que se veian tentadores.\r\nLos precios siguen acordes, una buena carta de comida y de vinos y vuelvo a hacer incapiè en la atenciòn que me pareciò super esmerada. \r\nLo recomiendo totalmente"
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Volví después de un año y fue muy grato ver que siguen mejorando.  La panera ya pasa a ser de las mejores que he probado, el servicio impecable y orientado a agradar al cliente y la comida sigue estando muy bien.  El cordero es rico y la lasagna de vegetales se lleva todos los aplausos."
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lilico", 
      "text": "muy buena la atencion y muy buenos los platos,no son abundantes ,pero si suficientes,tranquilo el lugar para ir con amigos y conversar,vamos a volver!!!!"
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LauraA", 
      "text": "Es un lindo lugar donde te atienden muy bien. Lamentablemente, la comida viene con altibajos. Lo mejor: los ravioles de chocolate de postre, unicos y memorables. Lo peor: el lomo estaba duro. Sin irse a los extremos: el tapeo es mediocre asi como el resto de los postres. Con tanto lugar para conocer en esta ciudad no creo que vuelva."
    }, 
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tupi", 
      "text": "Muy buena la atención, el lugar es muy agradable y la atención es atenta. Haría falta una persona para atender el teléfono porque distrae a la moza de la atención de las mesas. En cuanto a la comida es muy rica y el menú está bien armado. Los raviolones (salmón o jabalí) son muy buenos y el festival de montaditos para dos de entrada es muy abundante. Vale la pena. Ah, vayan un lunes, hay muy poca gente."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vivid", 
      "text": "Es un lugar agradable y tranquilo, aún un sábado. La comida estuvo muy bien. La carta de vinos es corta pero tiene todas las variedades y a precios más que convenientes. En conclusión un lugar en Palermo para volver, ya que la relación precio /calidad es muy aceptable"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianita78", 
      "text": "Un lugar muy tranquilo, no muy grande para pasar una noche tranquila. Ideal para ir en pareja. El cordero es excelente. La carta de vinos no es muy variada, pero es suficiente."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "UriG", 
      "text": "Los montaditos de trucha y conejo estaban exquisitos, pero eran muy chicos.\r\nEl pan casero estaba fantástico. El cordero y las pechuguitas con mostaza y miel, impécables.\r\nLo mejor de la noche fue el postre: la sopa fría de chocolate con trufas fue una muy agradable sorpresa. Muy buena relación calidad / precio. Vamos a volver."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DALDO1945", 
      "text": "Buen ambiente, atención amable, muy rica comida. El cordero es imperdible."
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nonosaur", 
      "text": "La comida era muy buena, la atención excelente (fuimos un martes a la noche y eramos los únicos) y por lo tanto el ambiente muy tranquilo (aunque el local es muy pequeño y hay una sola moza y/o recepcionista por lo tanto no se como sera un día viernes o sábado)"
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Wendy", 
      "text": "Un lugar muy tranquilo en medio de un entorno tan ruidoso.La atención es muy dedicada y cuidada.El espacio está bien ambientado, aunque falta un poco más de iluminación en algunos sectores. Los platos, pocos pero originales, están bien presentados. La entrada de ricota de cabra con miel, ensalada de verdes y semillas de girasol ofrece una mezcla sensacional. Como plato, el lomo a la pimienta y al romero es rico, pero le faltan más pimientas enteras. Dentro del listado de vinos, se observan varias bodegas boutique y no tanto las tradicionales. Las fresas con helado de merengue, muy frescas!"
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pory", 
      "text": "Un lugar al que si volveria, Muy buena atencion, comida realmente preparada con de dicacion, y platos muy originales con verdadero sabor . La carta de vinos es pequeña pero con muy buenos vinos. Muy Recomendable. Es importante RESERVAR!!!!"
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "faycla", 
      "text": "Decoración delicada y moderna. Buena atención. Con respecto a la cocina, coexisten grandes elaboraciones y grandes descuidos. El cordero estaba duro y el puré definitivamente puede mejorarse; los lomitos de atún se presentaron aún fríos en su centro, prueba cabal que estaban en el freezer. El lomo muy bueno, aunque sencillo. La sopa de chocolate pretenciosa, el tiramisú muy empalagoso. Resumen: con pequeños detalles, se transformaría en un lugar hiper-recomendable"
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "El lugar está ambientado de modo sencillo pero agradable y todo muy limpio. Buena panera. La atención es muy cordial y eficiente al momento de pedir sugerencias. Si bien la carta es restringida, no molesta porque las opciones son tentadoras. Buena presentación y elaboración de los platos. Lugar recomendable. Vale la pena aprovechar el descuento."
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ayante", 
      "text": "La comida es realmente muy rica, perfectamente elaborada y en su medida justa. El hecho de que la carta no sea extensa creo que ayuda a que esté todo elaborado en el momento. La ambientación también es buena y la atención no está mal tampoco. El lugar es bastante íntimo y no había mucha gente por lo que nos atendieron rápido. No es un lugar económico pero tampoco son excesivamente altos los precios. Ideal para utilizar la Tarjeta Óleo (salvo porque no me la entregan ni responden mis reclamos). Para volver."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "Fui por los comentarios y por el descuento que ofrecían presentando la tarjeta Oleo. No me decepcioné y las amigas con las que fui quedaron encantadas. Las porciones no son grandes, pero tampoco diminutas. El búfalo estaba en su punto justo: excelente!! Quizás el acompañamiento del puré tendría que ser más elaborado, pero me dieron a elegir y yo opté por él. Según mis amigas, los ravioles de jabalí, imperdibles. Los postres riquísimos: imperdibles los ravioles de chocolate. Coincido con quien dice que la salsa tendría que ser un coulis de naranja y no dulce de leche. Super recomendable!"
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "migrassi", 
      "text": "Más allá de las denominaciones \"modernosas\" de los platos, la comida es creativa y sabrosa. Mejor elegir creaciones propias del lugar que platos tradicionales como las mínimas y olvidables rabas. No hay muchos lugares para comer búfalo de La Filiberta y el de aquí es muy bueno. El cordero no se proclama falsamente patagónico sino honestamente litoraleño (con menos prensa pero mucho más rico, a mi entender). Los ravioles de masa philo, chocolate y mango serían exquisitos con una salsa de naranjas, de menta o un coulis de frutas rojas en lugar de esa floja salsa de dulce de leche. Voy a volver."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "tiene una atencion esmerada muy buena comida y precios"
    }, 
    {
      "date": "31 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Excelente impresión me causó este restaurant. Las tapas muy ricas y del tamaño de cualquier entrada. Los principales muy buenos y la atención de primera. Los precios muy competitivos. Vuelvo"
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tef", 
      "text": "Es un restaurante pequeño, con una carta muy apreciable y tentadora, comida casera con toque de autor y buena relacion precio-calidad. Todo me parecio muy rico y la atencion muy gratificante. Un consejo para el chef, que el carpaccio lo corte mas finito, estaba riquisimo y muy bien maserado, pero algo grueso para ser carpaccio. Sin ninguna duda voy a volver porque me quede con ganas de degustar el resto de los platos de la carta."
    }, 
    {
      "date": "11 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alacart", 
      "text": "Muy buena cocina de autor a un precio justo. Buen ambiente y buena música. Nos atendió el chef en persona. Tiene un excelente nivel, nos contó que trabajó en cocinas de España y otros países de Europa. Como no siempre sucede en \"palermo hollywood\": no hay que perdérselo!"
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aggus", 
      "text": "Un ambiente muy lindo y al atención impecable, muy atentos todos. Una delicia los postres."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "provinciana", 
      "text": "La atencion empezo mas o menos bien pero decayo en el transcurso de la cena. Nos trajeron primero uno de los dos platos pedidos porque \"supusieron\" que queriamos compartir... No paraba de entrar gente a un salon en el subsuelo en el que habia un cumpleaños... La camarera no sabia que aceptaban \"cupones de descuento\"... Los platos son ricos pero tampoco son la gran cosa. Buen gesto del chef que salio a \"ayudar\" a la moza y nos atendio personalmente. De todas maneras, yo no vuelvo..."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lupau", 
      "text": "Excelente relación precio-calidad. Como entrada se puede obtar por unas bruschetas de jamón crudo o bondiola a $5. Los platos principales son muy originales y su precio también muy rasonable. Recomiendo el créeme bruleé como postre. No así el tiramisú que vino servido en una copa y no con la habitual preparación. Muy bueno el descuento de la guia. Lo recomiendo para conocer un lugar distinto con platos fuera de lo común."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ripolita", 
      "text": "Hice una reserva para las diez de la noche y ahí estaba mi mesa esperandonos cuando una muy agradable moza (que nos atendió toda la noche) nos recibió. La comida toda super casera fue espectácular. Muy originales y deliciosos los montaditos. El ámbiente agradable, tranquilo y hasta romántico dentro de su línea moderna. Todo muy relajado. No te apuran entre platos. La relación precio calidad inigualable. Lo sorprendente es que las porciones van achicándose conforme vas llegando al postre como si supieran que estás satisfecho. Vuelvo mil veces más y lo recomiendo otras tantas. Pruebénlo!!!"
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "agaz", 
      "text": "Fuimos dos matrimonios siguiendo las recomendaciones de la Guia. El lugar está muy bien ambientado, la presentación de los platos y acompañamientos es muy cálida. La atención de Ana fue genial. Si bien las porciones no son abundantes, es decir no son platos para compartir, realmente al finalizar la cena uno se da cuenta que es lo justo para quedar más que satisfecho: entrada, plato princial y postre. \r\nTodos pedimos distintos platos: carne vacuna, jabalí, búfalo y pescado. Todo muy bueno. Igual que los postres. \r\nSe respeto el descuento que se señala en la Guía. \r\nPara recomendar y volver."
    }, 
    {
      "date": "29 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ingsaenz", 
      "text": "El ambiente es muy lindo, la comida es buena y el servicio es ameno"
    }, 
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SofiaC", 
      "text": "Muy buena relación calidad-precio. La comida está muy bien cuidada, de sabores delicados. La carta de vinos es corta pero bien elegida. Los platos no son grandes pero son suficientes. La carta en general es limitada, esperamos que cuando volvamos a ir podamos probar nuevos platos."
    }, 
    {
      "date": "16 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Tio05", 
      "text": "Un lugar para conocer y disfrutar del buen sabor de la comida. Se notan la preparación en el momento y los buenos ingredientes. La presentación de los platos podría mejorar. Precios muy razonables, hasta baratos, diría."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "La comida es buena, pero dados los comentarios del restaurante iba con una expectativa superior. Comimos bufalo con tortilla y cordero con papas, bien preparados; pero no demasiado sabrosos. Los precios son muy convenientes por el tipo de cocina que ofrecen; maxime con el importante descuento que promociona la guia. El servicio es impecable, y colman al comensal de atenciones. El lugar es muy bonito y tranquilo, y favorece la degustacion de una buena cena"
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jackbauerduels", 
      "text": "Me encantó la comida. Comimos el lomo y el cordero. Ambos platos estaban espectaculares. Volveremos para probar los raviolones de jabali y el pato!\r\nLa entrada de ensalada de verdes con queso de cabra estaba muy rica también.\r\nLos postres ESPECTACULARES. Comimos los ravioles de chocolate y el \"chocolate, chocolate, chocolate\", que es un volcancito con salcita de dulce de leche y crema americana. Muy buenos!\r\nEl ambiente es muy lindo con musica de fondo muy tranquila.\r\nEl servicio es muy atento y correcto, nos trataron de maravilla.\r\nEn conclusión, un lugar altamente recomendable. Volveremos!!!"
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rsere", 
      "text": "Lo que mas me llamo la atencion, fue el tamaño de las porciones. Las de los platos principales, muy chicas (la ensalade que acompaña al magret, 3 laminas de un champignon y 6 hojitas de verde(?), los postres directamente una joda, el plato de \"fresones con helado de merengue\" $11 para 6 frutillas salteadas con kirsh y un poco de helado de merengue. El sabor de la comida estaba bien, nada del otro mundo. No hubiera sido caro y podria haber dicho \"esta bueno para probar\", si por lo menos las porciones hubieran sido decentes. Las mozas fueron super atentas y el ambiente es muy agradable."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paprini", 
      "text": "La comida es muy rica, bien preparada y con ingredientes de primera. Los platos no son para compartir y de hecho hay que reforzarlos con algua entrada si uno (mi caso) es de \"buen comer\" ;). El ambiente es chico y en general tranquilo. El cordero lleva horas de cocción y se nota al cortarlo (se deshace). Buena opción por Palermo."
    }, 
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Damikazu", 
      "text": "El lugar es bueno relacion precio calidad no. las presentaciones son muy a la francesa carta de vinos buena, la atencion muy cordial en general ambiente agradable. Comimos con mi novia el bufalo que estaba muy bueno y el pato la verdad que malo estaba crudo al igual que la guarnicion... \r\nDelicado detalle de la copita de lemonchello un poco fuerte pero rica \r\nvolveria por los tapeos."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tito1976", 
      "text": "El lugar es pequeño y sencillo pero muy bien cuidado en sus detalles. Desde el momento en que llegamos nos atendieron muy bien. El servicio es muy bueno. La comida muy rica y la presentación es excelente. Si bien al principio pueden parecer platos chicos, en realidad llenan. El lugar tiene pinta de caro pero la relacion precio calidad es excelente ya que por el mismo servicio y presentación en otro lugares pagas mucho mas. Lo recomiendo ampliamente."
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mercho", 
      "text": "Lindo lugar intimo, pedi tapas probe croquetas de jamon serrano y nos convidaron unos paquetitos de masa filo de verduras exquisitos( lo mejor), los principales fueron cordero de 10 hs de cocción lenta (para mi gusto un poco seco, pero rico)y abadejo con crema de ajos sobre rissoto, este ultimo se chupo la salsa, por lo cual también quedo medio seco, postre rico pero tambien le faltaba un poco de salsa liquida.atención muy buena pero el vino blanco estaba caliente y no se enfria con el balde de hielo, es un tema a solucionar, volveré a probar otros gustos, la relación calidad precio es buena."
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martumut", 
      "text": "El lugar es muy lindo, el ambiente muy agradable. \r\nComimos muy bien y nos atendieron especialmente bien. Nos quedamos con ganas de probar el búfalo, (nos explicaron que hay problemas con el proveedor y no quieren cambiarlo porque ése es el mejor y no quieren bajar la calidad).\r\nEl precio es muy acorde sobre todo por el descuento con la tarjeta Oleo. Muy recomedable."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pelae", 
      "text": "Ambiente muy agradable, carta no muy extensa pero variada. El servicio está bien, no molesta mucho ni desatiende la mesa. La comida muy rica y con excelente presentación. Resumen: lugar recomendable."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cucuki", 
      "text": "Muy buena la atención y los precios muy accesibles, acordes con la calidad de comida que ofrecen. Me gustó mucho que los últimos toques de los platos los haga el cheff a la vista de los clientes, da una muy buena impresión del lugar!. Super recomendable para parejas porque se come muy tranquilo."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SebKo", 
      "text": "Un muy agradable lugar, atendido con la mejor predisposición. La comida es muy buena en su medida justa, no sobra. El clima es excelente, ideal para re enamorar a su mujer."
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "karta", 
      "text": "fui con un cliente y nos atendieron barbaro.\r\nfelicito a los dueños . con tan poco han hecho un lugar agradable y una comida exquisita. recomiendo este lugar , esta barbaro."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rulopadre", 
      "text": "Bien las porciones si uno come postre. La comida con mucho gusto sobre todo el pollo a la mostaza antigua, el cordero sobroso pero podría estar mejor presentado. \r\nEl volcan de chocolate con helado de chocolate blanco estaba muy bueno, me hubiese gustado un toque ácido. La atención de primera y el ambiente barbaro, el lugar es chico y muy bien aprovechado. Sin duda es para volver."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hipocampo", 
      "text": "Muy bueno todo, así se debe atender un restó, con ganas. Aqui volveria."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Estaba todo correcto, pero nada sobresaliente. La presentación de lo platos fue lo mas flojo. Un pedazo de carne sobre colchón de puré, tanto para el búfalo como para el cordero. No creo que vuelva."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "muy lindo lugar. para ir de a una pareja o varias. super la comida. el volcan de choco rico, pero no de los mejores (sobre todo en el tamaño!). la atencion muy buena. cobran servicio de mesa."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "jwba", 
      "text": "Se destaca el ambiente, muy buena la atención y bien la comida. ¡Nos llevamos el vino de regalo de guiaoleo! Para recomendar y volver."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabcan", 
      "text": "Un lugar muy casual para ir con amigos, la atencion fue muy dedicada, la comida simple pero rica, definitivamente para recomendar."
    }, 
    {
      "date": "26 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bestvalue", 
      "text": "Excelente realción calidad precio, los platos y sus nombres son un poco pretenciosos pero resultan muy buenos tomando en cuenta el precio, bien ambientado y atendido, volcán de chocolate con helado de choc blanco excelente, buen precio en los vinos. Un lugar para conocer."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "molleaux", 
      "text": "Fuimos por los comentarios que indicaban que era un buen lugar para aprovechar los beneficios que ofrece la guia. Es verdad la esmerada y cordial atención, pero en el risoto al merlot se les pasó la manteca y el salmón sale muy rico pero un poco escaso. Faltan algunos vinos en la carta. Amantes del volcán de chocolate, abstenerse!"
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gaita2007", 
      "text": "Excelente relación calidad precio. El lugar es muy cálido, tiene pocas mesas y tiene buena atención. Lo mejor fue la comida (un día voy a ir nada más que a comer las entradas).  \r\nLa carne de búfalo un manjar y cocinada al momento. Un dato: a mi hija le ofrecieron hacerle un menú infantil para ella (no estaba en la carta). Gracias!"
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "leja", 
      "text": "Llegamos al restaurante gracias a los comentarios del foro. El restaurante tiene no mas de 12 mesas y nos ubicamos en el fondo cerca del baño. La atencion fue esmerada y la comida estuvo correcta, los platos abundantes y calientes. Los precios son accesibles y los vinos en precio. Es recomendable, sin pretensiones, no defrauda. Cuando se llena debido a su espacio se pone un poco ruidoso. Buen detalle de servir el cafe con bombones de chocolate, otros lugares de mayor categoria no lo ofrecen. Las sillas no son comodas, el resplado es duro y el angulo no permita el adecuado reposo de la espalda. Use la tarjeta de descuento de Oleo sin inconvenientes."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "albertolu", 
      "text": "Todo muy bien, faltaban cosas en el menu, pero la atencion fue muy buena y las recomendaciones tambien, para volver."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elemi", 
      "text": "Me esperaba algo un poco mejor teniendo en cuenta los comentarios aquí dejados. El cordero tenía bastante grasa y muy poca carne. La tortilla estuvo sabrosa aunque parecía más omelette que tortilla. El \"chocolate... chocolate... chocolate...\" más conocido como volcán de chocolate con helado de americana no fue muy bueno tampoco ya que estaba demasiado cocido por lo que el chocolate adentro que debe estar casi líquido quedó hecho masa. El ambiente fue bueno y la atención también."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Ambiente lindo pero un poco distante para mi gusto. Atención muy buena. Tanto la moza como la encargada fueron cordiales y atentas en todo momento. La comida me desilucionó un poco. Quizás fuí con demasiadas expectativas después de leer lo escrito por otros comensales en esta guía. Me gustó, pero esperaba más. Los nombres y las descripciones que se leen en la carta son espectáculares, pero los platos (mas allá de los ingredientes) en si, son correctos. En mi caso, pedí el búfalo que aunque tenia demasiada sal y una guarnición pobre de vegetales grillados (no muy original y sin demasiada presentación), estaba en su punto justo y rico. Creo que fue lo mas sabroso de todo el menú que pedimos, y eso incluye montaditos, entrada de tapas, el tan mencionado pacu y dos postres. Quizás el chef no estaba en su noche mas creativa... Igual es un espacio recomendable para una cena tranquila y en pareja. Destaco los buenos vinos."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "damiconicolas", 
      "text": "La comida es increible, el ambiete, si bien es sencillo, resulta acogedor y bien acompañado por suaves compases, que no irrumpen en la conversación.\r\nEl lomo estaba en su punto justo, lamentablemente la porción era pequeña, por lo que sin una entrada y postre, aquel comesal exigente con su estómago quedará insatisfecho.\r\nLa atención...para el aplauso, el camarero nos informó perfectamente los ingredientes de cada uno de los platos, asi como supo seleccionar un vino acorde a nuestra selección."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "Buena comida, lugar agradable. Es para comer unas buenas tapas a buen precio."
    }, 
    {
      "date": "13 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "andyperla", 
      "text": "Visite por primera vez este resto el sabado pasado (10/03/07), el ojo de bife estaba crudo (cuando lo pedi a punto) es más solo fui por el conejo hembra que publicitan y no tenían . . ."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Coquinio", 
      "text": "Todo pasaba y casi perfecto. El lugar es de ambientación tranquila, música acorde, se puede conversar y los espacios entre mesas están bien pensado, para no tener a nadie encima. Nos hicieron degustar un poquito de cordero del litoral (recomendado) así que, pedimos una entrada que vino muy bien acompañada con pancitos varios y algunos chipacitos, muy formal y original la primera presentación. Y pasamos al plato principal: muy sabroso, abundante, caliente y bien presentado. La atención siempre fue buena, al igual que a todo lo respecta el servicio en general, como ser la vajilla. El único tema a criticar fue, que al momento de pedir el postre, el restaurante se llenó de gente y lo pudimos comer al mismo momento que se lo sirvieron al último comensal que se sentó en el lugar. Ya estabamos por cancelarlo, cuando lo trajeron y encima fue diminuto, muy standard relacionado a lo que la carta sugería, y no estaba a temperatura agradable. Si no fuera por este detalle, la velada tranquilamente pudo haber sido perfecta. Se lo veía al Chef corriendo a full, igaul lo felicitamos por su labor, pero nos pareció que: ¡pobre hombre!, solo no daba con tantos platos. Recomendamos el lugar, la carta no es extensa, pero tiene platos deliciosos, del litoral y con vinos no comerciales, que le dan un toque diferente. Eso si, sin postre."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nanu24", 
      "text": "Los platos son deliciosos y bien presentados. La atención es cordial y el ambiente muy moderno. Es ideal para una linda cena en pareja."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mgabrielasueldo", 
      "text": "Excelente lugar para cenar tranquilo, en un ambiente agradable, cálido y  muy cómodo. Es un lugar íntimo, ideal a mi gusto para ir en pareja. Los platos excelentes, la atención de las camareras muy buena, son amables y atentas. La relación precio calidad buena también, con el descuento mucho mejor. Recomendable, yo, ya planeo volver en una o dos semanas! :)"
    }, 
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ElMarteliano", 
      "text": "Muy recomendable, luz y musica ideales, para disfrutar la comida y  hablar con comodidad, intimo, pocas mesas, buena atención del personal. La comida, lo mejor, para volver. con descuento de oleo, mucho mejor"
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Pablito673", 
      "text": "La comida es muy buena, tanto la panera, los montaditos, entradas y postres. La carta de vinos tambien es buena. El precio no me parecio razonable, es decir, yo fui con el cupon de descuento pero creo que si pagaba la cuenta entera no me iba a ir conforme. Otro dato negativo es que no me parece u lugar agradable, demasiada iluminacion en algunos puntos, desprolijidades en las mesas y un clima mas de \"comedero\" que de Restaurant de $150 el cubierto. De todas formas, lo recomiendo si van con el desucetno."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "albertojlevi", 
      "text": "Lo malo: Ambientacion del lugar es pobre en relacion al resto. Carta de vino con precio elevado pero buena seleccion. Precio elevado sin descuento.\r\nLo Bueno: Muy buena comida!! buena atencion, la comida salio rapido y en perfecta condicion (temperatura y presentacion)\r\nExtra: Muy buen lugar para elejir si se disponde del descuento! sino la verdad q me pareceria caro, igual recomendable."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sweetburrera", 
      "text": "La carta de vinos está totalmente desactualizada. De lo que se ofrece, sólo dos etiquetas están disponibles. La comida muy buena, porciones generosas y a temperatura correcta. Muy recomendables los pintxos de queso azul, peras y nueces queso brie con mermelada de cebollas. Ambiente pequeño con música tranquila. Deberían cuidarse algunos detalles, centros de mesa, fundas de sillas (algo de limpieza no les vendría nada mal). Aceptaron el cupón sin inconvenientes."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aledie10", 
      "text": "Excelente lugar desde todos los puntos de vista; la atención es muy buena los platos mas que recomendables el lugar es chico pero nada incomodo, los precios son totalmente razonables dado la calidad y exclusivos productos que sirven y ni ablar de lo abundante y si tenes CLUB LA NACIÓN ni te digo.\r\nSi estabas pensando en ir no lo dudes hacelo que la pasas de lujo."
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ellcheff", 
      "text": "Lindo y calido lugar, la atencion muy buena, y los platos muy gourmet, con toques de chef prestigioso, lo recomiendo mucho..."
    }, 
    {
      "date": "29 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Allejo79", 
      "text": "volvi después de unos meses para darle una segunda oportunidad a este lugar y me quede muy contenta con los cambios que encontre, platos nuevos en la carta y unos sorrentinos que me recomendo la moza que estaban buenisimos! caseros! el relleno abundante! cosa que no pasa muy seguido con la pasta rellena, de postre comi una cheesecake compartida q no pude terminar, riquisima, voy a volver seguro! \r\nme pone contenta que todavia halla restaurantes que avancen, a pesar de la situación económica actual."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "heavyrock", 
      "text": "Fuimos con una pareja de amigos del exterior, todo colaboró para que quedaramos muy bien, el ambiente cálido y la buena música, la atencón atenta de las camareras que nos explicaron todo con paciencia y por supuesto la comida, deliciosa y bien presentada. Tuvieron la delicadeza de obsequiarnos una copa de champagne con motivo del cumpleaños de nuestra amiga. Fuimos el viernes y aunque era feriado nos respetaron el descuento de la guia.\r\nVolveremos con más amigos"
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ludatola", 
      "text": "Comida exquisita, ambiente muy tranqui, ideal para comer bien, distinto y abundante."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Inphanta", 
      "text": "fui la semana pasada a comer con mi novio, y quede muy conforme, el servicio es impecable, desde el momento que entras te tratan de maravilla la mesera atenta, servicial y simpática. He ido varias veces y la comida es espectacular. Las pastas tienen un gusto casero, que me recuerda a las visitas a lo de mi abuela. Las porciones son adecuadas y quedas super satisfecho pidiendo una entrada para compartir y un plato principal cada uno. obvio que voy a volver para seguir aprovechando el descuento de oleo."
    }, 
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lilivar", 
      "text": "Sencillamente ESPECTACULAR!. La atención es esmeradísima, el lugar calido, bien ambientado y acogedor. Los platos excelentes. Todo casero, desde el pan hasta las pastas, la hamburguesa, el pan de la hamburguesa, todo tiene sabor a hecho en casa. Lejos, después de los ñoquis de mi mamá y mi nonna, los mejores. Y si vas con una tarjeta 365 de Clarín, los jueves hay 40 % de descuento. No hay razones para no ir a disfrutar de una salida gastronómica, regresar con las expectativas más que colmadas y ganas de volver."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "speronid", 
      "text": "Fui con mi señora a festejar nuestro aniversario y quiero recalcar que ademas de que se tomaron la molestia de hacernos un recibimiento con corazones hechos a mano con leyendas, nos dieron un agasajo. Donde el servicio y la comida van de la mano, simplemente excelente llegando a la perfeccion. Gracias por habernos hecho sentir de la casa y tan comodos. Daniel y Erika"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pipirita", 
      "text": "excelente, muy buen comida y atencion"
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mamonec", 
      "text": "sin duda el mejor pato que probé hasta el momento, 11 puntos... muy delicado y para paladares exigentes,  y aun mas el salmonete (quien crea que el salmonete es salmón esta mas que equivocado, el salmonete es la conocida trilla)... no dejo de ir, no dejo de sorprenderme, al dueño con tanto descuento no entiendo como le dan los costos... que me lo explique"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "raw33", 
      "text": "Me llevo mi novia por recomendación de una amiga ... quedamos sorprendidos gratamente, si bien ni muy grande ni demasiado arreglado esa noche en particular tenia su encanto ...\r\nlo típico pero no por eso menos romántico ( velitas y corazones en la mesa ) cuando vimos el lugar tan lleno pensamos que la comida tardaría muchísimo pero la verdad es que no fue así todo lo contrario. el plato que pedi yo (Hamburguesa )    era gigante y los ñoquis que pidió mi novia muy sabrosos... todo genial."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "guillevedrovink", 
      "text": "El lugar es sencillo y agradable, buena musica\r\nLa comida es muy buena, recomiendo el cordero.\r\nLa atencion excelente, la camarera nos asesoro muy bien y es muy simpatica.\r\nEl precio es muy razonable con Guía Oleo"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MaruNG", 
      "text": "Excelente la atención y los platos riquísimos! Bien abundantes y sabrosos, comimos bárbaro!"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "darrell", 
      "text": "Realmente una experiencia excelente, diria  que perlita en Palermo,un lugar íntimo, relajado, nada careta, donde se come muy bien con precios razonables, muy convenientes con el descuento de la guia"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moni-k", 
      "text": "Llegamos a este restaurante por el descuento de guía oleo  y la verdad al principio no esperábamos mucho pero después de sentarnos todo cambio : la atención de las chicas fue muy amable ademas te traen pan casero calentito ni bien te sentas que esta muy bueno... pedimos cordero y bondiola y la verdad es que estaban muy ricos ,,, con el descuento de guía oleo vale la pena..."
    }, 
    {
      "date": "23 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "U-Yunis", 
      "text": "conocí este lugar en diciembre por una cena de empresa y me dejo una buena impresión el otro día encontré la tarjeta y entre a la pagina ,,, \r\nfue una buena idea ya que te ofrecen un descuento imprimiendo el cupon desde la pagina asi que lleve a mi novio ylo pasamos muy lindo..\r\nla comida bien ( muy rico el pacu) y el lugar agradable.. les recomiendo aprovechen el descuento,"
    }, 
    {
      "date": "23 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "Siempre es un gusto ir a este lugar. Escelente combinación de buena atención, platos muy ricos y precios aceptables. Si bien la ambientación es normal, se vuelve agradable para una cena tranquila en pareja."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "esandrino", 
      "text": "cada tanto voy a este resto...esta vez pedimos un tapeo para compartir q como siempre estaba genial, me encantan todas las variedades de tortillas y en especial la iberica, babe como la pido siempre, obvio q m deje un lugarcito para el postre q es lo q mas me gusta d todo! y me sorprendi al ver que habian hecho algunos  cambios en ellos. todavia no probe todos pero me sorprendio mucho ver el comentario de la cheese quemada, la q yo probe estaba genial! la moza, divina, m explico q la nueva cheese tiene la masa oscura porque es de chocolate! Q ricO! bueno, voy a probar los demas y les cuento!"
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ojooo", 
      "text": "Nosotros cenamos muy bien es un lugar tranquilo y no había mucha gente...pedimos croquetas de entrada  , una hamburguesa y una pasta casera de segundos... no pudimos llegar al postre ... todo muy rico y abundante."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paladarblanco", 
      "text": "El lugar es chico ( con lo cual las mesas estan bastante apretadas) y poco iluminado ( parece q  es moda ). al señor q esta detras de la caja se ve q le va muy bien porque cuando llegas ni mira ni saluda .se ve entonces q no le imporeta mucho si la gente se va o se queda.\r\nlo importante : buena comida con sabores no convencionales bien combinados y en  porciones razonables , buena panera , buena carta de vinos.\r\ntambien nos gusto la atencion de la camarera, bastante dedicada pese a que estaba lleno el lugar\r\nsi le sumas descuentos, laecuacion cierra bien ."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "andreamello", 
      "text": "Muy bueno, vino exquisito! ceviche de pulpo perfecto."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carolevy77", 
      "text": "muy buena cocina!! muy amable la atención"
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lopezm", 
      "text": "yo llame el lunes para ir y en el contestador decían que iban a estar cerrados un par de días por problemas familiares... no creo que nadie quiera cerrar su restaurante por mala voluntad o por no querer cumplir con alguna promoción. mañana voy a llamar para reservar, fui varios viernes y siempre están llenos. conviene llamar antes, ya que el resto no es para muchos comensales."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LauraLuna", 
      "text": "Se conjugaron 2 cosas difíciles de encontrar: La comida de autor era rica y abundante a la vez (por lo general, en otros lugares, las porciones son más modestas). Muy buena panera. La verdad, el lugar me pareció un poco descuidado (vi flores de plástico, mucha luz blanca, los vidrios empañados y la persiana que da a la calle cerrada...) así y todo es tranquilo y agradable, te antienden muy bien y los platos están muy buenos!!! El cordero es INCREÍBLE!! Con 2 entradas, un plato y una ensalada no pudimos llegar al postre. Volveremos otro día por él! Con el descuento de GO es para no dejar pasar."
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CMT07", 
      "text": "Excelente! Después de ir cuatro veces, no hay plato que no me haya encantado. La comida es muy buena, el trato muy cálido por parte de su dueño y de sus empleados. Te hacen sentir muy cómodo y relajado. Esto combina con el ambiente, cálido y acogedor. No dejen de probar la selección de tapeo Aire y la bondiola de cerdo braseada con batatas y mayonesa de curry..."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gsalas", 
      "text": "Todo barbaro... gracias por un lindo momento..."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aly", 
      "text": "Fuimos 3 amigos,  la comida muy buena  la atencion tambien, pasamos una noche muy agradable  el lugar es chico y le ponen onda\r\nMe gusto  y con el descuento de oleo me resulto  excelente"
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joegloton", 
      "text": "Fui a festejar mi aniversario y la pase muy bien, no atendieron acorde a la ocasion , nos regalaron una copa de champagne y comimos unos platos riquisimos en especial el postre"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yuma", 
      "text": "muy rico todo  la atencion excelente"
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lalo12", 
      "text": "muy recomendable todo buy bueno"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nouchy", 
      "text": "Me encantó, la comida excelente y variada. Buena atención y muy cálido el lugar."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Apardo", 
      "text": "No es la primera vez que vamos ya que vivimos cerca ... pero esta no es la razón principal por la que vamos sino por la exquisita comida ... es difícil encontrar restaurantes de esta calidad por la zona sin que caigan en los lugares comunes de cartas demasiado friccionadas ... acá comes lo que lees en la carta y la verdad es que eta muy bien..."
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julijota", 
      "text": "me invitaron unos amigos a este restaurante que no conocía... y la verdad es que valió la pena.. la carta es variada y tienen desde yacare hasta cordero .... algunas combinaciones son muy originales y destacan los postres como la banana con muse de chocolate blanco y el creme  brulee ."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stok", 
      "text": "Excelente propuesta y bien original. Muy buena atencion. El lugar es chico y conviene reservar y pedir junto a la ventana ."
    }, 
    {
      "date": "26 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JiSalinas", 
      "text": "Muy buena relación precio calidad... sin lugar a dudas un restaurante para recomendar."
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "analia_83", 
      "text": "Tuvimos que esperar mesa por que el lugar es un poco  chico y estaba muy lleno... pero  valió la pena... fui con amigas y la verdad es que tanto la comida como el servicio estuvieron muy bien...   correcta la música y el ambiente.."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FlorAng", 
      "text": "Ya hemos ido varias veces en pareja y nos encanta!\r\nEl lugar cálido y tranquilo. La atención inmejorable! (las mozas son muy amables, atentas y profesionales), y la comida buenísima.\r\nCenamos tapas de entrada, después la ensalada de salmón que estaba muy buena (aunque le faltó un poco de salmón), y el risoto de mar y montaña.\r\nEl vino de la casa muy bueno, y los postres riquísimos.\r\nLo recomiendo ampliamente para una salida en pareja.\r\nNo sólo tiene descuento con Guía Oleo sino que también tiene con Club La Nación y Citibank."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "solitomarcos", 
      "text": "como cada vez que volvemos la comida es excelente... el trato de las chicas muy agradable y con el descuento de guía oleo todo resulta genial..."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "El lugar mantiene su estilo de hace años. La decoración es simple y el lugar es confortable. La atención muy profesional, con conocimiento de detalle de cómo se cocina cada plato. Las entradas de pinchos y los platos principales, al menos se distinguen por lo éxotico de sus carnes, pero además tienen una adecuada terminación y sabor. Sigue valiendo la pena ir y si además se aprovecha el descuento de oleo y la relación calidad precio comparada es altísima"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Excelente lugar muy buenos los pitxos, las tortillas, las croquetas,el cordero, el pato, es una de las pocas experiencias, en estos años donde la clasificación de los usuarios no me parece correcta, para mi este restaurant corresponde por la calidad de la comida y el tipo de comida a un lugar que merece clasificación muy alta, y ni mencione el yacaré porque entiendo que sólo tiene el valor de lo extraño. La atención excelente, no invasiva y clarificadora"
    }, 
    {
      "date": "11 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chefmariela", 
      "text": "Excelente"
    }, 
    {
      "date": "11 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chefmariela", 
      "text": "Me encanto! La atencion es genial y la comida increible! Las mollejitas crocantes de entrada muy buenas. La entrada escabeche caliente de Yacare y verduritas estaba muuuy rico pero ni se veia el yacare. El magret de pato en su punto justo de coccion y tierno y el risotto de esparragos increible. Para terminar la creme brulee exactamente como debe ser. Voy a volver sin dudas."
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pechito10", 
      "text": "fuimos con mi novia por recomendación de un amigo,la comida exquisita muy recomendable la ensalada de mollejas y el magret de pato."
    }, 
    {
      "date": "21 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Iñigobueno", 
      "text": "Fui a comer el lunes por la noche, si bien al restaurante le faltan algunos detalles la verdad es que la comida lo compensa con creces...eramos 4 amigos y compartimos unos pintxos y después comimos cordero y pacu ya que este ultimo nos llamo la atención.. todo muy bueno ! sin dudas un lugar para recomendar..."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "amyramone", 
      "text": "Fuimos a festejar mi cumpleaños con unas amigas a este pequeño restaurante de palermo ... la verdad que nos sorprendió lo bien que se come ,nos pedimos una ensalada de salmón ahumado y una de mollejas para compartir y después unas hamburguesas caseras... la verdad es que no podíamos terminar de comerlas eran enormes!!! pero estaban muy buenas ... al final me trajeron una porción de torta con una velita y unas copitas de chapan para brindar... Todo genial!"
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elgurmand", 
      "text": "fuimos a aire buscando a ana, la antigua dueña y cuando llegamos nos informaron que el restaurante cambio de dueño hace un año, nos quedamos, con un poco de miedo la verdad, pero al ver que se llenaba nos quedamos mas tranquilos, pedimos unos ñoquis de esparragos super originales y unas pastas caseras con una salsa de hongos y carne cortada tipo a cuchillo riquisima! La atencion fue muy buena, y la comida llego en el momento justo, ni muy rapido, ni tuvimos que esperar demasiado.\r\nnos llevamos una muy buena sorpresa! y el restó parece haber mejorado mucho, si se puede mas! \r\n\r\nvolvemos seguro!"
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "UriG", 
      "text": "Siempre que vuelvo a Aire (una vez cada algunos meses) encuentro un plato que me llama la atención. La ultima vez fue la hamburguesa con pan de tomate. Fantástica y enorme!!!"
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marguti33", 
      "text": "Fui por primera vez por el descuento y quede muy conforme. La cocina es bien original y tiene buena atencion. Volvere."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "monogoro", 
      "text": "Ya fui un par de veces a este pequeño resto, la atencion es buena aunque generalmente esta bastante lleno y es un poco lento. La comida es realmente excelente, muy bien armados los platos y con bastante dedicacion."
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chuchy", 
      "text": "fuimos a comer nuevamente a este lugar que ya nos habia gustado anteriormente. La comida es exquisita me pedi pintxo de jamon crudo, pechuga de pollo salteada en aceite de ajos, torta tibia de chocolate y pera, las porciones abundantes y la atencion muy buena. El lugar es pequeño pero calido, es recomendable ir con reserva. El precio no es muy caro, es acorde con la zona. Se come muy rico, se los recomiendo."
    }, 
    {
      "date": "5 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "matinegrito", 
      "text": "Eramos 4 personas, todos pedimos un plato diferente y todos quedamos maravillados con la comida.\r\nYo comi un cordero que estaba barbaro y lo que probe de los demas era muy bueno tambien.\r\nLa comida esta muy bien elaborada, no es un resto para cualquiera, no hay muchos platos pero los que hay son buenisimos. Algo diferente a todos los restos.\r\nLos postres exelentes! \r\nLa carta de vino si bien no hay muchos vinos conocidos, pueden probar los boutique que son muy buenos y a buen precio.\r\nRecomiendo el malbec Tapiz\r\nIr siempre con descuento Club La Nacion, sino resulta caro y reservar.\r\nVolvere."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "heavyrock", 
      "text": "Me recomendaron el lugar, por el mes en que estamos  no consegui para ese dìa, pero si para el miercoles.Las chicas  son muy cordiales y nos asesoraron  muy bien con la comida y el vino.El lugar es chico, pero muy tranquilo. Buena musica.La comida excelente y el descuento de la nacion 10 puntos."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marudeapicia", 
      "text": "Siempre que vamos comemos rico. No habia lugar adentro y nos ofrecieron las mesitas de la vereda. El dueño bajo las cortinas de plastico para que nos tengamos frio ( habia mucho viento) y para el postre no ofrecio entrar. Como le dijimos que nos salteabamos el postre porque nos habiamos casado ese mediodia y habiamos comido torta, nos regalo dos copas de cahmpagne para brindar. Muy amable. Hasta ahora no nos defraudo nunca"
    }, 
    {
      "date": "13 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "brunovi", 
      "text": "Excelente todo. no es la primera vez q vamos y siempre todo muy bien. Siempre reservamos y nunca hay inconvenientes. SOLO SE TRATA DE SER RESPONSABLE Y LLEGAR A HORARIO... No?? todo muy bien como siempre."
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bouquet", 
      "text": "Entrada: Ensalada de mollejas, algo escasa pero muy sabrosa.\r\nDe principal cordero, buen corte, carne bien cocida, desgarrable y muy sabrosa.\r\nMagret de pato: corte muy finamente seleccionado y de coccion \"a point\", sabor intenso y muy apreciable.\r\nLos postres fueron buenos y hasta ahi.\r\nEl servicio fue malo, esto se debe a la tardanza para atender la mesa en cada una de sus etapas incluso en la de traer la cuenta final, esto se debe a que habia solo una persona atendiendo el salón entero.\r\n\r\nRecomiendo probar."
    }, 
    {
      "date": "23 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Candela1979", 
      "text": "He ido muchas veces desde que han abierto hasta la fecha. El lugar es muy agradable, la atención es excelente. Anteriormente cambiaban la carta con mayor frecuencia. En cambio ahora, hace bastate que la carta es la misma(aclaro que la carta cuenta con pocos platos) y han quitado algunas opciones que marcaban alguna diferencia. También se ha encarecido un poco. De cualquier manera, supogo que seguiré yendo y lo recomiendo."
    }, 
    {
      "date": "6 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "darrell", 
      "text": "Fuimos el lunes con el descuento del 30% que ofrecen para ese día en su página web. La comida fue excelente, tanto en sabor como en presentación. Tienen un cordero digno de probar y muy buena panificación casera. La atención muy cordial, el ambiente acogedor, muy tranquilo y buena música. Una experiencia para repetir."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ososo", 
      "text": "El chef de este lugar, el señor Alejandro Itria, de basta experiencia en el viejo continente, es el responsable absoluto de la perfección y equilibrio de sabores que se encuentran en cada plato. Un lujo."
    }, 
    {
      "date": "24 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Niclag", 
      "text": "El lugar es chico pero muy bien ambientado. La comida es excelente, yo pedí el cordero y estaba realmente increíble. La atención es muy buena también. Muy recomendable."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JonFr", 
      "text": "Antes de ir al restaurant no le tenia mucha fe porque pense que era uno mas de la zona, con precios excesivamente caros  platos que dejan que desear. \r\nMe sorprendio la originalidad de los platos y lo bien realizados que estaban. Muy sabrosos.\r\nVolvere definitivamente."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SofiaC", 
      "text": "Como siempre, muy buena atención y cuidado en los detalles. El cordero sigue siendo la estrella pero también hay que probar otros platos como las mollejas con ensalada de hojas. Imperdibles los ravioles de chocolate. Muy buenos los Margarita y Mojito. Un precio muy barato para tan buena calidad."
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luculucu", 
      "text": "Muy buena relación calidad-precio. La comida está muy bien cuidada, de sabores delicados. La carta de vinos es corta pero bien elegida. Los platos no son grandes pero son suficientes. La carta en general es limitada, esperamos que cuando volvamos a ir podamos probar nuevos platos"
    }, 
    {
      "date": "5 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ezequielk", 
      "text": "Lugar cálido en plena zona palermitana. Platos exóticos (comimos pejerrey y pato, anteriormente habíamos comido búfalo y besugo)y cocina esmerada. No es caro para lo que ofrecen, ofrecen una abundante panera y los postres son muy ricos. Un lugar para recomendar, lo único, deberían \"popularizar\" la carta de vinos, ya que hay bastantes que no conocía."
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Frazier", 
      "text": "Fui igual después de haber leído todos los comentarios malos. La comida es EXCELENTE, la atención muy buena, el lugar es un poco chico, pero cómodo. El pato con arroz es una obra maestra de la cocina. Mucho sabor, muy rico. Vayan que es bueno. Prueben el yacaré. El bufalo tambien no se queda atrás y tiene una de mis bodegas favoritas: Finca los Maza!"
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "june", 
      "text": "Responde perfectamente a lo que se espera de un restaurant \"de autor\": platos deliciosos, muy cuidados en los detalles y de sabores delicados, muy bueno. Los platos son realmente muuuy pequeños (el ceviche era una entrada, pero aún así, eran dos bocados...) y es bastante caro, pero la calidad es irreprochable, y la carta, muy interesante."
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "heavyrock", 
      "text": "Fuimos con el descuento de la Guia Oleo. Buena relación calidad/precio. Es de destacar que aunque era feriado nos respetaron el descuento sin ningún problema. Muy buena la atención y la originalidad de los platos. Para recomendar."
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cherif", 
      "text": "Fui el lunes y me gustó mucho la nueva carta. Muy bueno el aperitivo y el magret de pato con risotto excelentes. Atención correcta. Ambiente muy cálido. Buena relación calidad-precio."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "siguegirando", 
      "text": "muy recomendable, sin duda volveré a probar otros platos del menú, ambiente muy agradable,comida con muy especial preparacion, bien presentada, bien combinada, buena atencion, tiempos de espera lógicos."
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DaniBonatti", 
      "text": "Una exquisitez, Atencion de su dueño, esmerado servicio, platos distinguidos, mejor calidad de plato, muy buena presentación de plato, calidad humana, clima cordial. Destacado Carlos Escapa dueño sin problema de tiempos atento a pasarla bien. Descuentos destacados. Muy recomendable."
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marudeapicia", 
      "text": "Ya lo habiamos visitado anteriormente, y ahora ofrecen una carta mas elaborada.\r\nSabroso todo: La panera, las mollejas, el risoto.\r\nNo le vendria mal renovar el salon..."
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florecillaroquera", 
      "text": "Me habían recomendado mucho este restaurante y la verdad es que no me decepcionó. Me sorprendió muy gratamente la calidad y sabor de los panes, todos caseros. El ceviche estaba delicioso, muy fresco. El risotto era excepcional y el punto del magret de pato impecable. Muy ricos los postres, sobretodo la creme brulee de lemongrass y vainilla. Nos atendieron muy bien y no me pareció nada caro por la alta calidad de sus platos. Voy a volver con más gente y lo seguiré recomendando."
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GTI25", 
      "text": "Excelente. Platos originales, muy bien elaborados y realmente exquisitos. El ambiente es muy bueno y muy agradable. La atención de las mozas es muy atenta y cordial, muy pendientes de cada detalle y junto al nuevo dueño Carlos hacen sentir al cliente como un invitado especial. Optima relación precio calidad. Sin duda para recomendar!!"
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chuchy", 
      "text": "Fui nuevamente a este restaurant con amigas y sigue siendo una delicia la gastronomia del lugar. El ambiente pequeño pero muy calido. la atención muy buena. Se los recomiendo, un buen lugar para degustar platos atipicos."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Navarrita", 
      "text": "Excelente el lugar,  atendieron estupendamente bien. El lugar , sin bien nos es desbordante, esta en el espacio justo para comer con comodidad,  sin enterarse de la conversacion de los vecinos. Solo para golosos, encantadora la sopa de chocolate amargo. Ante la amenaza de cambio de menu volvere reiteradamente."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rae17", 
      "text": "El sábado fui a comer con mi familia. La mayoría de los platos son poco comunes  (búfalo, pato, etc.). Tienen mucha dedicación y son muy sabrosos. El lugar es chico, pero la ambientación mantiene la privacidad. A todos nos gustó muchísimo. A mi hijo (19) le encantó y piensa volver con su novia. Recomiendo de entrada: los montaditos variados, luego de plato principal búfalo y de postre sopa de chocolate…. Por pertenecer a Sportclub me hicieron un 25% de descuento."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Huertin", 
      "text": "el ambiente muy cálido,muy buena atención,y la comida y el postre riquisimos.Nos atendieron con mucha amabilidad.El baño impecable,Y con el cupón de guía oleo nos hicieron un 50%  de descuento!!!!!!!!sin ningún problema."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RamaAG", 
      "text": "Fui con la promocion de Guia Oleo del 50%. La verdad que con ese descuento es un excelente lugar para ir, eramos dos personas, con bebida sin alcohol, una entrada, dos platos principales, y postre pagamos $77.\r\nLas cocina en miniatura es realmente muy rica, igual que los postres. El lomo que pedi estaba muy tierno, pero la guarnicion no me gusto demasiado, aunque poseia gran sabor. La porcion es un poco chica para los $38 que cuesta sin el decuento. Buena atencion, buen ambiente. ATENCION reservar antes de ir."
    }, 
    {
      "date": "18 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rabanito", 
      "text": "El local es muy bonito, esta muy bien aunque falta un poquito mas de distancia entre mesas.\r\nEl servicio es muy bueno.\r\nLa comida excelente.\r\nUn lugar para recomendar sin dudar!"
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "griyo", 
      "text": "Nos gusto muchisimo, a mi sra. y a mi, fuimos por los comentarios de la página, cuando llegamos nos parecio falta de iluminacion ( la cuadra no ayuda), pero una vez que entramos nos sorprendio tanto la atencion como el ambiente en gral., sobrio, decorado con buen gusto y todo lo que tiene que tener un lugar para pasarla bien. En cuanto a la comida, muy bueno todo, los platos muy bien presentados, calidad y cantidad excelentes. Somos de La Plata y volveremos pronto."
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pachito11", 
      "text": "Muy buen restaurante, con platos exoticos, y a un precio accesible (utilizando el descuento). El servicio mas que agradable. L decoracion del lugar no es de mi gusto. En conclusion un lugar muy recomendable."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aczorzin", 
      "text": "La carta realmente excelente, da ganas volver para probar todos los platos. La unica moza es muy atenta y simpatica. Los tiempos de cocina son muy buenos. Es intimo como para cenar en pareja, pero tambien lindo para cenar con amigas!.Super recomendable!"
    }, 
    {
      "date": "13 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edelmys", 
      "text": "La atención es impecable, todo el personal se esmera para que uno se sienta muy bien atendido. La comida es excelente!!! hacía mucho que no comíamos platos tan sabrosas, bien presentadas, creativos y a buen precio!! Imperdible!!!"
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "x_Dark_wings_x", 
      "text": "Fui a este restaurant varias veces (mi favorito de los que tienen promociones con Guia Oleo). Probé varios platos (papardelles, lasagna de pescado, carnes), diferentes postres y diferentes entradas. Todos excelentes. El mejor tiramisú que he probado es el de Aire. El lugar esta muy lindo decorado y la atención es buenísima. Ideal para ir en pareja a cenar o con amigas a probar platos poco comunes. Mi restaurant favorito hasta el momento!"
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vasquete", 
      "text": "Ambiente cálido y tranquilo, acústica cuidada, quizá demasiadas mesas para el poco espacio. Atención esmerada y familiar. Exquisita la comida, excelentes los postres y entradas. Sabores nuevos y bien definidos. Porciones pequeñas como para quedarse con ganas.... Para volver sin dudarlo."
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Caleb", 
      "text": "Simplemente excelente. Tal vez las 12 mesas estan demasiado juntas por ser un lugar pequeño, pero es el unico detalle. La ambientacion es sencilla pero agradable, y la atencion, magnifica, a pesar de ser solo una persona para todas las mesas. Las entradas, yacare rebozado y croquetas de trucha, magnificas. De los principales, el lomo estaba bueno y el strudel de verduras con queso de cabra, sublime. El bufalo en su punto, y el postre, los ravioles de chocolate y mango, magnificos. Si a todo eso le suma un merlot mas que decente, y piensa que gastamos solo 135 pesos, es para volver sin dudar."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PatoG", 
      "text": "Muy buena opcion, el ambiente intimo y la decoracion nada sobrecargada, la atencion impecable, un misterio como hace la unica camarera para atender a todos y con el mejor humor, la comida muy buena, sobre todo las tapas o montaditos, y para remaracar el bufalo, impecable. El postre muy bueno. Absolutamente recomendable."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pelae", 
      "text": "Fuimos por cuarta vez y la verdad es que siempre la experiencia es positiva. Excelente ambiente, muy tranquilo (fuimos con un bebé) y atencion esmerada. La comida muy buena, yo opté por probar el bufalo: bien cocido, sabroso y con una crema muy rica. aunque sigo prefiriendo el cordero que preparan alli. Encima utilicé el cupon de descuento de Oleo, asi que con entradas, plato, postre y vino pagamos $70 por persona, muy razonable. Recomendable."
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fedevan", 
      "text": "Excelente trato personalizado pero demasiado para una sola moza/adicionista y recepcionista. Ambiente un tanto caluroso al menos ese dia. Comida excelente tanto en calidad como en variedad con algun detalle por mejorar y con el descuento de Guia Oleo,  super recomendable!!  Volveremos!!!"
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cancun", 
      "text": "Ya habíamos ido dos veces antes,esta vez fuimos con una pareja amiga y la experiencia fue otra vez genial,el ambiente es re-bueno,la atención es excelente y la comida(que es lo más importante)es fantástica.Seguiremos yendo a probar más exquiciteces."
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Todo excelente. Atención perfecta, ambiente perfecto, comida sabrosa. Pese a ser chico el lugar y tener una sola moza que atiende TODAS las mesas, la velocidad y calidad del servicio es intachable. Super recomendable, para volver y volver..."
    }, 
    {
      "date": "14 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Excelente opción para una cena romántica, lugar pequeño y tranquilo. Cocina muy original por las carnes que utilizan y por la presentación de los platos. La atención es muy cordial y atenta. Carta de vinos con etiquetas poco conocidas. Altamente recomendable."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Euky", 
      "text": "Impecable.El lugar es chico y calido. El servicio es informal pero muy agradable y la comida exelente. Los precios acorde a la buena calidad y se nota la atencion en los detalles. Lo recomiendo y voy a volver."
    }, 
    {
      "date": "6 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mamelia", 
      "text": "un lugar muy recomendable. tienen una carta fantastica por la variedad y la cocina es excelente. tambien la atencion, tanto en cordialidad como en el respeto de los tiempos. super recomendable"
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gaci", 
      "text": "Fuimos con mi esposa tentados por el descuento de Oleo. Salimos extasiados. Un lugar muy pequeño con solo una moza pero que vale por 10. La comida excelente en todo sentido, sabores, punto de cocción, originalidad, presentación. Algo verdaderamente distinto de un chef muy creativo. Para volver y recomendar"
    }, 
    {
      "date": "29 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "psicom", 
      "text": "Muy buena atención. Fuimos el miercoles con mi esposo y aprovechamos el descuento del 50%pagamos igual que con el 25% (error de guía oleo para el socio)  excélente presentación en vidrio fusión con variados colores, la comida de muy buena calidad, el vino en copa que tomo mi esposo de buen sabor a veces no sucede si no se realiza el descorche, y el té maravilloso soy una fanatica y me encanto la presentación de la elección del mismo al igual que su sabor.\r\nMi sugerencia sería un poquito mas abundante la cantidad y compañar el té con alguna degustación dulce. Por lo demás muy recomendable."
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danielcos", 
      "text": "recetas originales con excelentes combinaciones de sabores"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Barola", 
      "text": "Excelente el nivel de la comida y la presentacion de los platos Muy linda la ambientacion Muy amable la camarera  La carta de vinos muy completa  Lo unico que agregaria es un poco mas de cantidad en cada plato  Exquisito el mero con risotto de mascarpone ( nunca comi un risotto tan rico) Voveria sin dudarlo"
    }, 
    {
      "date": "8 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maco73", 
      "text": "Una muy grata sorpresa. La cocina genial. Todos los platos nos parecieron buenisimos. No sabiamos cual elegir. La atencion muy buena. Y la carta de vinos, impecable: de esas cartas seleccionadas con mucha atencion. Dato importente: HAY DESCORCHE."
    }, 
    {
      "date": "26 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chuchy", 
      "text": "Un lugar muy intimo donde se puede disfrutar de una cena creativa, con mezcla de sabores poco comun y el precio accesible a diferencia de otoros lugares de la zona. La atencion de la moza excelente, muy atenta en todo momento, el lugar muy calido, me encantó la decoracion del lugar, muy intimo. Ideal para ir en pareja. volveremos."
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabhor", 
      "text": "Mut buena comida, cada plato elaborado con materia prima de muy buena calidad, el gusto excelentemente logrado, buena atencion, y ambiente bueno"
    }, 
    {
      "date": "19 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegote76", 
      "text": "e x e l e n t e ! ! ! ! !  Relacion precio calidad,esmeradisima atencion al detalle sin ser invasivo,muy buena musica..De lo mejor en cocina de autor que he descubierto en este ultimo tiempo...S U P E R  R E C O M E N D A B L E ! ! ! . ."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NancyP", 
      "text": "El restaurante tiene 12 mesas con dos mosas para atenderlas y el servicio fue muy bueno.  Pedí el magret de pato por $44 (el plato mas caro de la carta) y la mosa me advertió que iba a salir muy jugoso.  Fue muy rico y tambien fueron las tapas de croquettas de cordero.  Hay varios tragos y un buena carta de vino con precios muy economicos.  Un lugar para volver!"
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guillen", 
      "text": "La comida es muy buena y sabrosa. Los precios son moderados. El restaurant es una buena alternativa."
    }, 
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quiquebaires", 
      "text": "Siguiendo los  consejos leiods en la guia fuimos y como es habitual nos sumamos a la opinion de  la mayoria .Nos parecio excelente desde la atencion a la calidad de los platos y su presentacion :sin dudarlo para recomendar y volver"
    }, 
    {
      "date": "10 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sergioivancasco", 
      "text": "Excelente comida en una cena muy relajada con platos muy esmerados. El magret de pato estaba en su punto justo, la porcion era adecuada. El ojo de bife estaba muy bueno, quizas un poco seco pero muy bueno de todas formas, y la lasagna de salmon y trucha ahumado es el plato obligado, excelente, los sabores conjugados de los pescados con una salsa muy bien elegida logran muy bien este plato. El lugar es modernoso sin caer en lo frio, pequeño y escueto, privado. EL servicio es excelente, muy atento sin ser invasivo, reciben muchos clientes por La Guia. El precio es increiblemente economico."
    }, 
    {
      "date": "9 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Achiever", 
      "text": "Excelente atencion y comida. Un restaurante tranquilo, con buenas opciones de platos y vinos. Para volver varias veces."
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DAIMIA", 
      "text": "Fuimos a festejar el cumpleaños de unas amigas. Desde que empecé a contactarme hasta la fecha del evento la atención fue bárbara. La comida excelente; los tapeos variados que nos sirvieron como entrada una delicia. Plato principal a elección, Suprema rellena con queso y panceta con salsa de puerros y milhojas de zanahorias una delicia; Reviolones de berenjena y muzzarella con vegetales y jugo de carne otra delicia. La verdad es un lugar para volver y recomendar."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marivicha", 
      "text": "Nos encantó el lugar. Pedimos de entrada el crocante de hongos (exquisito) y las croquetas de cordero (buenísimas). De plato principal los dos nos tentamos con la lasagna de trucha y salmón y nos fascinó. De postre los ravioles de chocolate y mango son lo más de lo más. Super originales, deliciosos y si bien los platos no son taaan abundantes, uno queda satisfecho. Para recomendar"
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "APUTINA", 
      "text": "Aire fue exactamente eso, un respiro al espíritu, un relajo de la mente, como una vacación. Sus platos son exquisitos, su ambiente agradable y la atención muy buena. Muy recomendable todo, pero mi perfil \"dulcero\" me obliga a recomendarles el TIRAMISU!\r\n\r\nY lo mejor de todo: pudimos utilizar la tarjeta OLEO y obtuvimos un 30% de descuento!!! clap clap clap por AIRE."
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Die_tas", 
      "text": "muy buena cocida de Autor, bien diseñada y elaborada....se nota mucha dedicación de su chef.\r\nel lugar muy atractivo el negro y blanco conjugan de lo mejor...de igual manera la presentacion de los diferentes platos y la atencion 10pts"
    }, 
    {
      "date": "11 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Clanus", 
      "text": "Muy rica la comida . El lomo lo pedi a punto y asi lo hicieron. Los ravioles de ciervo muy sabrosos. El ambiente muy acogedor como para pasar una velada romántica! Volveré"
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eldoto", 
      "text": "Un lugar que me sorprendió gratamente.Excelente calidad y presentación de la comida,con una carta acotadapero que se adapta a todos los gustos.Los postres son pocos pero EXQUISITOS.Resumiendo EXCELENTE RELACION PRECIO-PRODUCTO.Les aconsejo realizar reserva."
    }, 
    {
      "date": "14 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LuzMaria", 
      "text": "Definitivamente repetiria la experiencia de probar la comida de este lugar, las pastas estaban al dente, el atun estaba bien cocido y crocante por fuera con las semillas de sesamo y jugoso y rosado por dentro, las verduras fresquisimas, hasta el pan estaba recien hecho, el unico detalle para mejorar seria la carta de vinos, la cual es muy acotada, pero fuera de eso el servicio fue excelente y encima pudimos utilizar el descuento de guia oleo, asi que aplauso para el restaurante y para guia oleo!!!"
    }, 
    {
      "date": "26 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Excelente comida, con una preparación especial. La atención es muy amable y el lugar es muy confortable. Ya he vuelto varias veces y como siempre lo recomiendo."
    }, 
    {
      "date": "15 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Petruza", 
      "text": "Es una opción muy recomendable para comer en pareja. Lo bueno es que tienen platos que salen de lo común, pero sin irse a los extremos. Es muy rico todo, y el servicio es excelente. Ya me estoy haciendo fanático de la casa."
    }, 
    {
      "date": "15 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Muy buena experiencia. Platos y presentaciones impecables, bien diagramada y elegida la carta, buena vajilla acorde con la decoración, detalles cuidados, excelentes la disposición y atención tanto de la mesera como de su dueña. Pasamos una noche muy agradable. Gracias"
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valuluca", 
      "text": "es un lugar muy recomedable, la atencion es excelente y la comida muy buena."
    }, 
    {
      "date": "25 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marijoarg", 
      "text": "SUBLIME!!!Fui por los comentarios leídos en la guía y la verdad les agradezco a todos los que postearon sobre este hermoso restó...el pan, junto al del ya cerrado \"un gallo para Esculapio\", exquisito...\r\nFuimos con mi mamá y las dos comimos más o menos lo mismo...de mi parte milhojas de queso de cabra, ravioles de salmón y tiramisú...todo en su punto más que justo...mi mamá comió besugo y de postre los famosos ravioles de chocolate que son una delicia!!! Gente les recomiendo 100% este lugar...se come muy bien, porciones medias, y se gasta como en cualquier buen lugar. Muy buen ambiente además!"
    }, 
    {
      "date": "11 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lazorra", 
      "text": "Fuimos por sugerencia de unos amigos y realmente la sorpresa fue muy grata. Tanto la calidad en los productos, la panera  y la presentación de los platos fueron impecables. El servicio bárbaro, y el ambiente muy relajado y agradable. El precio super razonable. Fue una gran experiencia. Para volver. Altamente recomendable."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gina", 
      "text": "Fui con amigas, la pasamos barbaro , nos encanto la decoracion moderna y con estilo. El servicio excelente y los platos originales y muy ricos. Super recomendable !!!!!!."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Diego_y_Cecy", 
      "text": "Muy buen ambiente especialmente si uno quiere intimidad o tranquilidad, se pude conversar muy bien, y la música es adecuada, la comida excelente y el trato y servicio de mesa muy correcto y agradable, para recomendar."
    }, 
    {
      "date": "17 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marudeapicia", 
      "text": "El lugar es diminuto, pero por eso mismo es excelente para crear un ambiente intimo.\r\nLa mosa (que ademas es recepcionista) es muy atenta: Pedi gaseosa natural...me dijo que no tenia, pero que lo solucionaba: puso la gaseosa en un recipiente con agua caliente y me soluciono el problema.\r\nLos platos impecables, ricos, abundantes.\r\nLa carta de vinos es generosa.\r\nPara recomendar, sin dudas."
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Servicio cordial y atento, con detalles como panera y quesito, un entremés para la espera y lemonchelo casero a la salida; ambiente apacible y acogedor; comida muy rica, preparada con sencillez y esmero, y todo a precios razonables y descuento en la semana. No se puede pedir más; tal vez sólo sugeriría mejorar un poquito los postres. Otra vez, muy bien!"
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marchelo", 
      "text": "El lugar es muy lindo. La carta de vinos me pareció un poco escasa al igual que las porciones, pero la comida es muy rica. El tiramisú muy original y rico."
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "Excelente lugar, muy tranquilo, la atención fue perfecta, amables, rápidos y asesoraban bien sobre la carta. Los platos riquísimos, el postre delicioso, y muy buen precio. 100% recomendable."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Evan11", 
      "text": "My favorite restaurant in Buenos Aires so far."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guiyote", 
      "text": "Excelente el ambiente,trato muy cordial,la comida impecable,el postre:ravioles de chocolate con mango, en fin es para recomndar y no quedar mal,vale la pena!!"
    }, 
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tayla", 
      "text": "Fui por los comentarios de la guía y no me decepcioné. La comida excelente y a muy buenos precios; la moza que nos atendió fue super cordial. Tienen platos distintos a los que suelen ofrecer en restaurantes de esos precios y los ravioles de jabalí son imperdibles. Voy a volver!"
    }, 
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MaruB", 
      "text": "El lugar nos pareció muy bueno, la atención y la comida excelentes, raciones de buen tamaño y muy buen precio en relacion a los productos ofrecidos. Es para recomendar y volver."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lu_B", 
      "text": "Realmente un restó para volver y sin lugar a dudas para recomendar. El servicio es muy bueno y los productos de primera calidad. Se nota que el chef es un entendido en la materia y no un improvisado. Riquisima la panera y los postres originales y muy bien logrados. El ambiente está muy bien, a pesar de no tenes boxes (que particularmente me encantan) las sillas son muy cómodas."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Subjuntivo", 
      "text": "Excelente de principio a fin. Llegamos con reserva, fuimos atendidos en cada detalle, la moza estuvo atenta a cada instancia, la comida es excelente, los precios son acordes, el ambiente es acogedor e intimista, la decoración sencilla pero agradable. La carta de vinos es correcta, aunque yo agregaría algunos vinos que me parece que faltan, y revisaría un poco los precios. Comparado con lo sublime de la comida, los postres se quedan sin fuerza para cerrar una cena perfecta; si bien son correctos, no llegan a los niveles de la comida o la atención. [Yo sacaría el toldo y las mesas de afuera] S."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Topita", 
      "text": "Hicimos reserva y cuando llegamos fuimos cuidadosamente atendidos en todos los detalles.\r\nLa comida es excelente así como la relación precio-calidad. \r\nMuy buen gusto para la ambientación y la música.\r\nNo recomiendo la créeme bruleé de postre pues he probado otras mejores.\r\nSin dudas volveremos."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tirana", 
      "text": "Excelente lugar, quedo en mi lista de lugares preferidos, por la atencion, la comida y el precio. En pocos lugares me paso encontrar que la calidad y el precio van de la mano. Absolutamente recomendable. Si van no dejen de probar el cordero, realmente una delicia!!!!!"
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jime_luli", 
      "text": "Excelente la comida. Tanto el cordero como los ravioles de jabali, increibles. Las entradas tambien muy buenas. \r\nEl servicio, impecable. No falto, ni siquiera, la reposicion de pan en el momento justo.\r\nEl postre (creme brule) estaba rico, pero no a la altura de los otros platos. \r\nLa carta de vinos deberia ampliarse un poco.\r\n100 % recomendable. vamos a volver por mas."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malmai", 
      "text": "Sin palabras, superaron ampliamente mis expectativas. los platos son elaaborados pero sin perder sus sabores originales. El lugar tiene el espacio ideal para ir a comer en pareja. Altamente recomendado...volvere!"
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "La comida sigue siendo excelente, servida en un ambiente tranquilo y sin apuros. Muy buena opción y relación precio/calidad."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sabrinaa", 
      "text": "Sin duda alguna, el mejor restó de la Ciudad. La comida está hecha con inteligencia y dedicación. Imperdibles las croquetas de papa, los ravioles de esparragos y el cordero litoraleño. El servicio también es muy bueno y el lugar, super agradable. Vamos y volveremos siempre."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lablanco", 
      "text": "Fuimos dos matrimonios y pasamos una noche genial: exquisita comida, ambiente encantador y atención esmerada.  ¿Qué más?.  Volveremos."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dannyboy", 
      "text": "Realmente un lugar para recomendar, pese al intenso calor estaba muy bien refrigerado, cuando llegó más gente y se torno caluroso solicitamos mudarnos y lo hicieron sin problemas. Muy buena predisposición y atención toda la noche, excelente la comida y su presentación, muy originales los platos y todos quedamos conformes, los postres preparados en acto muy ricos pero no son para compartir. Hasta el cafe estaba muy gustuso, la recomendación delos vinos fue adecuada y por último los baños muy limpios y bien decorados. Para volver con amigos o pareja. Excelente música sin molestar la charla"
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Diona", 
      "text": "Fui por comentarios de usuarios, el lugar es lindo, la atención es personal y amena, la comida es deliciosa, comimos los cuatro platos diferentes para probar y todos estaban muy buenos. para recomendar y volver."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caludio", 
      "text": "Muy lindo el lugar, buena atencion y la comida muy rica, el unico problema que la carta es chica."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "skalope", 
      "text": "Excelente experiencia. Muy recomendable tanto el lugar, como la comida como el servicio. Nos atendieron muy bien y rapido. Recomendable el cordero patagónico. Recomendable para ir en pareja."
    }, 
    {
      "date": "19 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "percanta", 
      "text": "La atención excelente. En el interior del salón habia un evento y los unicos lugares disponibles eran las mesas en la calle. Aún asi la atención fue muy cuidada, los platos llegaron con las esperas normales y una temperatura correcta. Muy sabrosos. La relación calidad precio es muy buena. La carta de vinos amplias pero sin valores desorbitantes.Absolutamente recomendable."
    }, 
    {
      "date": "19 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comino", 
      "text": "Desde agosto que conocimos este pequeño resto volvimos varias veces por mes. Probamos gran parte de los principales, y ningun plato nos decepciono. El ambiente es muy agradable y el servicio perfecto ya que la dueña Ana se encuentra siempre atenta todos los detalles. Sigan asi!"
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Friedrich", 
      "text": "Excelente cocina, tanto las tapas, el cordero como el postre muy bien preparados. Pocos vinos pero muy bien elegidos y a buen precio. El lugar es un poco chico pero cuenta con mesas sobre la vereda. \r\nMuy recomendable por la relación precio/calidad."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "peeps", 
      "text": "¡Por fin un restaurante en Palermo Viejo que no es pretencioso! Excelente la comida, el cuidado de cada detalle, el pan e incluso el café. La atención es esmerada y es un lugar tranquilo en el que se puede conversar mientras se disfruta de una comida bien hecha y bien presentada. Lo recomiendo."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Fui a Aire porque las buenas calificaciones de Guia Oleo me dieron ganas de conocer el lugar y no me equivoqué: realmente un placer! Comida excelente, diferente y cuidada; la atención y el esmero en los detalles, una maravilla. \r\nQuiero volver a probar más cosas porque además los precios son muy buenos!"
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ailegnave", 
      "text": "He ido varias veces a este restaurante y simpre se me olvida votar. Es uno de mis preferidos y de los pocos a los que vuelvo y vuelvo. Tiene el tamaño justo para ser íntimo sin ser demasiado pequeño. \r\nLas mesas son grandes y están bien distribuídas. El ambiente es muy agradable. La decoración sencilla y de buen gusto.\r\nTodo lo que he comido es delicioso. Tienen una amplia selección de tapas desde 4 pesos, lo que hace muy agradable empezar con un bocadito rico mientras esperás la comida. La carta es concisa, pero completa. Todo está muy bien presentado. La canasta de panes es un deleite.\r\nEl servicio es muy bueno y la encargada muy amable."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fher2805", 
      "text": "El lugar esta ambientado muy bien, la atencion es muy buena. La comida nos parecio genial y el precio comrparado con el resto de los lugares del barrio es muy barato. Ideal para ir en pareja, muy recomedable todo!"
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "Excelente. Sin dudas lo mejor es la comida; platos originales, muy bien elaborados y realmente exquisitos. El ambiente también es muy bueno, decoración sencilla pero muy agradable, en un ambiente íntimo y con el espacio suficiente como para tener privacidad. La atención no se queda atrás, muy pendientes de cada detalle y cordiales; hacen sentir al cliente como un invitado. Muy buena relación precio calidad."
    }, 
    {
      "date": "16 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caviar", 
      "text": "Segunda vez que vamos: muy buena la cocina, solución para cualquier variación en el plato de acuerdo a un vegetariano. La dueña(camarera)súper profesional y agradable. Precios más que razonables en relación a la calidad. Volveré por más...."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "absa", 
      "text": "Un ambiente especial con un excelente servicio. Ademas cabe destacar la calidez de su dueña (Ana) quien nos aconsejo\r\nEl lugar se presta para disfrutar cenando y relajandose al mismo tiempo.\r\nSuper recomendable."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AndresKane", 
      "text": "Exelente servicio y calidad, los platos bien presentados y acordes a el precio."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mrm8", 
      "text": "Ambiente muy agradable, cálido y tranquilo.\r\nLa atención es excelente y la cocina también. Hay variedad de platos cada uno con sabores muy particulares. El precio es razonable."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julis", 
      "text": "Excelente!!! Super recomendable para parejas. Muy tranqui....Muy buena atención."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EMIIANO", 
      "text": "Fuimos el viernes a la noche (sin reserva), por suerte encontramos lugar. Las chicas nos atendieron con esmero. Pedimos el plato con Salmón y el de cordero, los cuales afortunadamente llegaron sumamente rápido y estaban verdaderamente ricos, pero muy escasos (los platos son chicos)."
    }, 
    {
      "date": "28 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matata", 
      "text": "Aunque el lugar se presta para parejas, yo fui con amigos y nos fuimos muy satisfechos. El trato es excelente y personalizado. Los platos son exquisitos (prueben el bufalo por favor!!!) y unicos. Hay precios economicos y falta un poco de variedad. Definitavamente es un lugar para volver y para recomendar."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "quericosoy", 
      "text": "Muy bueno, la carne de bufalo es realmente muy rica así como el pato. El punto estaba perfecto, y el pure que acompañaba era de lo más sabroso. Nos atendieron exelente y nos llevamos un vino de regalo!"
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "excelente la mbientacion y la comida esmerada la atencion.precios muy aceptables ideal para cena tranquila recomiendo vino Tizac sirah o malbec de muy buena calidad y precio aceptable"
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bono77", 
      "text": "Lugar muy recomendable para ir en pareja. Fuimos gracias a las recomendaciones de Guia Oleo y no nos decepcionamos. Muy ricos platos, buena panera, y una mención especial para el postre \"Chocolate, chocolate, chocolate\". Excelente atención, en parte porque en el lugar estuvimos sólo nosotros hasta las 22hs. Definitivamente volveremos. Sobre las críticas de que las sillas son incómodas, a mí no me pareció para nada, pero a mi pareja sí le pareció un poco."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariano32", 
      "text": "muy buena la atencion y la comida, no hay mucha variedad de platos, pero los que hay valen la pena, el ambiente es agradable pero no muy romantico!, probe los raviolones de berenjenas y estaban muy ricos, los platos son abundantes."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mmontes", 
      "text": "El lugar es muy agradable, la comida de muy buena calidad, es mas supera a muchos de alta categoría.\r\nLa relacion precio-calidad es muy buena.\r\nLa atencion es esmerada y cordial sin ser molesta.\r\nTuvimos un inconveniente y la dueña se acercó a disculparse enseguida, buen detalle!\r\nRecomiendo la estrada de langostinos, deliciosa y abundante."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Richy", 
      "text": "Un lindo lugar para disfrutar de una cena tranquila. Los platos son muy gustosos, las porciones adecuadas y el ambiente es muy cálido. Si bien merece una especial mención la cordialidad en la atención, también debe destacarse que las sillas son incómodas."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mga", 
      "text": "Nuevamente otra buena adquisición gracias a la guía!Un lugar super recomendable por la ambientación, la buena onda de la encargada que se encargó de explicarnos todos los platos muy detalladamente,por los montaditos que estaban muy buenos (destaco la tortilla de papa con queso azul, los ravioles de queso frito y las croquetas de jamón), por la entrada de langostinos y cómo principal la bondiola.\r\nEl servicio de mesa es muy destacable, buena panera, una empanadita caprese que es una delicia, chocolates con el café y la laranchello para quién quiera ,una muy buena atención con todas las letras!!\r\nSin dudas volveré !!!"
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "Lo conocí gracias a la gente del foro que tan buenas calificaciones le dió y sinceramente superó mis expectativas.  El lugar es agradable, la atención esmerada y la carta es variada y con precios amigables.  Chapeau para la tortilla con blue cheese y para la bondiola!!!.  En el debe solo pongo el volcán de chocolate.  Conmigo ganaron un cliente nuevo.  Me encantó !"
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "meister_essen", 
      "text": "Buena y esmerada atención. La carta de vinos permite salir de etiquetas conocidas y aventurarse a descubrir nuevas, pero de excelente elaboración. Los platos, pacú y cordero del litoral, muy bien elaborados y equilibrados, aunque un poco escaso. La entrada, una delikatesen. Ambiente tranquilo y relajado. Vale la pena conocerlo, y en mi caso, volveré."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Excelente comida, con platos muy bien elaborados y en su punto justo. Excelente atención, siempre atenta y sin ser obsecuente. El ambiente es muy tranquilo, con decoración agradable y mesas espaciadas, ideal para una cena tranquila."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elperro99", 
      "text": "Llegamos con dudas y salimos convencidos, la noche resulto ser magica.\r\nExcelente la entrada de vegetales + masa philo, el cordero mas que bueno, los vinos...una sorpresa de las buenas.\r\nLa atencion es estupenda, vayan, no se arrepentiran."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diana1961", 
      "text": "Excelentes combinaciones de sabores y muy buena ambientación. La atención de las mozas es muy cuidada. Los precios son totalmente razonables.\r\nVolveremos."
    }, 
    {
      "date": "27 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "El menú era excelente, el búfalo y el pacú muy buenos, los ravioles de chocolate magníficos."
    }, 
    {
      "date": "25 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eponine", 
      "text": "Aire es un espacio que la ciudad necesitaba, simple y complejo con una carta justa y una muy buena promoción que te pasea por una cantidad importante de los platos que ofrecen en el menú.\r\nEs dentro de todo económico y las opciones son novedosas, casi customizadas. Se toman su tiempo para traerte los platos, y éso implica que es todo hecho en el momento.\r\nComo introducción probamos unos montaditos de cordero que estaban increíbles. Después de leer esta página decidimos ir por el pacú, delicioso.\r\nPor último fresones con kirsh y helado de merengue: inmejorable.\r\nObviamente ésta no va a ser la última vez que los visitemos."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pilimaggi", 
      "text": "El ambiente, atención y comida excelentes, para recomendar a amigos y conocidos"
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Antonelita", 
      "text": "Me pareció super agradable el lugar que nada desentonaba con la atención de la moza (nos recomendó ese menú y nos encantó). La presentación de los platos fue buenísmia, todo muy lindo desde la entrada hasta el café.\r\nLo RECOMIENDO, para ir con amigos, con pareja, para un almuerzo de trabajo... en fín para CUALQUIER OCASIÓN!"
    }, 
    {
      "date": "19 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alex7878", 
      "text": "La comida excelente. El pato reunía una combinación de sabores única. El ojo de bife muy bueno y en su punto. El cordero muy bueno, tal vez algo pesado, más bien para comer en invierno. El volcán de chocolate buenísimo. La atención de la moza muy destacada, explicó cada plato con lujo de detalles. El ambiente muy lindo. Hace tiempo que no comía tan bien en Palermo. Los precios muy razonables. Volveré."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dyle", 
      "text": "Nos encantó el lugar, su estilo y, ni hablar de la comida y la atención, que fueron excelentes. Comimos pato y cordero, por demás sabrosos. Pasamos una noche digna de repetir. Por eso lo recomendamos."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "Fuimos a celebrar nuestro aniversario previa reserva e impresión del cupón de descuentos que ofrece la Guía Oleo. \r\nAntes q nada comento que el descuento se hizo efectivo(aprovechalo!)\r\nLLegamos a horario y respetaron la reserva.\r\nLa chica que nos atendió fue muy cordial y atenta, todo el tiempo respondió cada una de nuestras consultas con una sonrisa. \r\nLa ambientación es moderna, íntima, con la música a un volumen que te permite conversar tranquilamente sin tener que forzar la voz.\r\nLo importante...la comida.....BUENISIMA!!...el vino...MARAVILLOSO!de bodega Los Maza. \r\nPasamos a la entrada, vegetales en masa philo...ricos ricos...luego le entre al Cordero del Litoral...puedo decir que mejor de los que comi en la Patagonia, los ravioles rellenos de varios quesos gratinados también son recomendables, diría muy recomendables. De postre pedi un carpaccio de naranjas, original en su presentación pero no deja de ser unas naranjas cortadas en rodajas, ahi me equivoque yo, el otro fue chocolate chocolate chocolate, si te gusta el chocolate es el postre a elegir.\r\nLos precios son moderados teniendo en cuenta su muy buena y original cocina,su ambientación y ubicación.Repito lo del descuento que ofrece Oleo, imprimilo..reserva y anda a probar...vale la pena"
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flacahermosa", 
      "text": "Excelente la atención, se cuidan al máximo los detalles. Se come muy rico, a un precio razonable en un ambiente muy cálido."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pops", 
      "text": "Descubrí este nuevo restaurante gracias a ésta guía. Lo elegí por la ambientación y por los buenos comentarios leídos. Debo decir que cubrió plenamente mis espectativas. Comimos muy bien, la atención fue excelente y el ambiente muy agradable. No duden en visitarlo."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mari1010", 
      "text": "Lugar súper recomendable. Nos encantó la atención, la onda del lugar y por supuesto, la cocina, novedosa y distinta. Muy buena combinación de sabores (el pacú es espectacular). Postres diez puntos y muy buenos vinos (no comerciales). Un lugar que marca tendencias."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "wocky", 
      "text": "El ambiente es simple arquitectónicamente, pero agradable y prolijo. Destaco que respetan el protocolo de cubiertos y platitos que muchos restaurantes más caros ignoran, y la atención es muy atenta.\r\n\r\nLa carta es breve pero con gran variedad de platos, todos con propuestas interesantes aunque a veces excedidas de imaginación en los nombres. La comida es muy buena, y está muy bien presentada, sorprendiendo por el bajo precio. Para este nivel de cocina, uno de los más económicos de Palermo. Es destacable la propuesta de tapeo a modo de entrada, ya que permite probar una variedad de platitos muy interesantes y elaborados por muy poco precio (las tapas están entre 4 y 6 pesos el platito de entre tres y cuatro piezas). Los postres, muchas veces descuidados en otros restaurantes, son variados, elaborados y muy ricos. \r\n\r\nEl restaurante además tiene una carta de vinos de buen tamaño compuesta de bodegas boutique."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jcruz", 
      "text": "La verdad es que hacia rato no encontraba un lugar tan completo. Excelente comida, buen servicio y precios racionales. Es un lugar en el q se puede cenar, picar y hasta ir solo a tomar algo. vayan!!!!!!!"
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorgecou", 
      "text": "Muy buena combinación de comidas y excelente precio. Bien regados con vinos pocos conocidos pero muy ricos."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "turquita", 
      "text": "EL AMBIENTE ES DIVINO!!!! LA COMIDA ES EXCELENTE Y LOS PRECIOS RAZONABLES. LA PRESENTACIÓN DE LOS PLATOS ES EXTRAORDINARIA!!! LO RECOMIENDO!!!!"
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ninna", 
      "text": "Es un lugar ameno y agradable. Muy buena la atención y la comida es riquísima. Muy recomendable."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chancho", 
      "text": "Es algo totalmente novedoso en la zona. Los precios son accesibles teniendo en cuenta la calidad de la comida."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MariVe", 
      "text": "Encontre en este lugar un espacio agradable tanto para compartir con amigos, como también para una cena en pareja, tanto la ambientación como la atención son excelentes, en cuanto a la comida del lugar les puedo decir que es muy buena, algo diferente a todo lo demás, con sabores muy bien logrados combinados con un buen toque de creatividad en las presentaciones. Sin dudas es un lugar para volver y para recomendar!!"
    }, 
    {
      "date": "8 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quiquepora", 
      "text": "Carta corta pero variada. \r\nMuy buenas tapas y montaditos. Vinos de bodegas no comerciales (buenas elecciones). Muy recomendable."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laurarouba", 
      "text": "Recomendable, buena combinación precio calidad."
    }
  ]
}