{
  "malos": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "detrasdelfuego", 
      "text": "Las pizzas estan buenas, las empanadas nada que ver. Es un lugar para comer cuando no tienes más opciones por horario o quieres comer alguna pizza especial de la carta."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gaston74", 
      "text": "Fuimos un jueves por la noche, era tarde y por eso optamos por Torino que nos quedaba de paso. Como no teníamos muchas ganas de pizza, me pedí unos ñoquis con estofado. Los ñoquis estaban muy sosos (como si la masa no hubiera tenido sal) y el estofado era una simple salsa de tomate, con tiritas de carne y arvejas (?). Algo más parecido a un wok que a algo tan sencillo como un estofado. Mi mujer comió milanesa a la napolitana con puré de calabaza. De este plato no hay nada para criticar, aunque tampoco mucho para elogiar, apenas correcto."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "dani_78", 
      "text": "El lugar sigue siendo buenisimo pero la calidad de la comida cambio un monton y el trabajo de la gente tambien se llega a ver mozos hablando con los de otro sector mientras uno espera y los deliverys metiendose contramano o con semaforo rojo y subiendo por las veredas del local sin importar los peatones....que lejos se ve al Torino de la apertura...."
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elreymisterio", 
      "text": "La calidad de la comida a comparacion de antes es inferior y se exeden de precio a comparacion de la calidad,nada que ver con el torino de antes. encima pedis cosas por ej light y no te las mandan y ademas tardan un monton.los precios son exorbitantes y las porciones son pequeñas"
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "el73deloeste", 
      "text": "Por ser discapacitado me senti comodo en el ambiente totalmente accesible para personas con movilidad reducidad"
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "martap", 
      "text": "Deplorable. Desde que reinauguraron el lugar se vino en picada. La espera es infinita a pesar de que el local estaba vacío. Solicitamos salmón y no tenían, a pesar de estar en la carta. La atención es descuidada; las carnes llegaron crudas a pesar de la espera y de solicitarlas cocidas; el precio es excesivo  para el servicio y encima nos querían cobrar recargo por tarjeta. No vamos más."
    }
  ], 
  "buenos": [
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ventur", 
      "text": "Aceptable.  La atencion es buena. tardaron un poco en traernos la pizza que pedimos pero cuando llegò estaba muy rica.  Mita provolone, mitad muzarealla. La de provolone es muy sabrosa (con trozos de provolone q a mi gusto prodrian venir mas derretidos) y la de muzarella comun, nada del otro mundo.\r\nun poco caro comparado con restaurantes del barrio."
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LauraLuna", 
      "text": "Es un poco caro a lo que nos tiene acostumbrados el barrio, pero, a su vez, la atención y el lugar son un poco mejores (más restaurante y menos bodegón). La comida es rica, los ñoquis eran bien caseros, las salsas no eran tan buenas. La panera está bien. El salón es grande y luminoso, lindo, como para ir en familia o con amigos."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fukerito", 
      "text": "Pedimos la pizza recomendada por el cheff, que tiene de todo, estaba rica pero son demasiados ingredientes, hay que ir por lo clasico me parece.\r\nLindo ambiente, mesas separadas, atencion rapida. Muy buena opcion para ir a comer."
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sedecomida", 
      "text": "Fuimos 7 , pedimos pizzas 2 grandes y 4 porciones de fainá. 2 aguas ,2 bebidas sin alcohol, y 2 cervezas Stella Artois, en total pagamos $490!. Un poco mucho por lo que era, lo peor es los precios de la bebida."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mxxi", 
      "text": "Muy buena atención en un ambiente agradable. Riquísima la pizza!"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pachito11", 
      "text": "Simplemente una pizzeria para ir. sin embargo nada del otro mundo."
    }, 
    {
      "date": "9 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "trelles", 
      "text": "los pedidos de un desayono completo con ensalada de frutas\r\ntardo  55 minutos\r\nllame a los   y me respondieron que en cinco estavan alli.\r\nllame de nuevo y pedi hablar con el encargado Sr Anibal y le digo que si no tiene gente que me lo diga y pido en otro lado ..\r\nsoy cliente de torino como no MANDAN LOS TIKET DE LO CONSUMIDO no se puede demostrar\r\n.les mando el pedido de vuelta\r\ny espero registren los consumos y que en el futuro manden los tiket"
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jenny_d", 
      "text": "La pizza es muy rica y la atención también nos pareció correcta. Es un lugar enorme, y en el verano los aires no daban a basto."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "calila", 
      "text": "Voy seguido a Torino, y la comida nunca me defraudó: probamos pizzas (recomendable la fugazzetta con jamón), pastas, platos elaborados... y la calidad es siempre muy buena y los platos abundantes.\r\nLos mozos son muy atentos. Lo único que puede jugar en contra es que, dependiendo del horario, la parte superior del local puede ser bastante ruidosa."
    }, 
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Wanted00", 
      "text": "lindo lugar, siempre habia peedido desde casa, solo una vez fuimos, ya que prefiero los lugares donde tienen todo su espacio aprovechado, en cambio este tipo de lugares, me hacen sentir como un solo pez dentro de una gran pecera. \r\nla comida buena, a un precio razonable, el servicio regular, las instalaciones buenas, pero descuidadas, es aqui donde encontre el gran problema, no encaja con la fachada del lugar."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "OrnellaBe", 
      "text": "La comida era rica, la carta de vino muy pobre y los precios no coinciden con la realidad, la atencion es regular los mozos no son atentos."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacrisdi", 
      "text": "Soy vecina y comemos a menudo en Torino. Las comidas amasadas son las mejores. Pizzas, empanadas, tartas, alguna que otra pasta, son recomendables. El servicio de los mozos es razonable. Coincido en que los precios subieron y las porciones se achicaron. El cubierto es caro. Sumarían varios puntos si colocasen un sector con juegos para chicos, ya que para nosotros, con dos hijos pequeños, es casi fundamental este servicio a la hora de elegir un lugar para comer."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es enorme, super luminoso, ruidoso, lleno de gente, las pizzas son muy ricas, tienen una lista de pizzas gourmet, q no son muy innovadoras, pero son ricas. La atenciòn es muy profesional."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "velez74", 
      "text": "Buen servicio , las pastas eran abundantes , aunque me parecio un tanto caro sobretodo porque cobran cubierto , el mozo muy atento , los postres son enormes"
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fedechucky", 
      "text": "Comida es rica pero bastante \"común\" nada que realmente sorprenda.\r\nSu especialidad son las pizzas que tienen en todas las variedades que uno busque.\r\nMozos desatentos y a veces largas esperas.\r\n\r\nVinos, muy pocos y los relativamente buenos estan muy caros.\r\nRuidoso.\r\n\r\nSe paga mas por la \"facha\" del lugar que por lo que realmente es a nivel gastronomico."
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LaPaternal", 
      "text": "Comí pizza y no me defraudó, sigue siendo la mejor de La Paternal, un clásico. La atención de los mozos fue correcta y el ambiente es muy bueno teniendo en cuenta que se trata de una pizzería."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "reacintex", 
      "text": "Suelo ir de vez en cuando a comer pizza.  La de muzzarela es riquisima, no te defrauda en lo mas minimo. La atencion de los mozos es correcta. El ambiente es bueno, bien iluminado.  Lo unico que no tolero es que te cobren cerca de $4 por los cubiertos. Eso me parece una falta de respeto. Prefiero que me aumenten $1 por plato o bebida. La proxima vez me llevo los cubiertos de mi casa o como con la mano."
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Critic", 
      "text": "es una muy buena opcion, soy del barrio y voy a menudo, un lugar que no me a defraudado nunca, siempre la mejor atencion y predisposicion, es un punto para destacar, en cuanto a la comida tambien es muy buena, los vinos no los eh probado, y en cuanto al ambiente, es exelente, muy bien remodelado, siempre con la temperatura adecuada, musica de fondo pero permite una perfecta charla, plasmas y ciertos detalles que lo marca con un nivel impresionante.\r\nTotalmente recomendable"
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GS13", 
      "text": "La suprema estaba regular (una simple suprema rellena con jamón y queso, en \"colchón\" de acelgas) pero salió muy cara por lo que era, además la acelga era de la congelada y estaba mal preparada (había partes sin hidratar, y me cayó mal). Cuando terminé ya no tenía ganas de postre, apenas un café para ayudar la digestión..."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Solomillo", 
      "text": "La pizza perdió su encanto desde la reapertura. Antes era excelente y ahora apenas buena. La atención cambió para mal también. Mozos que se pisan la cara cuando caminan. Lo único que mantiene igual es el nombre, referencia otrora de pizza de primera, pero hoy es realmente otro lugar que nada tiene que ver con la gestión anterior. El restaurante o pizzería quedó muy lindo después de la decoración, pero por la atención y la cocina lo prefiero mil veces como era antes."
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ripper", 
      "text": "Decoracion diferente a la anterior. Muy modernosa a mi gusto. Atencion esmerada de los mozos. GRAN maestro pizzero. Pidan la pizza con repulgue bien finita. Un manjar"
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rockybalboa", 
      "text": "El lugar esta muy bien puesto, la atencion es correcta pero antipatica, y la pizza no se destaca"
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanicoldplay", 
      "text": "Añoro mucho el local anterior, antes de la reforma. Este local quedó muy bien, se transformó en un restaurant. Cobran servicio de mesa lo cual no me parece, la atención es regular para abajo y los precios me parecen altos para el servicio y calidad que ofrecen. \r\nA ponerse un poco las pilas chicos, los vecinos merecemos un mejor trato, cuando era una pizzería de barrio nos sentíamos más contenidos como gente."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "arai", 
      "text": "Del Torino original no queda nada ni la pizza ni el servicio. En este Torino reformado encontre otra pizza muy inferior a la original y es la unica pizeria que conozco que sin dar ningun ingrediente cobran servicio de mesa. Lamentable. Era cliente de la antigua, a esta no vuelvo mas."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gustiniano", 
      "text": "El lugar muy bueno, los mosos muy maleducados....partiendo desde arriba como encargado, el cajero muy soberbio \r\nla comida excelente, no vale el precio con el lugar\r\nvariedad de carnes no tienen, y si las hay te traen diminutos platos a precios extraudinarios comparados con otros lugares de la guia\r\nlo demas muy bueno"
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coolman", 
      "text": "es muy mediacre la carne, dura..escasa al precio y a las instalaciones. los precios altisimos y las porciones de carne diminutas con relacion al corte. Aprovechan el renombre...muy bajo\r\nPastas mortal, comidas rapidas muy bueno.\r\nCarnes argentinas riban en el precio y no dan calidad...un desastre\r\nno hay que ir, gente de poca monta"
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mary31", 
      "text": "Las mejores pizzas de la Zona,todas las semanas pido una distinta y la verdad que nunca me defraudan."
    }, 
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pendragon", 
      "text": "la pizza es una de las mejores de buenos aires, yo fui varias veces y nunca me defraudo"
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vero28", 
      "text": "Es una muy buena opción dado que la comida es excelente,te atienden de inmediato, los platos llegan a la mesa muy rápido y la comida siempre está caliente. La ambientación es bonita. La especialidad, a mi gusto, siguen siendo las Pizzas. Considero que es una buena equiparación entre precio-calidad-servicio"
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "inesg28", 
      "text": "Me parecio un muy buen lugar.Voy seguido y tambien pido pizza por delivery y es excelente."
    }
  ]
}