{
  "malos": [
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "carooli", 
      "text": "El sushi bastante caro para lo q es, porciones muy pequeñas, los camareros con cara de enojados, tratandote mal, el aspecto del lugar muy sucio, abajo el salon con olor a fritura a pescado y arriba te moris de frio, fui este año y  ni el postre nos gusto, la evrdada una desilucikon, encima re ccaro para el servicio q brindan y cobran.\r\n te quejas y te dan comida gratis p' volver o te quieren regalar"
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "martinas", 
      "text": "frecuentaba el lugar como salida mensual con mis sobrinos, paulatinamente fue perdiendo calidad,tanto en la atención como en la cocina. La última vez, no solo no respetaron la reserva, pido siempre la misma mesa, sino que todo tardó muchísimo y lo peor le estuvo reservado al postre, dos de los tres, no tenían la salsa que el budín debió contener en su interior y, por lo que ese postre demora,  y con muy mal gusto, lo cobraron igual. Demás está decir que, recomiendo NO visitar el Sushi Club de P.Madero núnca más."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Osqui", 
      "text": "Fuimos al evento de 4 pasos maridados con vinos Trumpeter. La experiencia no respondió por lejos a las expectativas. La atención fue deficiente. Primero nos indican que habia suficiente cantidad de pinchos (primer paso) para todos. A ese momento habia solo 3 mesas ocupadas y habiamos reservado con 3 ds. de anticipación. Luego nos servian los platos y tardaban entre 5 a 10' en servirnos los vinos correspondiente al paso. La degustación de dichos vinos parecía más una 'muestra' (no servían  más de 1/5 de copa - un par de sorbos). Por supuesto, ni hablar del costo (95$) en relación a lo recibido."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "carolina2006", 
      "text": "El sushi es malo, rolls pequeños, salmón cortado con máquina de fiambre. El servicio de tan amable es molesto."
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Pedi Buenos Aires Roll de salmón, langostinos, palta y Philadelphia y salsa de sésamo, el sushi vino tibio y se desarmaba, de los langostinos ni noticias.Milan roll de mozzarella caliente con albahaca, desprolijos y sosos.\r\nSalteado al Curry Amarillo de vegetales y arroz con langostinos y mejillones, según el mozo al pedir, el mejor wok, cuando le dije que DEBERÍAN ACLARAR QUE ES MUUY PICANTE dijo que el no lo pediria por eso, porque PICA MUCHO!\r\nLos langostinos eran 4, los mejillones no vinieron, si había unas tiras de calamar pasadas de punto a nivel goma.Incomible!NO recomiendo este lugar!!"
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hernanzb", 
      "text": "Abajo hay olor a pescado y arriba hace calor. El sushi muy suave al igual que el salmón rosado. Se desarman las piezas, terrible! El wasabi no pica, increíble! No había pescado blanco, casi pido bife de chirizo, ja! En fín... encima es caro. Ah! si son 2 comensales la mesa es chica y la cartera de la dama en la faldita. Desastre total. No vuelvo mas!"
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gordini", 
      "text": "El lugar es demasiado oscuro, casi no se ve a quien tenés enfrente. La ambientación no está mal, pero hay objetos que cortan la visualizacion y dificulta llamar la atención del mozo, quien, además, estaba más preocupado en charlar con sus amigos que en atender las mesas. Vino a preguntar dos veces las entradas, tuve que pedir varias veces que me traigan wasabi y el postre tardó una eternidad.\r\nEl sushi no estaba mal, aunque las piezas de pescado blanco no eran de lo mejor, he probado mejores, y sin tanto espamento. El postre, lo único que me pareció rico y original, unas tacitas con diversos sabores y texturas para degustar.\r\nEn fin, carísimo, y no lo vale."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "oriente", 
      "text": "Bueno...la verdadd es que me pareció muy  malo el lugar. Primero por la ambientacion, debe estar bien iluminado para ver el color y la textura del pescado. Aunque paresca romantico ESTA MAL, es algo fundamental. 2do el corte de sashimi no es asi, por algo los sushiman estudian ese arte años. tiene q tener un grosor y un largo adecuado para q el pescado se derrita en tu boca y los niguiris lo mismo tiene q entrar justo en tu boca no que sea muy chiquito ni muy grande. En fin, el postre es lo unico q pudo salvarse la atencion no es mala, hay restaurante japoneses tradicionales q es muy rico y por unos pesos mas valen la pena."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "surfingcabeza", 
      "text": "Fui dos veces y no vuelvo mas. La primera probe varios formatos de sushi, ya que opte por la variante libre. No me parecieron piezas hechas en el momento, ni de mucha frescura. Como a mi novia le gusto el lugar (la ambientacion) volvimos un dia de gran concurrencia (creo que era S.Valentin). Esperamos mas de una hora, no eran ni las 23 hs, ya teniamos el vino cuando nos dijeron que no les quedaba mas sushi!!! Un lugar asi que se quede sin sushi denota un gran amateurismo. Alrededor mio el resto de las mesas eran todas quejas por demoras, etc..."
    }
  ], 
  "buenos": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cynthiatomy", 
      "text": "muy rico, los sillones muy descuidados y tardan como 2 hs en traer el pedido, una pena!!"
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cvescina", 
      "text": "El sushi es bueno, el lugar es perfecto como para ir en pareja ya que es muy intimo, el precio es elevado pero es acorde al lugar y al nivel que se le quiere dar, lo único que lamento es el exceso en los precios en la carta de vino y la poca alternativa de aguas saborizadas o jugos. Volveré pero esporádicamente."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carmencml", 
      "text": "esta bueno para ir en pareja porque es mas intimo no muchos lo conocen, la comida excelente como siempre la atencion un poco mas lenta y el ambiente lindo pero no espectacular"
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "Fuimos con amigas a despedir el año. El servicio fue atento, aunque el gerente del local podría tener mejor cara, uno puede hacer su trabajo sin tener cara de pocos amigos.\r\nComimos en el piso de arriba, todo bien ambientado, temperatura y música justos, y un plus a la carta con luz\r\nEntradas buenas, y suchi mejor aún. El barrio, y el río a la noche, invitan a la caminata luego de cenar. Buena opción"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "valeria_r_b", 
      "text": "Es extremadamente caro para lo que ofrecen, gastamos $145 por persona sin postre, ni alcohol. El sushi estaba bueno, pero tampoco era algo de otro mundo. El servicio es malo, muy lento y el lugar tiene aspecto sucio. Realmente no vale la pena teniendo en cuenta la variedad de lugares que hay en buenos aires para comer buen sushi a precios razonables."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Patus10", 
      "text": "Este lugar no lo recomiendo. Soy cliente de Sushi Club en zona norte, en delivery y en catering. Siempre con muy positivas experiencias. El local de Puerto Madero no tiene nada que ver con el servicio en otros lugares. El servicio es muy malo, tanto la atencion, como la resolucion de los reclamos por lo servido. Si bien ante mi queja por mail, me ofrecieron cenar sin cargo, cuando un lugar no me gusta no vuelvo, ni gratis."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cecilia80ster", 
      "text": "Lamentable el servicio y desmasiado caro para lo que es la comida.  Intentamos utilizar la tarjeta de descuento de Club la Nacion y nos dijeron que la tarjeta figuraba como no valida (habiamos usado la tarjeta el fin de semana anterior y la utilizamos nuevamente la semana siguiente sin ningun tipo de inconveniente).  Los mosos actuan como si te estuviesen haciendo un favor en atenderte.  No volveria."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jorgegastonv", 
      "text": "Los rolls de salmón muy buenos, el ambiente es muy lindo y en el servicio creo que tienen que ponerle más empeño siendo más profesionales."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "magakaefe", 
      "text": "Volvi despues de un tiempo, estab vez al sushic club de Eire. Como siempre, creo que el sushi no es el mejor, pero si las variedades, que no se encuetran en otros sushis de buenos aires. El postre no estuvo bueno, sin mucho gusto y con falta de texturas."
    }, 
    {
      "date": "5 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dokrent", 
      "text": "Pésima atención, con meseros que se recriminaban entre si, y se decían \"hey, estás enojado\". Una pena, ya que el lugar está muy bien ubicado."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pbmartinez", 
      "text": "Buen sushi, atención regular. El aspecto del lugar es algo descuidado... tienen sillones de cuero blanco y parecen extremadamente sucios, cosa que no puede ser pasada por alto en un restaurant, salta a la vista inmediatamente. El servicio es bastante lento y para pedir algún ingrediente extra (ej.: queso philadelphia sobre un roll) debes explicarlo en reiteradas oportunidades."
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fer4470", 
      "text": "muy buena propuesta. Excelente ubicación. Gran calidad de productos. Atención puede mejorar mucho. Lugar muy bueno para ir al mediodia con amigos y a la noche en pareja. Muy recomendable."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miquele1948", 
      "text": "Fuimos ayer y cenamos el menú degustación auspiciado por Pernod Ricard. Todo hubiese estado perfecto si no hubiera fallado el servicio. 2 mozos para todo el entrepiso no fueron suficientes y el \"todo\" se resintió. Por ejemplo, sirvieron los vinos -supuestamente maridaje de la comida- antes de cada plato y no repusieron las copas. El único plato caliente - bondiola de cerdo - llegó frio y el postre -copa de chocolate con crema chantilly- llegó sin el frío necesario. Y al momento de pagar fue un caos total. Para corregir en los próximos encuentros planteados por esa empresa en este lugar."
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "civic", 
      "text": "Muy buen lugar, intimo y el producto es exelente, para volver"
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lelele", 
      "text": "Es un lugar muy lindo para ir en pareja, muy intimo y calido. La atencion fue muy buena, la moza nos aconsejo muy bien en cuanto a opciones y porciones. Lo recomiendo"
    }, 
    {
      "date": "24 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lolo2", 
      "text": "El lugar es muy intimo ideal para ir en pareja. La atencion fue muy buena y comimos muy bien. Una opcion distinta y recomendable."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "kermit", 
      "text": "La lluvia nos obligó a estar puertas adentro. Bien puesto, pero sin mucho charme. Impresionaba el fuertísimo olor a pescado - rico para comer no tanto para sentir... Servicio bastante pobretón. Y cobrar lo mismo una supuesta guarnición de verduras salteadas con un salteado de lomo?? No creo que vuelva. Me quedo toda la vida con la sucursal de la Recova que me encanta!"
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "veropechan", 
      "text": "Dejo mi comentario del menú Trumpeter. Fuimos con mi novio con altas expectativas, como en otras ocasiones, la experiencia había sido positiva, pero en esta ocasión, fue una total decepción. Hice la reserva 2 semanas antes,y al llegar el espacio destinado estaba ocupado. \r\nLa comida fue correcta, no destacable como en otras ocasiones. El vino, una vergüenza, no en calidad sino en cantidad. La copa con suerte llegaba a los 2 dedos, eso ni siquiera era una degustación, por favor. El menú era pago, no una cortesía, éste tipo de servicio evidencia un muy bajo nivel. Para no repetir."
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "glamorousdoc", 
      "text": "Fuimos a este restó a un evento organizado por Guía Oleo, SushiClub y Bodegas Etchart.  Fue una experiencia muy positiva, que repetiría con todo gusto. Este SushiClub (que pertenece a una cadena de restaurants, todos con el mismo nombre) está ubicado en Puerto Madero Este, o sea atrás del Faena Hotel&Universe;, lo cual es muy piola porque después de comer uno puede ir al Faena a tomar algo, en caso de querer prolongar la velada. A todos los que fuimos al evento, nos ubicaron en el piso superior del restaurant, en mesas totalmente encimadas las unas con las otras. Nosotros estabamos en una mesa de 2, que daba la sensación de estar casi unida a la mesa de las 2 personas que comieron al lado nuestro. Al comenzar el evento, y entre cada uno de los pasos del menú,  una señorita de Bodegas Etchart explicó en detalle, con un micrófono y una pantalla para diapositivas, la comida que sería servida en ese paso y el vino que la acompañaría. Muy interesante e instructivo. Los vinos exiquisitos, una variedad espléndida! La comida muy buena y muy rica. Una sopa japonesa + tempura + sushi de distintos tipos + postres de 3 tipos distintos + café . El servicio fue MALO. Habia muy pocos mozos para tanta gente, ergo estaban sobrecargados de trabajo y hacia el final de la velada, malhumorados. El mozo que trajo la cuenta me la dió a mí que soy mujer, en lugar de dársela al caballero que estaba conmigo, por lo que se deduce que obviamente el Ceremonial y Protocolo NO son su fuerte. Nos desquitamos no dejándoles ni un centavo de propina. Otro detalle negativo, inaceptable en ese nivel de restaurant, fue el baño de mujeres que, si bien es muy lindo y muy moderno, no estaba en las condiciones higiénicas que debería, por la gran cantidad de gente que asistió al evento y la falta de una persona a cargo del baño.  El ambiente del lugar es \"cozy\", ideal para ir en pareja. Costó $84 por persona con TODO incluído, lo cual me pareció \"excellent value for money\". Estoy deseando que Guía Oleo organice nuevamente el mismo evento  para ir a ver como lo hacen en otro de los SushiClubs, o tal vez incluso volver a este mismo restó."
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorge_vero", 
      "text": "Estamos acostumbrados a ir a cenar a este lugar ya que nos encanta la onda y la ubicacion, sobre todo en verano para comer afuera, pero.......... se les va la mano muchachos, dos personas : sushi, un plato de lomo relleno, un Chandon y dos cafes $ 270......me parece demasiado"
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lapau", 
      "text": "Al llegar el maitre nos ofreció una mesa en el medio de un salón vacio (era medianoche), lo cual me resultó muy molesto. Conocí la planta alta de casualidad yendo al toilette, que es mucho más linda, íntima y con muy buena vista. Excelente servicio, muy amable la moza. Muy buen sushi, especialmente los de atún rojo. Las piezas son muy pequeñas. Desastre la salsera de soja; mancha todo! Excelente la degustación de chocolates de postre.Si bien fuimos muy moderados al pedir fue 30% más caro que el precio indicado por la Guía Oleo aún con el descuento  del 20%. Igual en gral estuvo muy bien."
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sedfriviere", 
      "text": "Fuimos 10, nos atendieron bien, un poco rusticos algunos detalles pero bien, se intercambiaban entre 2 mozos, el primero bastante malo no nos dio tiempo ni para elejir que piezas queriamos y bajo directamente, apurado por tomar el pedido y algo tosco para traer la cuenta, pero creo que era ese mozo particular el otro que nos atendio se veia muy atento y correcto. La variedades de sushi y distintas propuesta fue excelente, quede maravillado con los \"milanos\" y muy bien preparados. El precio es algo elevado y el ambiente comun."
    }, 
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tammy_ME", 
      "text": "Estimados amigos de Sushi Club: soy asidua concurrente de todos los sushiclubS y del delivery, desde hace años, porque es el primero y mejor lugar de sushi de BA. Pero tengo que decir que este local, recien estrenado, es DE TERROR. Tardaron UNA HORA Y CINCUENTA MINUTOS cronometrados (imaginen mi enojo) en traernos el sushi. Nos pidieron disculpas, nos trajeron unos langostinos empanados (horribles) pero después nos los cobraron!!! NO VUELVO NUNCA MAS!!!"
    }, 
    {
      "date": "4 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Iso", 
      "text": "La comida estuvo muy rica.\r\nLa atención no fue buena, creo que estuvieron sobrepasados por la convocatoria, hubo problemas de timming y en algunos casos el vino elegido para cada plato por una somelier no llegó junto con el plato.\r\nCon respecto al ambiente, si bien no es malo, la ropa se impregnó de tanto olor a frito que no se si alcanzará con lavarla.\r\nVolvería? si, pero creo que es ideal para pedir vía internet..."
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Osqui", 
      "text": "Concurrimos al evento organizado por el sushi club y guia oleo. Los pasos y los vinos/espumantes maridados fueron realmente buenos. El ambiente aunque agradable, muy concurrido. Destacables los comentarios del somelier. Como punto negativo, errores administrativos hicieron que no figurara la reserva (hecha con 1 semana de anticipación), aun cuando el medidía anterior me llamaron para confirmarla."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rama23", 
      "text": "Fui el sabado con dos amigos y armamos una tabla de 75 piezas. El sushi es bueno pero nada del otro mundo. Es para destacar el sushi criollo, el caliente y el sashimi. La verdad es que la tabla la trajeron bastante rapido. Esta sucursal es muy linda, tiene otra vista de puerto madero y la atenciòn fue buena. Es un clasico para volver"
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "uruguay390", 
      "text": "Me morí de calor, no se podía caminar entre las mesas. El sushi medio pelo. A este lugar no creo que vuelva."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "Hacía mucho q no iba a sushi club, los precios realmente estan excedidos pero la calidad es excelente. Hay un nuevo roll llamado mix q es increible.\r\nLA atencion del mozo fue buenisima. Pero estabamos en el piso de arriba y hacia muuchiiiisiiiimo calor...era insoportable...no habia aire.\r\nY abajo habia mucho olor a pescado, asi q preferimos morirnos de calor antes de llenanrnos de olor a pescado."
    }, 
    {
      "date": "19 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Un restaurante tranquilo y muy buen puesto en un recóndito lugar de Puerto Madero. Con una buena atención y carta muy amplia con opciones interesantes. Comida razonable a precios moderadamente altos."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "doscomacinco", 
      "text": "El lugar es muy tranquilo y agradable. Fuimos un sábado al mediodía y disfrutamos mucho el almuerzo en una mesa al aire libre. Pedimos unos tacos de atún rojo muy ricos y el combinado de sushi, sashimi y nigiri, realmente deliciosos. La carta es variada y atractiva."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Diegote1803", 
      "text": "Tengo que admitir que no soy un fanatico del sushi y la comida japonesa, pero la verdad me llevé una grata sorpresa con la comida de este restaurant. La carta es bastante extensa y pude probar varios tipos de platos.... todos muy sabrosos y bien elaborados. La ambientación esta bien, nada mas. En cuanto al servicio... por lejos, lo mas flojo. El mozo no supo asesorar en cuanto a los platos, jamas preguntó si estaba todo bien, nunca llenó las copas, le tuvimos que pedir en REITERADAS ocasiones hielo, y para colmo ante un pedido la respuesta \"como no, JEFE\" (varias veces) no fue muy feliz."
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "andyto", 
      "text": "Muy bien puesto, ambiente muy tranquilo (y eso que era jueves). La comida es buena, aunque nada de otro mundo. Excelente atencion."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DamianDC", 
      "text": "Las entradas siempre fueron buenas y el sushi muy fresco, los postres no son gran cosa ni de origen oriental. \r\nLa atención es muy buena y el ambiente es bastante agradable salvo por unas mesas centrales con luces demasiado tenues que estorban a la hora de mantener una conversación con quién uno tiene sentado en frente."
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "applemartini", 
      "text": "El sushi es aceptable pero la extraordinaria atencion hace que uno quiera volver siempre."
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "havi", 
      "text": "Buena comida en un sitio agradable, pero sin nada especial que lo distinga de otras opciones. Por ese precio, existen mejores alternativas."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elpg", 
      "text": "Vamos, con mi esposa, los sábados al mediodía, temprano. En ese horario las tablas no demoran demasiado. Siempre el sushi fue de buena calidad y el ambiente agradable. Las camareras/os con poca o ninguna experiencia y con un defecto cada vez más extendido entre los mozos/as jóvenes: no miran a los clientes sino se la pasan charlando con los que están del otro lado del mostrador. De todas maneras, el balance es positivo y volveremos."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Meipia", 
      "text": "Muy bueno el lugar solo que es para ir cada tanto porque es bastante caro pero es un muy lindo lugar para pasar una noche especial."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Felfort", 
      "text": "El ambiente del lugar está bueno y la atención es correcta. El Sushi fue muy bueno pero algunas porciones resultan un poco caras para lo que ofrecen."
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zuchi", 
      "text": "sin postre."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "Lugar agradable, cómodos sillones pero muy poca luz, buena copa de bienvenida con un crocante de pescado muy rico, los sushi abundantes y de buena calidad al igual que el resto de la comida, faltarían algunos postre más orientales, el helado de jengibre se queda a medio camino, es sólo crema con pedacitos de..,atención cordial.-"
    }
  ], 
  "excelentes": [
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "EmmanuelRi", 
      "text": "primero el lugar: las mesas demasiado juntas, parece que es una salida en grupo de la q es parte todo el restaurant. lamentablemente eso es una practica normal.\r\nservicio y comida: perfecto. sin quejas. no tardaron mucho en traer las cosas y el mozo siempre estuvo atento, eso si...no habia mucha gente, asiq no se confien mucho en esto. el sushi rico como siempre. buena calidad y variedad."
    }, 
    {
      "date": "16 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camogli", 
      "text": "Buenisimo el sushi y bien la atencion. Es caro, pero bien vale la pena para de vez en cuando."
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vainilla", 
      "text": "muy buen sushi el de este local de sushi club, no como el que esta en alicia moreau que es muy malo. \r\nEn este local si que vale la pena gastar un poco mas porque es muy buena calidad. recomendado"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vdychter", 
      "text": "El sábado a las 12 de la noche no sabía donde ir a comer y pensé que éste restaurante iba a estar abierto; estaba en lo correcto. \r\nNos atendieron muy bien, todo llegó muy rápido y por suerte esta calefaccionado. \r\nCon el dto del Club de la Nación la cena salió mucho menos de lo que esperábamos."
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cajita", 
      "text": "Servicioysushimuybueno,elmejorqueprobeencadenasdesushihastaahora.Laspromocionesvigentesde2x1ydescuentoslohacenmuchomasaccesible,piensovolvermasdeunavez."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "el_lider", 
      "text": "Buen lugar para disfrutar la vereda por su tranquilidad y buena ambientación, la carta con luz, un detalle no menor, y en este caso la precisa atención del mozo ofreciendo 4 tragos inolvidables de entrada mientras esperamos el combinado de salmon sushiclub. Como generalmente sucede en sushiclub, el sushi estaba perfecto y para después pedimos la degustación de postres....grata sorpresa, muy buena idea para probar distintas variedades de postres.Quizás el champagne debio venir mucho mas frío de lo que estaba, ya que se termino de enfriar en el balde. Buena opcion para las noches que se acercan."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dadjiman", 
      "text": "Me encanto... riquisimo el sushi con piezas originales..Muy bien atendido y un lugar super romantico"
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lauri2409", 
      "text": "el lugar esta muy bien ambientado....un 10 pro tener la carta con luz....y las mesitas q dan a la darsena muy romantico todo"
    }, 
    {
      "date": "1 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zibilico", 
      "text": "He probado 6 o 7 restaurantes distintos de sushi en Buenos Aires, y la verdad que SushiClub es el que más me gusta en comida y ambiente. Lo malo es que es muy caro."
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hugoyvan", 
      "text": "Vivo en Brasil y cada vez que viajamos para Bs. As. no dejamos de visitar el Sushi Club de Madero. Siempre salimos con ganas de volver. Comentario aparte para la moza que nos recomendo un vino blanco esoectacular. Calidad, buen ambiente... exelente!"
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gerard2050", 
      "text": "Excelente lugar para ir con tu pareja !!!Excelente sushi como siempre y muy buena la atencion!!! La verdad lo recomiendo , es muy intimo. Muy buenos los postres nuevos."
    }, 
    {
      "date": "18 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lmigliar", 
      "text": "La mejor sucursal, la comida igual que en todas, excelente, pero el lugar y la atencion, por lejos la mejor."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bonita", 
      "text": "Probé sushi en muchísimos lugares y me sigo quedando con Sushi Club. El ambiente de esta sucursal es ideal para una comida íntima. El sushi siempre bien fresco e innovador. Recomiendo los nuevos rolls calientes, el de maracuyá y como siempre el clásico Buenos Aires. El sashimi no se queda atrás. El postre Sweet sushi es muy simpático. La atención es bastante buena, pero no amerita el valor del servicio de mesa ($8,5)"
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorge_vero", 
      "text": "El lugar es exelente y una atencion maravillosa, por suerte volvio el lomo relleno !!!!!!\r\nRealmente para recomendar"
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergioivancasco", 
      "text": "Excelente cena. La calidad de los productos es superior, un equilibrio en todos los sabores, hay algunos rols que experimentamos que son para repetirlos, uno con salmon rosado era muy bueno, otro con maracuja, los langostinos muy frescos. Tuvimos la oportunidad que la chef nos comentara el menu y que una sommelier nos guiara por los vinos que acompañaron la velada, no pudo haber sido mejor. La ambientacion es muy buena, muy privada, la atencion muy atenta y muy capacitada, las mozas tenian detallado conocimiento de su trabajo. La razon precio calidad es altamente acertada. Muy recomendable!"
    }, 
    {
      "date": "18 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gui1gui", 
      "text": "La verdad que yo no comí todavia sushi más rico y fresco que el de SushiClub. Recomiendo los sashimis y los rolls, el Buenos Aires Roll es increible.. y siempre innovan: el nuevo de maracuya es imperdible. Sin duda, cuando tenga ganas de comer sushi, volveré a SushiClub."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nanomax", 
      "text": "Excelente lugar! Me encantó dadas las diferentes alternativas de platos y en especial de sushi dentro de los cuales me encantó el \"milano\" que trae salmón ahumado y muzzarela y por fuera está rebozado y frito!!! Muy al estilo occidental con alternativas de salmón crudo, ahumado o cocido. El ambiente es muy lindo para una velada en pareja y la atención de 1ra! Recomendado el volván de chocolate que tiene un nombre raro pero es EXCELENTE! Volveré!!!"
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LaJuanita05", 
      "text": "Este Sushi Club tiene una gran particularidad: es tranqui. A diferencias de los otros, donde no se puede ni hablar, aquí hay espacio y buena onda. Nada de histeriqueo, típico de \"Las Cañitas\". Los mozos, sobre todo los chicos que atienden en la parte superior,  son muy buena onda..."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Martinuchy", 
      "text": "El sushi estba increible, realmente uno de los mejores, lastima ke la atencion sea tan lenta (20 min esperando una tabla de sushi no es normal)."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bonita", 
      "text": "el mejor sushi de los que probé hasta el momento. Las ostras estaban deliciosas. El postre de avellanas y café, increíble sabor y combinación de texturas. La atención fue correcta. Los precios por las nubes."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mixxer", 
      "text": "A mi modesto entender, el mejor sushi de Buenos Aires. El sushi libre es a la carta y no lo que ellos quieren servirte, esto suma! Y, si bien la atención no es buena (se nota que los meseros no tienen oficio), la calidad del arroz, pescado y demás ingredientes, hacen que uno deje pasar ciertas cosas. El ambiente está bueno y muy lindo poder tener mesas redondas para cuando se va con amigos/parejas. Aunque han aumentado los precios y sacado los tempura del sushi libre, volveré a deleitarme con, el que hasta ahora, es el mejor sushi de Baires."
    }, 
    {
      "date": "18 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivannadelgado", 
      "text": "Según mi opinión personal, Sushi Club es uno de los lugares favoritos donde comer platos orientales. En el caso del sushi, soy muy amante del salmón y los rolls, makis, geishas, etc. Me gustan mucho y los considero muy bien elaborados. El Sushi de Madero Este, es el que más me gusta de todos por la ubicación que posee. Es muy íntimo, otro nivel. Con respeto a la atención, insisto en que no hay un solo local de la cadena que posea buen servicio de atención a los clientes. Lamentablemente, sus camareras/os no son personas preparadas para atender al público que lo frecuenta usualmente. NO están atentos a las mesas, a los pedidos, vuelven a preguntar dos veces lo q se encargó y cada vez que se los necesita, siempre están distraídos o hablando entre ellos o la gente que se encuentra detrás del mostrador.\r\nNoté estas actitudes en el Sushi de Pto. Madero (Concurrí en Dic 06), en el de las Cañitas (Ortega y Gasset)(Feb 07)  y en el de Madero Este (donde concurro con más frecuencia)."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matbe", 
      "text": "Sin lugar a dudas el mejor sushi de Buenos Aires."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jpmiky", 
      "text": "Fuimos en pareja. Riquísimo sushi, con una atención acorde de Fernando, seguro volveremos con amigos. El ambiente parecía más familiar que romantico, cuesta leer la carta, la música suave, las mesas demasiado juntas aunque confortables."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mga", 
      "text": "Dentro de lo que es el sushi \"masivo\" el Sushi Club es uno de mis preferidos y conozco casi todas las sucursales pero esta siempre tiene problemas con el aire acondicionado (abajo nunca funciona) y demasiado olor a pescado.\r\nA pesar de que la tabla estaba riqusima cómo siempre el mozo olvidó traernos la copa de bienvenida que siempre ofrecen en este lugar así cómo los mariscos (también de cortesía), cuando elegimos la tabla le recomendamos que nos trajera una variedad nueva que hay con roquefort, tampoco la trajo y no había niguiris, se lo hicimos notar y nos preguntó si estábamos seguros (quizás quiso sugerir que intentábamos hacer sushi libre a nuestro estilo? no vamos a quemarnos por 8 piezas locas!!), al momento del café tampoco vinieron las naranjitas!!! esos pequeños detalles la verdad me molestan y a mi parecer le quitan puntos.\r\nLa verdad es la primera veaz que me voy disconforme con la atención de este lugar, voy a darle otra oportunidad  pero nuevamente la mala atención de los mozos de ahora es un factor que logra tirar abajo un lugar!!!"
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fschlim", 
      "text": "El mejor sushi que comi en buenos aires. mucho mejor que cualquiera de las otras sucursales de la marca. porciones generosas y preparadas con cantidades perfectas de salmon el cual es fresco como los demas pescados y mariscos. el precio es elevado pero la calidad del sushi ciertamente lo vale."
    }
  ]
}