{
  "malos": [
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Ale Mendez", 
      "text": "El sushi me pareció que no estaba bien preparado y no era rico."
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "OminonA", 
      "text": "No me gusto, comi un chop suey aguado con fideos y sin sabor pensando que comeria algo rico, evidentemente no saben preparar el caldo, los precios se van al SUPPER everest (aunque yo no pague(pago un señor de billetera y entrepierna abultada(no me malinterpreten)) la atencion no es mala y el lugar tampoco esta tan mal pero ya con los precios, las porciones que son chicas y la calidad de la comida sinceramente no volveria, menos si tengo que pagar yo ;D"
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ecosin", 
      "text": "Me parecio todo regular: el lugar es muy grande y no tiene ambiente agradable, y la comida algo mediocre. De entrada traen unos fideos de arroz con jamon, menos japones imposible. El sushi no tenia gusto a nada, el arroz sin condimentar y seco. El primer plato (\"mero\" con salsa teryaki) desabrido. Encima trajeron todo al instante de pedirlo, clara señal de que no estaba elaborado en el momento, sin todo ya hecho. La relacion precio/calidad es mala: las 30 piezas de sushi salen no menos de $ 130 y los platos unos $ 50 cada uno, por ese precio considero que hay mejores opciones. No volvere."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Solanghe", 
      "text": "Fuimos por las recomendaciones en guia oleo, la mayoria hablo de la excelente calidad del sushi, lamentablemente no puedo decir lo mismo, tal vez bajaron la calidad, tal vez no sean los mismos dueños, tal vez ese no era el dia...,la realidad es que probe el peor sushi de mi vida, la presentacion del mismo, todo desarmado, hasta la salsa de soja era pesima, lo unico rescatable era la atencion del mozo, muy atento y profesional para el servicio, en cuanto a lugar y calidad del sushi no se lo recomiendo a nadie."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "debraklik", 
      "text": "Hemos ido varias veces a cenar pero esa fue la primera vez que fuimos a almorzar y realmente preferimos no volver en ese horario. En primer lugar, al personal lo deben contratar en forma eventual pues no tienen idea sobre que están ofreciendo y el plato principal, Kare Raisu (vegetales con curry sobre arroz)es un verdadero guiso carrero!solo es arroz blanco (común) con unas verduras que cuando me quejé por su falta de consistencia y sabor, lo justificaron diciendo que ya venían así en el paquete congelado! No sabemos que pasó pero no lo recomendamos para almorzar."
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "loop", 
      "text": "qué le pasó a kiku?\r\nno parece haber cambiado de dueños, sin embargo, el servicio fue un tanto lento y la empleada no conocía bien los platos. habían hecho alguna fritura en la cocina y el salón se lleno de humo, estuvo asi un rato largo.\r\nlos rolls sabrosos, pero se desarmaron antes de llevarlos a la boca!!! lo mismo que el temaki que se deshizo apenas los apoyó en la mesa...\r\nalguien noto la mancha de humedad que esta ganando terreno del lado que da la cocina?\r\nUna verdadera lástima..."
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "camel12", 
      "text": "pedimos por delivery un combinado de 30 piezas que no trajo variedad de rolls como otros restaurants de este tipo (eran todos iguales) y el arroz estaba deshabrido. las piezas no tenian gusto."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "NiandraLades", 
      "text": "Me guie por los comentarios de la página y me decidi a ir. Realmente solo puedo decir que fue una tremenda decepcion. los temakis de langostinos era verdaderamente lamentables, no solo porque los langostinos no venian apanados, sno porque carecian de gusto, o mejor dicho, tenian gusto a heladera. La bandeja de sushi, pobre, poca variedad, y los rolls ni siquiera tenian semillas de sésamo. Demasiado gusto a arroz y poco sabrosos. la moza fue atenta y el servicio rapido, pero realmente no lo puedo recomendar ni a mi peor enemigo. dos personas con dos temakis, una bandeja de sushi y dos aguas gastamos 108 pesos, dinero con el cual puedo comer muchisimo mejor en cualquier lugar de primer nivel."
    }
  ], 
  "buenos": [
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Creo que mejoraron significativamente la relacion costo-beneficio.\r\nBajaron los precios y ahora es mas accesible. \r\nEl shushi y la comida en general siempre fue muy buena."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rabanito", 
      "text": "Fuimos habitues de Kiku y nos decepcionó en un momento que lo descuidaron mucho.\r\nVolvimos luego de 2 años y debo decir que ha repuntado notablemente.\r\nMuy bien la comida, buena atención, buena la re distribución de mesas.\r\nPrecio acorde."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ita", 
      "text": "Discreto. Muy buena la comida. Diferente a la de restaurantes de Cadena de sushi. Muy buena la atencion. Porciones generosas."
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AleCarrettas", 
      "text": "Muy buena atención y excelente comida, sabores destacados acorde a lo que mencionaba el menú. Bondiola braseada con puré de batatas y pollo con salteado de fideos de arroz, acusay y hongos shitaque con salsa de jengibre. Muy bueno! Los postres muy suaves (me hubiera gustado un poco más de intensidad en el mouse de Maracuyá. Muy buen lugar. Volveremos"
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Pedimos Tempura y Yakitori.\r\nEl Yakitori estaba bien, aunque usaron los cuartos traseros del pollo con lo cual ya descontaron puntos. \r\nEl Tempura Mixto, la parte del pescado venia con espinas lo que me parece terrible!!! El resto nada del otro mundo.\r\nLa comida es buena, pero la cantidad es escasa y es bastante caro.\r\nLa atencion es buena y esmerada pero ya roza lo molesto...\r\nEl lugar está bueno.\r\nCreo qu ees una buena opcion para ir a comer sushi libre por 90 per cápita.\r\nDestacable: no se cobra servicio de mesa."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "georvp", 
      "text": "El lugar es lindo y grande, sin pretenciones. El sushi es fresco y de precio razonable. El servicio es muy bueno. Lo recomiendo."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "March82", 
      "text": "La calidad del sushi bajo mucho y el precio aumento, con lo cual la relacion calidad/ precio, no los favorece... El ambiente es super ruidoso cuando hay mucha gente, la musica brilla por su ausencia... la atencion no es mala, pero con eso no hacemos nada!!"
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "verdinegra", 
      "text": "Genial el sukiyaki! Un lugar al que voy con bastante frecuencia y ha sabido mantener la calidad, los precios y el buen ambiente... Recomendable"
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sil_hor", 
      "text": "Nos gusta la comida japonesa y somos exigentes. Estaba todo muy bien. La atención fue cordial, el tiempo de espera, razonable. Silencioso, luz tenue, decorado con gusto, muy bien climatizado. Todo muy limpio, incluso los baños. Lo recomiendo."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "danimp86", 
      "text": "Fuimos en pareja la noche de san valentin, y a pesar de no tener reserva nos atendieron con mucha cordialidad y nos ubicaron rapidísimo.La comida muy buena y la atención excelente... para recomendar y volver."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "valago", 
      "text": "Fuimos a kiku porque lamentablemente cerraron KIZUNA.\r\nHabiendo sido clientes de KIZUNA, es incomparable ya que KIKU no se acerca ni un poco en servicio calidad ni cantidad de los platos.\r\nLa entrada de fideos con Jamón y queso no tiene nada de japonés. El servicio (por lo menos por parte del mozo que nos atendió)fue bastante malo ya que pedimos de entrada emapanadas de salmón y nos trajo de cerdo! .Luego pedimos un tempura de mariscos y nos trajo uno de vegetales.\r\neL ARRÓZ BLANCO LO COBRAN A PARTE $10...\r\n ambiente: de comedor...\r\nplatos: poco abundantes.(comparado con kizuna que tenia mismos $"
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mariebp78", 
      "text": "Visitamos kiku bastante seguido y no defrauda. Es una muy buena opción para comer comida japonesa en la zona de Caballito/Boedo. El yakimeshi es realmente sabroso y otros platos como el katusdon son muy abundantes. Con respecto al sushi, aunque la calidad no es sobresaliente, tienen buenos combos y son variados. De postre el dorayaki mixto se disfruta bien con un café. La atención es buena. La ambientaciòn podría mejorar un poco."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maugi1", 
      "text": "La vedad que muy bueno todo, el servicio es excelente, al igual que la comida."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cyberwitch", 
      "text": "Excelente a atencion, muy fresco el sushi, no tienen mucha variedad dentro del combinado, pero es de esperarse en relacion al precio. Las gyozas de salmon son deliciosas. La ambientacion es mas bien de meson de barrio que de restaurant fino, pero eso mismo le da un cierto encanto que a veces los demas restaurants de sushi no tienen."
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "estrada", 
      "text": "Una buena opción para comer un buen sushi en un ambiente de \"barrio\" y con buena atención. El precio es normal para este tipo de restaurants"
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kuka1", 
      "text": "Muy buena la relación precio calidad de la comida, aunque le falta un poco de calidez al ambiente.\r\nMuy recomendable para disfrutar de un buen sushi sin tener que dejar medio sueldo como dice Marcos."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "Bien, correcto en todo.. Recomiendo, hay varios platos además de sushi, hay variedad.\r\nAtencion buena. el sushi rico. Bien"
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nicolandon", 
      "text": "El Sushi bueno y muy fresco, como siempre. La variedad de platos japoneses es muy buena también. Mi debilidad de postre \\\"Marquise de Chocolate\\\" ya no es lo que era hace un tiempo. Era MUCHISIMO mejor el lugar donde estaban antes en Carlos Calvo (a 2 cuadras). Dejó de ser un ambiente cálido y pintorezco para parecerse a una pizzería."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "Se come muy bien, sin pagar excesivamente un buen nivel de sushi. El servicio es atento y cumple con los tiempos que te van diciendo. Un poco ruidoso el lugar, y podrian decorarlo un poco mejor. Pero lo que realmente importa, la comida, esta mas que aceptable. Lo recomiendo :)"
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "altopedro", 
      "text": "Un lugar agradable,sobretodo los dias de semana,pero esta vez fuimos un sábado al medio día nos atendío un camarero creemos que se llama Alex que es cocinero y nos recomendó una serie de platos,indicandonos de una manera exelente,tanto en lo que es sushi como en platos de cocina.Lo recomendamos."
    }, 
    {
      "date": "27 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mpacheco", 
      "text": "Lugar tranquilo y cómodo para comer. Fui a la noche de un jueves y habia poca gente. La persona que nos atendió nos ayudó con la carta y aprendimos a comer con la palitos chinos. Para ser un lugar por el barrio, fue muy buena experiencia."
    }, 
    {
      "date": "25 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Estrella_10", 
      "text": "Fui a comer un par de veces sushi y realmente es muy rico la atencion es muy buena, los mozos son muy atentos y saben despejar cualquier duda que surja de la carta..... La ambientación es bien simple no muy llamativa y la entrega a domicilio un poco desorganizado..."
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Osqui", 
      "text": "excelente tempura y exquisitos el sushi. recomendable."
    }, 
    {
      "date": "4 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emme_ar", 
      "text": "El lugar desde afuera no dice mucho aunque nos sorprendimos gratamente al ingresar. En principio estábamos solos asi que fuimos atendidos muy bien. Nos gustó la calidad de los platos. Una buena opción para comer sushi en un restaurante de barrio. Para recomendar"
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sejavier", 
      "text": "Fuimos para probar el Sushi.\r\nMuy bueno el mismo, pero no esperen gran variedad.\r\nUn poco ruidoso y la ambientacion es pobre.\r\nLa atencion, si bien no es mala, carece de simpatia y preparacion."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "concanela", 
      "text": "Pedimos Delivery a las 11.30 hs, me dijeron que tardaban 45 minutos (estoy a 7 cuadras de distancia) y llegò 14.45 hs. Las excusas por la demora fueron vergonzosas, a las 14.40 hs llamè para cancelarlo, pero me dijeron que no podìan porque ya habìa salido el pedido Y NOSOTROS YA HABÌAMOS ALMORZAMOS OTRA COSA... Realmente fue el peor delivery de mi vida. El sushi me pareciò desprolijo y poco atractivo a la vista, el sabor estaba bien."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jorgitoariel", 
      "text": "El sushi es de muy buena calidad, el mejor sushi de la zona. El servicio es muy bueno tambien, la gente es amable y normalmente no hay que esperar mucho. El ambiente es un poco ruidoso.\r\nComo postre recomiendo la mousse de frutillas con un te... espectacular!"
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fabikim", 
      "text": "El precio excesivamente alto. El tempura rico pero muy poca cantidad, te moris de frio al ir al baño (hay qye salir del local por un patio)"
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "aion", 
      "text": "El precio es bastante caro para lo que viene... recomiendo el tempura, muy rico, pero en cuanto al sushi de regular a bueno, el arroz un poco pasado de punto y sin opcion para cambiar los combos que vienen armados (aun cuando es por algo de menor precio)"
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "joseviktor", 
      "text": "Muy buena comida, muy buena atención, pero el lugar es muy ruidoso y las mesas están muy juntas. Muy buen sushi."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Caleb", 
      "text": "No soy habitué del sushi, y no puedo hacer evaluacion demasiado acertada. Vale la pena rescatar que para los que no comemos sushi, habia alternativas bastatne buenas. El ambiente no es nada pretensioso, pero es prolijo, y limpio. Voy a seguir probando lugares. Este cumple, pero no convence."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Catalexico", 
      "text": "El tempura me parecio de los mejores que he probado. Soy habitué del lugar, y me parece de muy buena cocina, sin embargo no entiendo por que el sushi de Kiku nunca llega al nivel de otros restaurantes o sushi bars que no tienen una cocina tan amplia.\r\nEl servicio me encanta, ya que no es invasivo, y es a la vez super atento."
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valeparisi", 
      "text": "La calidad de la comida es excelente, los platos con arroz como los yaki quiza un poco aceitosos. Los postres son esmerados, y la atención es muy buena, aunque discreta. Los chicos que atienden son predispuestos y amables, entienden el valor de la sonrisa. El ambiente podria ser más cálido, pero la separacion entre mesas es suficiente para sentirse comodo y hablar tranquilo. Cuidan el detalle y la higiene."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Vannna", 
      "text": "El delivery es muy bueno. Hay que pedir con una antelación mínima de una hora. Y el local es muy agradable, apenas uno ingresa se puede ver la cocina y la elaboración de los platos. El arroz es excelente."
    }, 
    {
      "date": "9 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "holaalavida44", 
      "text": "soy neófita en la materia, pero de los pocos que comí hasta ahora, fue el que mas me gusto. Es verdad, la presentación en el delivery, no es buena, todo muy apretado y sin decoración, pero de todas maneras no perdió sabor. Compatibilizan muy bien precio-calidad."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jurka", 
      "text": "Excelente el sushi, productos muy frescos y de calidad, el arroz unico y el precio del champagne altamente recomendable."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "loreleine", 
      "text": "El ambiente es muy lindo y atendido por japonesas. Si bien el servicio fue un poco lento al principio y al final (para la entrada y para traer la cuenta). La comida estuvo rica pero me pareció que al Sukiyaki le faltaba un poco de sabor (como si faltara algún condimento). Recomendable el goma-ae. Volvería para probar otros platos."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rafinhaaa", 
      "text": "Ambiente muy tranquilo, con musica japonesa de fondo que apenas se escucha. Atendido por japoneses que dan la impresion de que estas en el lugar correcto para comer sushi.\r\nEl servicio es bueno, la camarera sabe explicar bien sobre cada plato.\r\nComida muy buena, todas las veces que fui sali satisfecho. Las porciones son justas y la presentacion de la comida es buena."
    }, 
    {
      "date": "30 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lo_k", 
      "text": "Soy asidua del lugar. Realmente es recomendable en cuestión calidad/cantidad/precio. No confundirse: no estoy diciendo que es barato, pero no me parece caro. El sushi es de los más fresco y sabroso, el tempura udon exquisito y todo bien crocante, el yaki soba (salteado de fideos) tenia fideos ramen en lugar de fideos comunes de huevo lo que le daba un toque aún más especial además de ser rico. Y mi mejor recomendación sería la entrada: esos gyosas de salmón y la salsa que te traen para ellos... imperdibles!!! definitivamente un lugar para visitar y re-visitar. Además, siempre te hacen descuento de un 10 por pago en efectivo... a tener en cuenta!! unos de los mejores de la zona!!"
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "dave4u", 
      "text": "Fui con mi novia en mi cumpleaños y nos pedimos un combo sin sashimi, sinceramente es uno de los mejores sushi que he probado pero los niguiris tenian demasiado arroz, lo cual nos hizo llenar rapido.\r\nEl ambiente deja mucho que desear, puesto a que es muy oscuro, en cada mesa hay arriba una pequeña lampara que proyecta una nitida luz, eso no invita a estar mucho tiempo.\r\nEl servicio muy bueno,la moza estaba atenta y nos sirvio rapido. Recomiendo de postre el mousse de matcha(te verde) y mousse de jengibre y limon."
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lusi4ever", 
      "text": "Me resulta comodo tanto por la ubicacion como por la ambientacion, con buena atencion de las mozas, siempre sonrientes. Siempre comemos sushi. hay mejores, pero igual esta bastante bien. Los precios estan bastante bien"
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vibilia", 
      "text": "Fui con unos amigos, me encantaron los sushis, por su gran frescura, muy bien preparados. La atención fue muy buena, con buenos modales y sonrisas. El lugar es agradable, ideal para todos. Es uno de los mejores lugares en Caballito."
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carolina2006", 
      "text": "La comida es muy buena, no es el mejor sushi de Buenos Aires, pero está bien hecho. El servicio es amable sin ser pesado. El lugar es tranquilo, se puede charlar, la decoración es simple. El precio está muy bien."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ecoanimal", 
      "text": "Buena comida, pero un poco caro..."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanoysol", 
      "text": "Mientras estuvo en Carlos Calvo, la comida era fresca y cuidada; el ambiente era familiar y la atención era buena. Al mudarse a Goyena, bajaron la calidad del sushi(se nota que el pescado no está en su punto)y los arroces perdieron su sabor característico. Parece que la clientela los desbordó en todo sentido. Una pena."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "veka", 
      "text": "Hicimos pedido delivery y tardaron casi 2 horas. Llamamos a las 20 hs y llegaron a las 21:45 hs.\r\nLa comida muy buena, solo que el arroz con mariscos estaba un poco pasado de cocción.\r\nTambién estuvimos comiendo en el restaurant y la unica critica es que es muy ruidoso."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dedalita", 
      "text": "Excelente. Atencion esmerada y cordial. La comida super rica rapida. Un lugar calido. Para pasar un momento agradable."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "piru2013 ", 
      "text": "Fuimos a cenar en pareja por la módica de $ 435.-. Puede parecer caro para dos personas,  lo caro no existe, solo  el poder adquisitivo que nos hace parecer caros o baratos los productos y/o servicios, la ATENCIÖN muy buena, nos atendió NATALIA muy servicial, rádida y expeditiva. La zona es \"segura\" (por los tiempos de inseguridad que padecemos). Volveremos."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "joseviktor", 
      "text": "Muy buena la comida, tempera y sushi excelente. Atención de primera. El ambiente es ruidoso, esto es lo único negativo."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julicore", 
      "text": "Con mi novio vamos bastante seguido y la comida es muy rica, los mozos son siempre muy atentos y responden todas las preguntas que tengas. La entrada es rica y a diferencia de lo que dice otro comentario no es de jamón y queso, es de jamón y tamagoyaki. Hay varios platos calientes tradicionales japoneses entre los que destacan los donburis y el sukiyaki, el sushi es muy fresco . La ambientación es muy preferible a la de esos lugares que intentan hacer de la comida japonesa algo snob y fallan rotundamente acabando por ser una grasada. Los precios justos y la comida abundante, es muy recomendable"
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elagus", 
      "text": "Nos gusto la atención, las porciones estan bien servidas.\r\nPor ser mediodia resulto algo ruidoso.\r\nBuena atencion. puede mejorar detalles de decoracion"
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "March82", 
      "text": "Recomendable la comida, super fresca y acorde al precio de la carta. LO malo que tiene es q no hay mesas en la calle."
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fuckin_gordito", 
      "text": "La verdad q un gran hallazgo. La atencion es excelente, la comida es muy buena y con precios normales para ser sushi. Probamos un roll caliente de langostinos que era sencillamente exquisito. Todo muy limpio y recalco pequeños detalles como el chopp de cerveza bien frio antes de servir. Recomendable."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gladys1810", 
      "text": "el lugar es correcto, sin demasiada decoracion pero agradable y limpio. La comida excelente. Somos muy exigentes a la hora de comer japones, nos encanta y perdimos nuestro restaurant preferido que era Kayoko en Palermo pq cerro. Buscando uno nuevo encontramos Kiku. Muy recomendable. Volvemos cuando podemos, ya que la comida japonesa es siempre cara, no es solo en Kiku sino en cualquier restó japonés que se precie, la calidad del pescado y la frescura tienen su precio pero ideal para darse un gusto de vez en cuando, no se malgasta el dinero en este lugar."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "amcgula", 
      "text": "Muy buena comida y muy buen precio en relación a la calidad y al tipo de restaurante, sobre todo en lo referente a servicio de mesa (cero) y bebidas. Muy recomendable. El ambiente ciertamente es el punto flojo, si bien no es feo, no hay decorado, la música no se destaca y se hace muy ruidoso cuando se llena mucho, si bien las mesas son amplias y están bastante separadas entre sí."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Agus2mil", 
      "text": "Muy buena variedad de platos, aparte del excelente sushi.-\r\nRecomendable.-"
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pipiripi", 
      "text": "Excelente calidad en la elaboración de los rolls. Precio acorde a la calidad de los productos y a la zona. Podrían mejorar en la ambientación a nivel musical, algo más de acuerdo a lo temático del restaurant."
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "efete", 
      "text": "La ambientacion no es nada del otro mundo, pero las piezas de sushi son verdaderamente EXCELENTES.\r\nUn par de veces comi algunos platos (-DON), y he probado mejores, pero me quedo con las piezas de Sushi. \r\nRecomiendo probar el SALMON-SKIN (Piezas con escamas de salmon)"
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pauca007", 
      "text": "con muy buena atencion , los combinados de sushi excelentes y muy fresco, con sushiman a la vista , gran variedad de platos y combinados en la carta , ambiente cordial"
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Patolandia", 
      "text": "Excelente restaurant japonés, un muy agradable descubrimiento en Caballito. Sushi fresco y piezas de muy buen tamaño. Muy recomendable."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "goldfrydfer", 
      "text": "deliciosa la comida.. el sushi y las verduras y fideos al wok..la mouse de sesamo..un buen descubrimiento..lastima la atencion.. un mozo para todo el lugar lo hacia lento..pero muy recomendable"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Diana22", 
      "text": "Muy buenos platos y atención. Es un lugar para probar toda la carta, incluso los postres."
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Richigolf", 
      "text": "El Tempura mixto excelente, y del surtido de sushi imperdible el philadelphia roll. Muy buena atención. Nos dieron las primeras clases para comer con los palillos y nos pudimos defender. Recomendable entre los postres el mousse de sesamo. Nos retiramos con muchas ganas de volver pronto!!!"
    }, 
    {
      "date": "9 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mediaramas", 
      "text": "voy a kiku desde hace 4 o 5 anios, si bien subio mucho de precio, pero como todo en el pais, la calidad es la misma, salvo pocas excepciones siempre suele ser todo muy fresco, las piezas son grandes pero no hay demasiada variedad, recomiendo las gyoza, rainbow, ebi furai\r\nel delivery a veces llega un poco sacudido"
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Matius", 
      "text": "Hace aproximadamente un mes que no concurria a Kiku, y ahora parece que tiene nuevos dueños, el personal era 100% nuevo, por lo que estaban bastante desorganizados. En cuanto al sushi noté una mejor calidad y algunas variantes nuevas riquisimas. Ah y el precio también aumentó."
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lidi", 
      "text": "la verdad ke despeus de furusato (sushi delivery), una de las mejores comidas japonesas ke probe. el arroz a punto, relacion precio-calidad excelente"
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "juancholandia", 
      "text": "Soy un asiduo cemensal de Kiku, ya sea en formato delivery o com,iendo en el lugar. Los platos recomendados por mí son todos los tipos de roles, que me parcen excelentes. El lomo salteado (llamado gyu-don) y el salmon a la plancha (yaki-sake) son una delicia del arte culinario. El resto de las comidas del lugar mo me parecen ricas, pero las 3 opciones citadas son fuera de serie. El ambiente es por demás feo (antes estaba a una cuadra con un lugarcito mas calido y bonito)y la atención es muy buena. Recomiendo sin dudas..."
    }, 
    {
      "date": "4 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "amcgula", 
      "text": "Es un excelente restaurante de comida japonesa. La comida es la mejor parte, siendo desde mi punto de vista sushi del más alto nivel. La atención es correcta, para nada cargosa.. de a momentos quizá un poco ausente, pero muy buena. El ambiente es efectivamente ruidoso y no muy decorado. Cuando no está muy lleno es muy agradable comer ahí (no hay ruido, las mesas están muy separadas), pero cuando se llena hay bastante ruido, aunque la comida se lo merece. Muy buena relación precio/calidad. No cobran cubierto y el te verde es muy barato."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es muy lindo, amplio y tranquilo, la atención fue excelente, amables y en tiempo, para nada cargosos. La comida es excelente, la relación del precio con la calidad es la justa. Es un lugar de sushi muy recomendable."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MARATONISTA", 
      "text": "pocas veces hemos ido, se han mudado, hera mas lindo y calido el otro lugar,el Sushi de Salmon rosado es Excelente.Excelente. una vez por semana pedimos Delivery, no es muy estetico como otros y a veces por el envio se mezclan y es desprolijo. pero la calidad del Sushi de Salmon rosado es la mejor que conozco Excelente"
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Matius", 
      "text": "Relacionando Calidad precio no tiene contra, las piezas de sushi son realmente muy buenas y bien elaboradas, hay diferentes combos para elegir de sushi, platos elaborados y buenos postres.\r\nLa atención excelente."
    }, 
    {
      "date": "8 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andres1967", 
      "text": "Muy buena elección en calidad y cantidad comparando con otros de la misma categoria. Muy buena eleccion y satisifaccion para degustar gran variedad de comidas japonesas muchas de ellas adaptadas al paladar occidental."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "perfueyc", 
      "text": "Es el mejor sushi de toda la capital federal, lejos!\r\nEs un poco mas caro pero da gusto comer sushi de esa calidad."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miamia", 
      "text": "Hace años que este lugar entrega lo mejor de la cocina japonesa en Buenos Aires. Probé distintos lugares pero siempre vuelvo a Kiku y siempre me sorprendo de lo bueno que es. \r\nComo plato principal recomiendo los niguiris de salmón rosado que son excelentes y para el postre los dorayaki rellenos de pasta de porotos y acompañados con helado de sésamo. Para recomendar."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tucci", 
      "text": "Es sushi excelente . Las mozas son muy sobrias pero sumamente amables!!! Para mi es uno de los mejores sushis de Bs As"
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "viyi", 
      "text": "vamos siempre a comer, solo sushi, nunca encontramos otro lugar que tenga ese salmon rosado, un espectaculo. aunque algo caro, vale la pena, en otros lugares se paga lo mismo o mas y no es de buena calidad como kiku"
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vale_2007", 
      "text": "Excelente la comida de este restaurant. Lo recomiendo a que se acerquen a probar la comida japonesa. Muy buena la calidad y la ambientación del lugar. El clima es bueno y la atención también."
    }, 
    {
      "date": "27 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alvl", 
      "text": "Pido asiduamente al delivery y visité varias veces el local de Carlos Calvo, y a pesar de varios problemas con la demora en la entrega, no me puedo quejar de la excelente calidad del sushi. Lamento el aumento claramente palpable de los precios con respecto hace un tiempo. Super recomendable."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Viviandre", 
      "text": "Muy buena comida, con excelente materia prima. Ambiente cálido y sencillo, con muy buena atención. \r\nIdeal para una buena noche en pareja."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DeBuenComer", 
      "text": "Un lindo lugar para probar platos variados, sobre todo para los que no comen sushi.\r\nUn poco lenta la atención, ya que tienen pocos mozos. \r\nPara probar todos los postres, especialmente el parfait de chocolate blanco con sésamo."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rabanito", 
      "text": "Muy bueno. Lugar tranquilo, con muy buena comida. Recomendable."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Cuando vimos el lugar por primera vez, tuvimos sospechas. Ahora sabemos que realmente estaban infundadas: la cocina es auténtica y de primera. La carta está bien armada, con bastante orientación para los neófitos, e incluso opciones para niños. Tratándose de un restó de barrio, realmente vale la pena tenerlo en cuenta. Volveremos."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tucci", 
      "text": "El sabor del sushi es excelente. \r\nEs caro pero muy bueno. \r\nMe gustba más el local anterior en Carlos Calvo este es más común y quizás un poco más apretado."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "xuxu", 
      "text": "Mientras estuvieron en Carlos Calvo era maravilloso. Lleno de japoneses en familia. El local era cálido, muy buena atención, aunque algo ruidoso. Al mudarse, parece un galpón. Muchísimo ruido y los precios se fueron al doble. \r\nNo vale la pena irse tan lejos. \r\nLamentable que la mudanza fuera acompañanada de semejante aumento."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GooS", 
      "text": "Uno de los mejores sushis que comí. Muy buenas las combinaciones de sushi. \r\nNo tienen problema como en otros restaurantes en cambiar piezas del combinado. Para ir muchas veces. De hecho voy bastante y no me canso."
    }
  ]
}