{
  "buenos": [
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vyvyen", 
      "text": "Buena selección de tapas y tragos. La atención es muy cordial. La relación precio calidad es buena. Ambiente joven."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ratonovich", 
      "text": "Al lugar le tengo mucho cariño, por cercanía a mi hogar, por el recuerdo de amigos y por el barrio mismo. Pero si hay algo por lo que lo tengo que recomendar es porque hace 7 años está y siempre pasan exelente música, (ok...eso es cuestión de gustos...), el precio de la cerveza, DE LITRO, es inmejorable, las cosas para picar bien logradas y muy ricas, la piza es muy buena (masa fina y crocante), la gente buena onda, nadie te molesta...te sentás en un sillón a escuchar música y hablar con los tuyos, tomas una cerveza o un trago..picas algo y que pasen las horas!!!!\r\nLARGA VIDA AL POLACO"
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valju", 
      "text": "Muy buenos los tragos y la cerveza a buen precio. Las pizzas y la picada fueron muy buenas en relacion al precio"
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jcasadio", 
      "text": "Fuimos unos amigos a comer tipo 23hs y comimos un poco de todo. pedimos mejillones provenzal y raqbas para picar y estuvieron excelentes y depues pedimos pizzas y fajitas mexicanas, tambien muy rico.\r\nademass cenamos con cerveza y tragos y el precio es muy bien. muy recomendable para ir a comer y a tomar algo tranqui. depsues de las 1 y pico se hace mas bar y hay bastante gente."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juapap", 
      "text": "La comida buena pero lo que hay que destacar es el ambiente del lugar y la atencion tanto de las mozas como de la bartender. Los tragos son sabrosos y los precios son accesibles. Posse una parte de afuera para los fumadores que en verano debe es muy agradable. Muy recomendable!!"
    }, 
    {
      "date": "27 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adraugello", 
      "text": "EL lugar es muy intimo, la decoracion es muy sutil y amigable asi como su espacio al aire libre. No fui a degustar su comida pero si puedo decir que los tragaos son exquisitos. Es realmente una buena opcion para las noches de fin de semana en el tranquilo barrio de villa urquiza."
    }, 
    {
      "date": "6 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "3lArcangel", 
      "text": "El lugar tiene una ambientacion muy original e intima. No tiene la musica escandalosamente fuerte por lo que se puede charlar bien y la atencion es estupenda, siendo de un clima muy coordial y de familia. Se puede decir que es un living bar que mantiene un espiritu de casi living de amigos donde cada mesa y sillon es otra reunion de amigos que convive una con otra. Ideal para pasar un buen rato en un lugar que no rebalsa de gente pero tiene la cantidad justa para ser bien atendido y tener todo el clima de fondo que una noche de amigos o especial merece."
    }, 
    {
      "date": "18 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Laurakis", 
      "text": "Lindo bar con un gran ambiente y buena música, comida aceptable y ricos tragos. La atención espectacular. Ideal para salir con amigos, pareja o para la previa antes de ir a otro lugar."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mfauda", 
      "text": "El lugar es exelente, muy bien ambientado, la atencion tanto de los mosos como de los bartenders es exelente, tomamos bastante y los precios son accecibles, la verdad un lugar para volver."
    }
  ], 
  "excelentes": [
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oracle84", 
      "text": "Fuimos un viernes a la noche y pedimos unos para beber cerveza artesanal propia del lugar, segun nos comentaron las hace el mismo duenio. Para comer unos tacos y de postre una fondue de chocolate. \r\nLa verdad que me quede muy contento y sorprendido por la muy buena calidad, la atencion y el precio. Lo recomiendo 100%"
    }
  ]
}