{
  "malos": [
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "wild", 
      "text": "el lugar esta en decadencia, pedi una brochette mixta, y nunca vi el cerdo, puro vegetales, ah y tardo 45 min. x dios, encima me rompieron el ..... hace 5 años estaba bueno pero ahora un desastre mal, mi pareja pidio lasagnas y desp. de 45 min. llego fria, se la re calentaron en micro ondas y se seco la salsa  x dios. restaurant internacional ??, de que., No paso mas ni cerca !!!!!"
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sebastianEsteban", 
      "text": "Lamentablemente lei los comentarios pero no los crei!!.Las pastas crudas y frias, DEMORA 45 MINUTOS, salon lleno de comensales!!, devueltos los platos demora 30 minutos vuelven a traerlos crudos y frios. El asado una suela sin gusto, rica ensalada!!.\r\nEl té lo traen servido listo y tapado con dicho plato para que no se enfrie,debe ser!!\r\nRecomendable:NO,NO,NO.\r\nDisculpas de los encargados: NINGUNA\r\nDemora para traer tiquet fiscal: 25 minutos"
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "concinerito", 
      "text": "Fuimos 13 adultos y dos niños a comer pizza libre como publicaron y como decia la carta, pero no tenian pizza. Pedimos menues varios, tardaron un monton, las milanesas tenian gusto a pescado, no se si fritaron con el mismo aceite o el aceite era malo. El queso sobre la mila era pobre y las papas tenian gusto dulce. Otro dia el resto de los asistentes (menos yo) fueron a comer sushi y tardaron un monton. Ninguno de nosotros volveremos a pisar ese lugar."
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Aberto355", 
      "text": "realmente un lugar tan amplio con muy buena vista y que no se esmeren en la comida cuesta creer hoy en día. Papas con aceite viejo y pastas tibias calentadas a micohonadas. Un sabado a la noche ( ? )"
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MONTEFIASCONE", 
      "text": "no encuentro nada para destacar , los platos son si abundantes, pero nada que no pueda comer en  el bodegon de la esquina de mi casa, y muchisimo mas barato obviamente. la relacion precio/calidad es muy mala, no volveria"
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Clauditoro", 
      "text": "Es de esos restaurantes que insinuan mas de lo que realmente son. Platos mediocres y abundantes, varios para compartir. Pobre presentacion. Nada es delicado en Punta Leloir. Precios elevados, atencion cargosa. Sin embargo, las veces que fui estaba a salon lleno.Hay mejores opciones en el oeste..."
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Silvana76", 
      "text": "Llegamos al mediodia y eramos 10 personas. Al cabo de 50 minutos a algunos de nosotros nos trajeron la comida solicitada pero resulta que la carne con salsa estaba fria, las pastas crudas y no hubo nadie conforme con la comida.\r\nNo tienen libro de quejas y nadie nos atendio correctamente. No lo recomiendo en absoluto."
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ale30", 
      "text": "El plato llego despues de 1 hora cuando en la carta figura como tiempo de espera 20 minutos y encima llego frio. El mozo se lo llevo,lo recalentaron en microondas por lo que volvio a traerlo frio. Todos tuvimos el mismo problema por lo que no pudimos ni siquiera comer decentemente despues de 1:30 hs de espera. No hay relacion precio calidad. No voy mas."
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pato15", 
      "text": "Un desastre.  Eramos 10 personas en la mesa y a nadie le trajeron bien su plato.  Todos a destiempo y FRIOS.  Yo devolvi mi plato 2 veces porque estaba helado y nunca volvio caliente.  El encargado se nego a darme el libro de quejas y fue muy maleducado.  Se nota que no tienen la capacidad para atender a tanta gente junta.  No lo recomiendo para nada."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Betina", 
      "text": "El asado al asador está bien hecho pero aunque la porción es abundante, se puede comer la mitad por la cantidad de grasa que trae. El resto de la comida buena. Caro por la calidad. Tal vez los pescados y pastas sean mejores, porque vinos que los pedían mucho. La atención del personal es buena se nota que son de oficio, no improvisan y están muy atentos."
    }, 
    {
      "date": "17 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "eldichi", 
      "text": "Verdaderamente fui recomendado por mi tío y me defraudó. Pedimos mollejas y no tenía, cordero tampoco tenía. Yo terminé comiendo provoleta rellena, la cual no era buena parecia sacada del frezzer y recalentada y de principal comí matambrito de cerdo con salsa de verdeo, la cual a mi gusto era duro con mucha grasa y el plato inundado de salsa. Mi mamá comió ensalada caprese muy bien presentada y sabrosa y de principal chivito a falta de cordero (era  recalentado, no tenía buen gusto). La decoración nada de otro mundo con horribles flores de tela en las mesas y la atención mucho que desear."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Carolito79", 
      "text": "El servicio es bueno, te atienden bien, pero la verdad, el Sushi es DE TERROR, no se los recomiendo, es muy malo. \r\nDevolvimos los 4 platos intactos y nadie nos pregunto porque era."
    }
  ], 
  "buenos": [
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gfalvarez", 
      "text": "La comida aceptable, la atencion muy buena, los precios bastante elevados ($ 10 un agua de medio litro, $ 9 el servicio de mesa).-\r\n\r\nEl salon se divide en 3 partes, 2 partes fumador y una no fumador, la del no fumador esta en medio de las otras dos, por mas que no fumes te fumas el humo de los otros 2 salones.-"
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tincho19", 
      "text": "Hace tiempo que no volvía a este lugar y sigue manteniendo la misma calidad del servicio y la comida. Los platos bien servidos y sabrosos. Todo muy bien."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FRANCA44", 
      "text": "Por Dios! Comí unos ravioles de centolla con salsa de camarones que nunca probé en mi vida! Deliciosos! ESPECTACULARES! Todo bárbaro"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "danleo", 
      "text": "El lugar y la atención es buena, pero me llamó la atención la calidad de la comida, a pesar de ser el día del amigo y estar a full los raviolones y el postre eran exquisitos. Lo recomendaría."
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carlamendola", 
      "text": "La comida es buena pero tardan mucho para servirla. El ambiente es regular ya que es demasiado ruidoso. Nada espectacular"
    }, 
    {
      "date": "26 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Guille_80", 
      "text": "Es malo y caro, no volvere"
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Tuxers", 
      "text": "El lugar agradable, demoran un poco en traer la comida y los mozos no estan muy atentos, hay que llamarlos varias veces, el precio es un poquito alto, se paga el lugar, no la atencion o la comida que en mi caso estaba bien (sera porque no habia mucha gente)"
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "naaaaahh", 
      "text": "En lo personal, el estilo del lugar no me gustó. La decoración, la iluminación, la ubicación de las mesas, etc. Pero admito que la comida no es mala, especialmente sabiendo que es un restaurant libre. La parrilla, los platos de carta y las pastas son altamente recomendables. Un must: matambre a la pizza, ultra tierno!"
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mafaboop", 
      "text": "Me gustó la comida, la calidad y variedad.los precios son acordes alservicio ofrecido"
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "estebasquet", 
      "text": "Un restaurant intersante en la zona oeste.\r\nSe puede apreciar una gran variedad de platos, elaborados con buenos ingredientes, pero que no desbordan calidad.\r\nTanto el ambiente como la presentacion de los platos son realmente austeros, \"no dicen nada\".\r\nCuando el restaurant se encuentra casi completo es mejor llevar algo para leer, ya que la comida puede demorar casi \"una hora\".\r\nEl precio me parece acorde."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "bilbobolson", 
      "text": "El lugar tardo mucho en atendernos, la comida es bastante buena y los platos abundantes. Mucha luz, le falta un poco de onda. No es especialmente barato, aunque los platos son abundantes, con lo cual si se pide inteligentemente se lo puede utilizar."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "billiboy", 
      "text": "El sector de juegos de los chicos es muy precario. Los toboganes son de caida muy libre y los otros juegos estan reciclados.\r\nDeberian forrar el piso de cemento con pasto artificial o goma eva para atenuar lasa caidas y cambiar los juegos."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MIRUEVA", 
      "text": "FUI MUCHAS VECES, EN FAMILIA, FESTEJANDO CUMPLEAÑOS Y SIEMPRE EL SERVICIO Y LA ATENCION FUE EXCELENTE.-"
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "terius6", 
      "text": "Muy buena comida internacional y lindo ambiente."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "desdemona87", 
      "text": "La experiencia no fue muy buena, había demasiada gente y la atención no nos gustó, la comida no era muy rica y no pudimos comer tranquilos... caro sin sentido."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabicha", 
      "text": "La atención fue excelente, nos gustó mucho."
    }
  ]
}