{
  "malos": [
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Clauditoro", 
      "text": "Flojo nivel de cocina. Se espera mas de gente especialista en emprendimientos gastronomicos. No agrega nada positivo. Para el olvido."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "beatrizn80", 
      "text": "lo unico bueno de ese lugar fue un pedazo de vacio el resto de la comida un desastre y ni hablar de los postres pedi un panqueque de manzana el cual ya estaba hecho y lo calentaron arriba de un pedazo de caramelo quemado pesimo lugar no volveria jamas"
    }
  ], 
  "buenos": [
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "trasgosp", 
      "text": "La comida es buena en general, nada destaca, nada desilusiona. Es bueno en general. Es una buena opcion cuando se tiene ganas de comer variadito."
    }, 
    {
      "date": "8 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Di_eM", 
      "text": "La verdad que es un lugar para para ir con amigos glotones, se come bien y la verdad que el precio es proporcional a lo que se brinda.\r\nSi bien fui un dia de semana a la noche  me asombro ver bien cargada la parrilla y la mesa de quesos. Lo que si un poco acotada la variedad de postres en la mesa dulce."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "zapu", 
      "text": "Un lindo lugar para ir con amigos y pasar un buen rato. La comida deja un poco que desear. Las bandejas con fiambres para la entrada eran escasas y prevalecía la mortadela , salame y el jamón crudo súper escaso. Esperaba otra cosa ya que fui por  recomendación.\r\nIgualmente me gusto la parte del show."
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tuxers", 
      "text": "La comida es buena, nada muy original, un poco de cada cosa, se pone lindo el show con baile. La pasamos bien las veces que fuimos."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "danji", 
      "text": "Hemos ido varias veces y sin duda los sabados a la noche es la mejor opcion para ir en familia y quedarse a bailar un rato. La musica un poco alta pero el servicio y la comida es muy bueno, por lo menos en lo que respecta a la parrilla y pastas. Cuando hay mucha gente no es recomendable pedir a la cocina platos elaborados ya que son incomibles. Por lo demas muy bueno"
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "abril75", 
      "text": "Voy seguido,la comida principal muy buena, fallan el el tema buffet muy escaso y postres demasiado tocados, tortas cortadas como fiambre, y ademas no esta en una cadena de frio lo cual no da buen aspecto. el resto muy bien, atencion, mozos, fechas especiales ir con reserva."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gabicha", 
      "text": "Fuimos el domingo al mediodía, con una pareja con chicos que se entretuvieron con el pelotero y la chica que los entretiene, la comida es excelente y con gran variedad en la parte de parrilla.\r\nImpecable atención, cordial y esmerada"
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carito24", 
      "text": "La comida es buena y hay variedad, el servicio esta bien, el ambiente es familiar."
    }, 
    {
      "date": "9 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "haedo", 
      "text": "La comida con escasa variedad, los mozos no te atienden bien y el ambiente no me gustó."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el_pipi", 
      "text": "Un lugar familiar, hay de todo y los sábados a la noche, corra la mesa y baile. Ideal para las parejas de más de treinta y cinco que no les da para ir a un boliche (mis viejos y mis tios)."
    }
  ], 
  "excelentes": [
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CACHO22", 
      "text": "Fuimos al medio día con mi esposa, x recomendación de amigos, espectacular el locro del 25, difícil de encontrar otro asi tan bueno, la mesa de entrantes muy buenos los escabeches (berenjenas, ajíes, olivas, etc) y el matambre casero arrollado, deberían mejorar un poco la calidad de los fiambres y quesos; la carne buena y en su punto, los crepes muy buenos, hechos al momento frente a uno, el flan casero como el de la nonna. No acostumbrábamos ir a este tipo de restaurantes, pero es el 1er. tenedor libre que nos ha conformado realmente y al que volveremos con seguridad."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mol_Visionhell", 
      "text": "Muy cómodo, excelente atención y discreta. Cena show formidable, luego a bailar. Clima cordial. Parrilla a punto. Mis dos invitadas quedaron fascinadas. Sólo una acotación general: falta carta especial para celíacos."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "crisynaty", 
      "text": "Muy rico todo. El lugar se llena y el servico de los empleados es ideal. La comida es abundante y por sobre todo rica. ¡La pasamos lindo!"
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MBENITO", 
      "text": "Muy bueno el lugar."
    }
  ]
}