{
  "malos": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "indignada76", 
      "text": "La comida era tan mala, que nos parecio una falta de respeto. Faltaba coccion, condimentos, daba la sensacion de que volcaban los contenidos de latas de conserva directamente en los platos. Y tardaron 40 minutos en servirnos."
    }, 
    {
      "date": "7 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "clau66", 
      "text": "La comida estaba horrible. todo el \"reevuelto\" tenía gusto a menudo de pollo. la carne estaba hervida, los champignones desaparecidos (solo pude encontrar un trozo, el chedar no sé dónde quedó...\r\ndesastrozo, para no volver, y eso que ya habíamos ido hacía 1 año y era muy bueno por eso volvimos, pero evidentemente algo cambió: habrá sido el chef?"
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cynthiarubi", 
      "text": "La dueña del lugar se enojo con la atentisima moza porque saco un daikiri, siendo que yo no le pedi nada solo averiguo que frutas en la cocina, y no tenian variedad. Esto ocasiono un gran problema para esta empleada que la dueña retó y su mala cara todo el resto de la cena (hablo de la dueña, porque la moza siempre fue atenta y sonriente) \r\nLa musica muy alta y poco acorde, reggeton nada tiene que ver con mexico."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ROTO", 
      "text": "La verdad fuimos a buscar delivery pero al final nos quedamos a comer. Tiene solamente 3 meses dentro del resto. Y las demas estan afuera. Los nachos buenos, pero el pollo de los tacos totalmente seco sin gusto a nada. Falta condimento."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CONICATY2006", 
      "text": "Es un lugar muy pequeño y los tacos los hacen realmente secos les faltarìa una salsa. La atenciòn es buena y el ambiente tambièn."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "crisalida", 
      "text": "No me gusto, no tiene nada de comida mexicana, ni tampoco sabor. \r\nEl guacamole era viejo. Podrian esmerarse un poco mas porque son los unicos de la sona, y encima con delivery. No lo recomiendo"
    }
  ], 
  "buenos": [
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "trotares", 
      "text": "Comida \"Mexicana\" como la que cualquier persona podría hacer en su casa, rico pero caro en relación a otros restos de comida Mexicana. en definitiva es un fast food. Muy ricos los huevos rancheros. las tortillas de tacos de la clásica marca del osito."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Vyvyen", 
      "text": "Aunque no es verdadera comida mexicana, sirve como lugar de comidas rápidas a precios accesibles, sin pretensiones."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lau_1973", 
      "text": "el lugar es muy recomendable. fuimos el sabado por la noche, la comida nos encanto"
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "dpcd", 
      "text": "Es una buena opción para la zona, mas que nada por el delibery a domicilio que tiene que pienso yo compensa la calidad limitada de los productos ofrecidos."
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "barrett", 
      "text": "Muy floja la comida, muy reseca, el queso rallado un desastre y en demasiada cantidad, tapando el gusto del resto de la comida. Pero dentro de todo pasa, eso si, no es para llevar a alguien a comer comida mexicana la primera vez. Los precios razonables...y hay cerveza de litro!"
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Compré comida para llevar, los nachos eran realmente un picadillo acompañados por queso  cheddar que además de ser una cantidad mínima e insuficiente para la porción,  no estaba  sabroso. Respetables los tacos pero estuvo totalmente ausente en el relleno y en las salsas el típico picor mexicano que debería ser una opción para el comensal que elige esa comida. La torta de tres leches era además de empalagosa, gomosa. El lugar es pequeño, con la mayoría de las mesas en la calle y muy ruidoso. Amable la atención."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marauder", 
      "text": "Es una buena opcion en la zona para comer algo distinto.Es ideal para comer algo rapido, por las caracteristicas del establecimiento, es muy pequeño, el 80% de las mesas estan en la vereda, pero en verano es una ventaja que se agradece, fumadores de parabienes. Coincido con otros usuarios en que el relleno para los tacos es algo seco, claramente tienen un detalle a mejorar ahi."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maria1979nl", 
      "text": "es un lugar recomendable,la atencion es muy buena,la comida es muy rica(aunque le falta un poco mas de picor mexicano),los tragos son muy buenos,y el precio es muy accesible,muy buen lugar para pasar un rato divertido con amigos."
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "garrote007", 
      "text": "Fui dos veces la primera en grupo y la atencion fue pesima no conocian ingredientes tipicamente mexicanos como el cilantro, al pedirlo me trajieron perejil, las porciones eran pequeñas, eramos 8 y todos nos quedamos con ganas de mas,la comida era muy buena de cualquier modo lo que si a mi manera de ver la quesadilla es una estafa. La segunda vez fue un poco mejor pero el servicio siguio siendo malo. si se sientan afuera vayan contra una pared ya que como es una vereda esta muy inclinada hacia el cordon y hace incomodo comer, adentro casi nunca hay lugar, con dos veces basto no volveria."
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Paolys", 
      "text": "Muy buena la comida,nos atendieron muy bien, el lugar es muy cálido, está ubicado en un lugar alejado del centro de Devoto, pero es fantástico. Muy recomendable. Atendido por chicos muy copados."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nartub", 
      "text": "Ya fui varias veces, la última vez fui a buscar para llevar y me atendieron muy rápido. Pensé que iba a ser un lío llevar esa comida para comer en otro lado pero la verdad que es muy ordenado todo. Respecto a la comida, es muy rica. Me parece que no se puede ir con las pretenciones del ortodoxo mexicanómano. Es una muy rica comida para salir de lo común y voy a seguir yendo y recomendandolo a todos porque me parece MUY bueno."
    }, 
    {
      "date": "2 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "BAGUET", 
      "text": "Está bueno si tenes antojo de comida mexicana y andas cerca."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kiarin", 
      "text": "Es una opción diferente en el barrio. Es la primera vez que iba y me gustó mucho, es un lugar informal pero tranquilo, comimos muy bien. ¡El pastor es altamente recomendable!"
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cocoramone", 
      "text": "La comida abundante, y la relacion precio producto es muy buena. \r\nA mi gusto faltaba condimento por tratarse de comida mexicana. El lugar algo chiquito y sencillo, pero calido. La musica nacional excelente. Para volver a ir!"
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Petrona", 
      "text": "Es la segunda vez que compro para llevar y la verdad me gusto bastante, probamos los nachos y el especial jalisco una mezcla de carnes + tortillas + salsas para armarte tus propios tacos MUY BUENO y abundante. La relacion precio-comida es buena ya que las bebidas son accesibles y ademas hay gaseosa de litro y medio. Los platos mas caros son para compartir. Te termina saliendo casi lo mismo que la parrillita del barrio y estas comiendo algo diferente. Lo recomiendo."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kaunin", 
      "text": "Pasamos con mis amigas una noche preciosa.  El dueño encantador... las meseras, macanudas y encima nos regalaron para todos los comensales una serenata de mariachis.\r\nExcelente, calidad, precio y servicio!!!"
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "santi220", 
      "text": "la comida es insulsa como bien dijo otro usuario, realmente no es comida mexicana enserio, la carencia de lugar adentro se nota en invnerno."
    }, 
    {
      "date": "16 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pily77", 
      "text": "La comida no era desagradable, pero muy simple, casi insulsa. El guacamole era en extremo ácido: un fiasco, ya que si acompañas burritos o fajitas arruina el sabor, y comerlo solo es un desastre. No vuelvo."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nadesh", 
      "text": "Muy buena relación precio/calidad, buenos sabores y económico. El lugar es un poco chico con las mesas mayormente en la calle, bastante informal, sin embargo las meseras son muy atentas. \r\nBuena comida sin pretenciones, a muy buen precio. Recomendable."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "borronidanielo", 
      "text": "Una buena opción en el barrio, genta linda, y buena comida."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Agui", 
      "text": "La comida fue buena. Tienen una buena variedad. El servicio fue muy lento. El ambiente fue regular por que las mesas estaban en la vereda. Habia 3/4 mesas adentro pero no tenian lugar y no habia aire acondicionado."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vero77", 
      "text": "Espectacular la comida, fuimos en grupo y nos encanto! Es un lugar chico pero calido, muy buena la atención y los precios. Para recomendar el especial de la casa. Vamos a volver"
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mandita", 
      "text": "Buenisima la comida, muy sabrosa y los platos son abundantes. Muy buena la atencion y el ambiente. Precios accesibles. Para recomendar y volver."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "palli65", 
      "text": "Simplemente excelente, lo de los vinos es entendible ya que esta comida es mejor saborearla con cerveza."
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cfederico", 
      "text": "Un lugar sencillo, con muy buena comida mexicana. Especial mención a los TACOS, lejos lo mejor del lugar, sobre todo los especiales.  La unica precaución es llevar efectivo porque no trabajan con tarjetas, pero en contrapartida los precios muy razonables. Para recomendar y volver."
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "HER79", 
      "text": "Muy Buena atención, buena relación precio/calidad. Recomendable."
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maguita26", 
      "text": "La comida nos encantó y la atención buenisima!! Primera vez q comiamos comida mexicana y la camarera muy amable nos explicó todo y nos recomendó cosas muy ricas. Los precios muy economicos. El pastel de elote con rompope es para recomendar!! Voy a volver a ir seguido"
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Polak77", 
      "text": "Realmente la comida me parecio buenisima, rica y de buena calidad, abundante y a buen precio. Un lugar distinto en el barrio y de ambiente joven y familiar. Para recomendar y volver"
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "aleburin", 
      "text": "Visité México y puedo decir que es uno de los pocos restos mexicanos que no argentinizaron los sabores, sí el picante que –a diferencia de México– está en su medida justa. La comida exquisita, pero el lugar no está bien puesto y la cumbia no acompaña la ambientación. Las chicas que nos atendieron tenían muy buena onda pero repito, le falta onda al lugar en sí. Si es sólo para comer, lo recontrarecomiendo."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Torito", 
      "text": "El sabor de la comida estaba bárbaro y las porciones son generosas, lo unico que tuve que pedir unas tortillas mas, para poder comer todo tipo fajita.\r\nUna sola contra esta muy cerca de la via del tren y se escucha el timbre de cuando baja la barrera. \r\nFui con mi novia y a los dos nos gustó. volveremos."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vesco", 
      "text": "Es un rincón mágico al lado de las vías, se come muy bien, la elaboración se hace a la vista, la calefacción es ideal, y el menú muy bueno. Principalmente lo recomiendo porque es una esquina intima, y muy tranquila."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "QWERT", 
      "text": "Solo fui a comprar para llevar. La atencion de las chicas fue excelente, me supieron asesorar muy bien. Muy abundantes las porciones y bien preparado. A todos los que comimos nos encanto.\r\nEl ambiente es chiquito y austero, pero es altamente recomendable si quieren comer excelente comida mexicana. No es caro."
    }, 
    {
      "date": "28 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pipon", 
      "text": "La comida es muy buena y son atentos en el servicio.\r\nEs un local chico, pero colocaron calefacción por tubo radiante en el exterior, muy positivo!"
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fernigand", 
      "text": "La única taqueria mexicana en Buenos Aires. Realmente bueno el lugar, el dueño es un mexicano y los tacos son los mejores que comi hasta ahora. Hace mucho que voy a restaurantes mexicanos y este es el que más se asemeja a las taquerias de mexico. Recordar que es una taqueria no un restaurante mexicano, asi que a comer tacos."
    }
  ]
}