{
  "malos": [
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "daconta50", 
      "text": "Es la segunda vez que voy. La primera me impresionó bien: buena carne, rápida atención, precios convenientes. Esta vez, fueron muchas cosas las que no nos convencieron. Empezando por una temperatura del salón extremadamente baja. Los comensales buscábamos mesas donde el viento del aire acondicionado no castigue. Es incómodo comer con frio, especialmente si afuera hay más de 30ºC. LAs mollejas eran tan grasosas como el asado. El cordero estaba demasiado cocido por fuera. El servicio algo lento, aunque amable. Panera buena. Ambiente familiar. Precios algo caros para la evaluación general."
    }
  ], 
  "buenos": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariaba", 
      "text": "fuimos un viernes a la noche por el festejo de un cumleaños eramos 10realmente la atencion fue excelente y los mozos 10 puntos nos recomendaban lo que teniamos que pedir comimos empanadas muy buenas vacio muy tierno asado y entraña muy buena de postre flan con crema panqueques y helados todo muy bueno volveremos"
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vanecadi", 
      "text": "Restaurante clasico de 30 años. Las croquetas de verduras, son las mejores que probe en mi vida. La entraña muy rica y tierna y el cierre de el panqueque de manzana al ruhm exquisito."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jeton", 
      "text": "Fuimos para el Día del Amigo para despedir a un amigo y se va a olvidar de nosotros en toda su vida. Pedimos la comida y llegó una hora después. Pedimos la cuenta y llegó a los 2 minutos, cómo es? Eramos 15 y pagamos 65 por cabeza, 1 plato con bebida, SIN POSTRE! Un asalto a mano armada, pensé que estaba en La Boca a las 2 de la mañana. Al fondo había un grupo de viejas que llegaron después y ya tenían un vinito y una bandeja de empanadas. El broche de oro: el mozo diciéndonos que porque \"pidieron minutas, por eso tardó\"... impresentable. Estoy esperando el helado para tener revancha."
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "oarango", 
      "text": "se come bien, agradable el ambiente gracias al aire acondicionado, no queda  el olor desagradable en la ropa como en muchos lugares igual de caros.... el precio un poco caro pero la parilla está buena."
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "_gns_", 
      "text": "Como era día de semana había muy poca gente. La atención es de primera. Como en pocos lados. Los mozos nos atendían de a 3 juntos y con total amabilidad.\r\nPedimos parrillada. Las achuras muy buenas.\r\nBien las ensaladas y los postres!\r\nUn lugar muy recomendado para ser bien atendido y comer bien.\r\nNo es barato, pero tampoco excesivo."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bonappetit", 
      "text": "Sin sorprenderme una vez mas la posta de antonio colmó mis expectativas, para el momento habitué ya de este reconocido restaurante parrilla de barracas en compañía de mi señora, el pasado sábado fuimos a cenar, ambiente agradable,a/c,  tanto para la familia como para pareja, excelentísima  atención, una generosa carta de vinos y en cuanto a la comida fuera de serie, tanto en parrilla como en cocina,lo abonado razonable a lo consumido, creo que tienen todas las tarjetas. a mi entender, lugar para recomendar"
    }, 
    {
      "date": "26 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nictalope", 
      "text": "Hay tenedor libre opcional, y con muchas dudas fui por ése. una buena lista de carnes: achuras, matambre, bife de lomo, cola de cuadril, entraña, vacío... incluye guarniciones a elección: papas españolas, rejilla, baston, noisette, comunes o provenzal... ensaladas armada al gusto, chorizo 80% cerdo, morcilla impecable (sin ese gusto a ya saben), el matambre una manteca, unas cajas de lomo y cuadril, todo hecho al punto justo pedido. la atención era increíble: cambiaban el plato caliente y cubiertos a cada tanda y no te traían, sino que uno decía qué, cómo y cuándo. a $60 el maratón, razonable."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sot975", 
      "text": "Muy buena atencion, ambiente familiar. Muy buena la parrilla."
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "daconta50", 
      "text": "Ambiente familiar. Atención cordial, profesional y bastante rápida. Un rincón muy agradable en Barracas. Recomendable."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MalenaMarilyn", 
      "text": "Voy muy seguido. La calidad de la carne y de las ensaladas es excelente. Nunca he comido mal aunque el precio es elevado. Pero siempre uno sale con olor a comida. No entiendo como con la tecnología disponible no pueden solucionar este tema tan molesto."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tatu83", 
      "text": "El lugar esta bien, sin pretensiones. La comida estaba bien pero los ravioles no son caseros como dice la carta. Los mozos bien aunque cuando fuimos habia poca gente."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tangonet", 
      "text": "Clasico de barrio pero conocido en muchos lugares, lo recomendable es la parrilla, ofrecen un precio fijo que incluye parrilla, ensalada y papas fritas.\r\nTanto las carnes como las achuras son muy buenas y el servicio es bueno tambien."
    }, 
    {
      "date": "23 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FernandoJH", 
      "text": "Es basicamente una parrilla, de buen ambiente, la comida y el servicio es muy bueno.\r\nParrilla sobria, si bien no es un lugar destacable para comer sin buscar ni pedir exigencias, creo que reune todas las condiciones para ser una muy buena parrilla y volver a ir."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "comensal", 
      "text": "Andando circunstancialmente domingo por la zona, entre a almorzar... es una buena parrilla de barrio, carta variada y accesible... ambiente familiar y bien el servicio,mozos atentos y cordiales... vivo en la otra punta de la ciudad,no iria espacialmente hasta alli a comer,pero como opcion de paso,es valida y recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elsebra", 
      "text": "La Posta de Antonio es un restaurante especial: muchos comensales se saludan con los mozos como si fueran de la familia. No es un lugar que esté especialmente bien ubicado (de noche la zona no tiene demasiado movimiento) pero eso no impide que suela estar lleno y con gente esperando en la puerta. La comida es exquisita (¡probar la entraña y la provoleta!) y los mozos tienen un oficio envidiable (casi todos de cincuentipico años). Sin pagar lujos ni ostentando coqueterías que poco tienen que ver con el sabor de la comida, es un lugar muy recomendable para un cena familiar o un festejo."
    }, 
    {
      "date": "19 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ATILIOJUSTO", 
      "text": "Espectacular, la parrilla y las ensaladas son de primera, lo mejor las mollejas y las ensaladas, son organicas, el verde de la radicheta nunca vista, VIVA ANTONIO"
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucasofia", 
      "text": "Excelente la atención, dificil de encontrar en estos tiempos. Las carnes son de óptima calidad. Los precios son accesibles. Lugar ideal para los que privilegian el buen comer antes que el ambiente fashion. Se los recomiendo!"
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sigmund_floyd", 
      "text": "Un clásico escondido en Barracas.\r\nTodo se trae a su tiempo, a punto justo, con cambio de platos. Gran sincronía, se come siempre tranquilo.\r\nRecomiendo las mollejas y pechito de cerdo especialmente. El resto de la cocina también es impeclable."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aureo", 
      "text": "Soy \"hincha\" de La Posta de Antonio. \r\nEl lugar es muy ameno, familiar y tranquilo. La comida es de primera. Y ofrece algo ya muy dificil de encontrar: achuras muy buenas a un precio accesible. Sin duda lo disfrutan más quienes \"le sacan el jugo\" al tenedor libre. Las veces que fui terminé pagando unos $50 (con un vino normal, intermedio). Pero teniendo en cuenta que se come mucho y variado, el precio me parece más que razonable. Recomiendo el lomo y la longaniza."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariel1103", 
      "text": "La calidad de las carnes y achuras es excelente. Las ensaladas y papas fritas son exquisitas. Los postres son un poco caros.\r\nLa atención depende del mozo que te atienda, igualmente es un lugar recomendable."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ATILIOJUSTO", 
      "text": "Muy bueno todas las carnes y, en especial, las ensaladas. Todo es muy fresco, de primera calidad. Parrilla libre por veinticinco pesos. Nada está recalentado, todo en el momento. Si estaría en las Cañitas serií el mejor."
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "theia", 
      "text": "Un lugar tradicional en Barracas desde hace 25 años. Es para recomendar. Ambiente muy familiar."
    }
  ]
}