{
  "malos": [
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "macricri", 
      "text": "Lo q rescato de este lugar es la atencion de fernando y de carlos. nos hicieron pasar una velada genial.... gracias!!!"
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "marxus", 
      "text": "caro- muy caro. en un lugar de juego tendira q haber algo mas barata"
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marian1235", 
      "text": "concurri despues de un año y medio de no ir, y me desepciono, se transformo en parrilla medio disimulada, no me gusto mucho la oferta de la carta, y me parecio que no vale lo que cobran los platos,no se, esperaba mejorias y no las vi, me encanta el servicio y los precios de los vinos son acordes hasta baratos tambien.los postres son exelentes"
    }
  ], 
  "buenos": [
    {
      "date": "13 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vicciv", 
      "text": "El lugar es lindo y la atención muy buena.\r\nLa comida es muy rica y los platos son abundantes.\r\nPedimos unos escalopes que venían con puré de batata (condimentado riquísimo) y con papas con panceta y cebolla; y pasta con salsa de curry. Esos dos platos más la bebida, con el descuento de American Express, costó alrededor de $150. Volvería."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Como siempre impecable ambiente, atención y muy buena cocina. Exquisito el involtini de ave con rúcula,  parmesano y ajíes asados y   el salteado de lomo Dijon, que fueron los platos elegidos. Como postre, la copa Batacazo ( para golosos), deliciosa. Muy bueno."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Hosnam", 
      "text": "Sorprende el ambiente acogedor en medio de tanto slot. Lindo lugar para sentarse a charlar mientras saboreas ricos platos. Comimos un Solomillo en panko y un Risotto de mariscos y crema de trucha ahumada, ambos muy ricos y en la medida justa. De postre un Sambayón a compartir. Todo $ 200 con cerveza negra y agua mineral. Ya es la segunda vez que vamos y volveremos."
    }, 
    {
      "date": "17 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chibi", 
      "text": "El ambiente es excelente, soy habituè del lugar y nunca bajaron su calidad ni atenciòn desde que abriò. Tienen carta de invierno y verano lo cual hace muy interesante su visita. La relaciòn precio comida es buena."
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ebano2020", 
      "text": "Es un lugar agradable muy bien ambientado, silencioso, donde permite mantener conversaciones sin estar gritando. La comida es muy buena y abundante, la atencion es increible estan atentos continuamente a las necesitades de uno. Volveria sin dudas calidad y precio."
    }, 
    {
      "date": "26 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Fui a Batacazo Bistró y confirmo mi voto anterior en cuanto a la comida, el servicio y el ambiente. Son realmente muy buenos y no más caros que en cualquier otro restaurante de ese nivel. La comida es abundante, la atención es muy cordial y el ambiente muy acogedor. Comí Paillard de ave con fideos de soja y crema de papas que estaba exquisito y generosamente servido. Para tener en cuenta, algo agradable y en un lugar distinto."
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fernan55", 
      "text": "muy caro\r\ntendrian q ofrecer algo mas economico, van de la comida carisima a la comida rapida del berretin.."
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Lugar tranquilo y acogedor en medio del bullicio del Hipódromo de Palermo.La comida es muy buena y la atención muy esmerada. La panera trae panes caseros buenísimos.Comimos un Antipasto y Fideuá de ternera que estaba riquísima y abundante y nos quedamos sin probar los postres,pero volveremos a intentarlo en otra oportunidad.Algo elevados los precios de los vinos."
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigi23", 
      "text": "Hace mucho quería visitar este restaurant, y no me defraudó. La comida es rica, pero lo que verdaderamente se lleva los aplausos es el postre. Recomiendo la degustación, que trae un postre de crema irlandesa muy rico y un volcan de chocolate recomendable. Para volver a ir."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marcemarini", 
      "text": "La comida es muy buena, con preparaciones cuidadas lo mismo que la presentacion de los platos.  La atencion tambien fue buena, y el lugar, algo intimista, le falta un poco mas de iluminacion sobre las mesas. De todos modos es destecable que a pesar de estar dentro de un casino con tragamonedas, no se escucha para nada el ruido de las maquinas."
    }, 
    {
      "date": "9 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "celu20046", 
      "text": "El lugar,la comida y la atencion muy buena!"
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "julieta555", 
      "text": "Atienden muy bien, estan pendientes del detalle. El ambiente es bueno. Me parecio un lugar privado y original. Pero la tematica del resto -clasica/moderna - resulto ser algo insulsa, esperaba un poco mas. Creo que algo falta. Solicite un trago frutal, pero no estaba muy gustoso, sino algo aguado. Muy buena seleccion en su carta de vinos, con costo accesibles."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eyak", 
      "text": "Buen servicio y excelente calidad de comida. El estacionamiento está incluido y, además, después de comer, se puede recorrer el salón de juegos (casino). Ojo: revisar bien la cuenta antes de abonar, ya que puede haber errores (como me pasó a mi)."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "turcomartin", 
      "text": "El servicio me parecio muy bueno. Los tragos estuvieron muy bien hechos y me pareció que los precios de los vinos eran muy correctos. Con respecto a la comida me parece que puede mejorar por el tipo de lugar que es. sin embargo hay platos que estan por encima de la media del lugar. Los baños lo comparte con el simil casino que se encuentra en el hipódromo. Esto me parece que es un gran punto en contra. El precio, si unopide a la carta, me parece que es acorde al lugar. Si en cambio se utiliza el menú fijo me pareceque es barato."
    }, 
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Interesante propuesta en un lugar muy inusual.  Carta cuidada con pocos platos, atencion muy profesional y cuidado de todos los detalles.  El lugar es un punto en contra, pero la comida es buena y correcta relacion precio/calidad."
    }, 
    {
      "date": "19 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maribe78", 
      "text": "Muy buena atención, lo malo es que está escondido."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gustavokroitor", 
      "text": "Todo ok."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Un muy bonito lugar , de un lado da a las maquinas de juego y del otro a un espacio de vinos muy bien logrado y con estética interesante sin ruido. La comida abundante y un nivel altísimo, la fritura de pecado y una masa de hojaldre con trucha de entrada. Las pastas a punto. la atención excelente. Vale la pena ir mas allá del gusto por el turf o el juego."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Un muy buen restó en todos los rubros. Exquisitos mis tallarines al curry con langostinos cuya salsa perfectamente equilibrada se integró con una pasta de excelente calidad servida en su punto exacto. Impecable y bien elegida la selección de postres para la degustación. Muy rica panera.  Tienen un interesante descuento con AMEX que se aplica sólo sobre los platos. Absolutamente recomendable."
    }, 
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Fuimos con amigos y nos deleitamos nuevamente con la excelente cocina, un amabilísimo servicio  y en un  ambiente sobrio y distendido. Los precios son muy buenos, considerando la calidad de los productos y la abundancia de los platos Muy recomendable."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "No deja de sorprenderme este bistró, donde el ambiente, la atención y la comida son excelentes. Agregaron a las entradas  opciones de buffet libre a un precio fijo. Tiene además promociones con Amex y descuento en estacionamiento. Vale la pena conocerlo."
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Con la excelencia de siempre, Batacazo bistro sigue sorprendiendo con su impecable cocina, servicio y ambiente. Una joyita dentro del Hipódromo de Palermo. Los platos son abundantes, sabrosísimos y servidos con una cuidada presentación. Para recomendar."
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pau32", 
      "text": "Un excelente resto en el lugar menos pensado. Rodeado de interminables maquinas de slots, en un entrepiso muy acustico se encuentra este recomendable lugar. Excelente nivel de platos, abundantes y riquisimos, para comenzar una fritatta de mar (calamares, vieyras, rabas, langostinos) y seguir con borchette de lomo, tejas de pollo o sorrentinos tres quesos con estofado!. Es un poco caro si se toma vino, pero vale la pena, no se lo pierdan!"
    }, 
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JConnor", 
      "text": "Uno de los pocos lugares en buenos aires donde aun te atienden bien, mozos siempre atentos y correctos.. lastima que los precios estan aumentando rapidamente, ya no incluyen el estacionamiento como antes, por lo cual hay que sumar 25 pesos a lo que uno gaste"
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "Fue un gusto haber conocido este lugar un poco seriote, es decir muy cerrado, ya que no tiene vista al exterior y bastante formal en cuanto a su amoblamiento.\r\nLa comida excelente así como también la atención de los mozos. Contra todo lo pensado, es un lugar accesible, es decir, no para ir todos los días pero todo lo anterior vale para visitarlo una y más veces."
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marigras", 
      "text": "Todo 10 puntos con excepcion de 2 cosas: 1) festejabamos un cumpleaños y no nos dejaron sacar una foto x \"estar en zona de juego\" 2) el baño esta fuera del restaurante (bastante lejos)..."
    }, 
    {
      "date": "9 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "claudio318", 
      "text": "Muy buenos platos, muy buena la atencion. A pesar de que esta dentro del casino uno ingresa al lugar y puede olvidarse un buen rato del bullicio de la gente y de los slots. Es recomendable para pasar a cenar tambien sin ir al casino. Estacionamiento incluido."
    }, 
    {
      "date": "29 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bonvivant_sur", 
      "text": "Tiene una cava de vinos muy rústica.  Excelente variedad de platos gourmet.\r\nY todo por $32 incluyendo entrada, plato principal, bebida, postre y café. \r\nMe pareció más que recomendable."
    }, 
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camiita", 
      "text": "Exelente atención. Buena propuesta."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kevthem", 
      "text": "Todo muy bueno."
    }
  ]
}