{
  "malos": [
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mishi", 
      "text": "Lindo lugar al estar ambientado, además es uno de los pocos con show, que es bastante tierno para los que les gusta Sabina.\r\nLa desventaja es que la comida es mala y escasa y además es caro, es una lástima, porque no volvería a ir a pesar de que me gustaría volver a disfrutar de una rica cena escuchando a Sabina. Quizás volveré sólo a tomar algo."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "caiaro", 
      "text": "Es un lugar calido donde se pueden escuchar covers de Sabina, esa parte es interesante y agradable, lo que no se recomienda es cenar, la variedad de la carta es escasa y no pasa de lo comun para un precio abultado."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Veterano", 
      "text": "El lugar es simpatico por lo extraño. Muchos colores fuertes en medio de la penumbra. Los muebles y la vajilla son todos distintos. La comida es escasa y cara.La atencion es mala. Lástima porque me gusta Sabina y es un lugar creado en su homenaje,pero dificilmente vuelva."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "jimenitaa", 
      "text": "Porciones Pobres. Lo que no sea tapas es malo. Y es carisimo para la abundancia de los platos. Lo unico que sí me gusta es el ambiente, mucha onda, ideal para ir en pareja."
    }
  ], 
  "buenos": [
    {
      "date": "7 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Musttafa", 
      "text": "Ambiente agradable, muy cálida atención, buena decoración. La comida nos pareció aceptable a regular, nada del otro mundo, porciones (tapeo)MUY escasas. Por el precio cobrado podrían ser más abundantes, eso me defraudó, precios muy altos. Quizá sea interesante cuando den algún show de Sabina."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "natim4", 
      "text": "Se encuentra cerrado por vacaciones hasta fines de febrero, el telefono que figura aqui no corresponde a un abonado en sevicio, tampoco se puede ingresar a la pagina web."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chaile", 
      "text": "Simplemente me gusto."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "peyeche", 
      "text": "Siempre es un gusto probar lo variado y excéntrico de las tapas, con un buen vino al lado. Me sorprendió que aumentaron el precio de las mismas, pero siguen siendo muy ricas. Además el ambiente Sabinero me encanta :) La música, las velas, muy lindo."
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alejinn", 
      "text": "Me gusto mucho el clima romantico-, muy agradable  la iluminacion con velas, la musica, la decoracion especialmente las sillas, y la vajilla, siempre que puedo vulevo a ir. es uno de mis lugares preferidos para ir a cenar con una buena compaña y pasar un excelente momento."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Erika_u", 
      "text": "El lugar es genial, la gente super cordial, la comida mas que abundante y deliciosa!!!!\r\nImperdible"
    }, 
    {
      "date": "1 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "Pedí tapas, a sugerencia de la moza. Uno piensa \"si ella lo dijo, es que ella sabe\". Nunca comí algo en porciones tan tan tan chiquitas (símil a la comida francesa), e hiper-condimentado de sal en algunos platillos. La comida tardó muchísimo (parece ser la nueva onda en la gastronomía), empezamos a las 9.30pm y volvimos a la 1am! Había falta de personal que se notó bastante; habíamos reservado una mesa adentro con el show y todo, pero al final nos mandaron afuera porque \"sobrereservaron\". Lo rescatable fue el postre y que no nos mataron en la cuenta."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Enrique", 
      "text": "Comimos tapas. Las porciones no eran abundantes y la atención es muy lenta. La ambientación es agradable (mucha onda)."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Eric_", 
      "text": "Fuimos el domingo a la noche que hay show de Sabina, llegamos tipo 22 hs. Esperamos media hora que nos tomaran el pedido y NO HABIA MAS TAPAS EN UN BAR DE TAPAS!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "31 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "philhannibal", 
      "text": "Increible vino Lancatai!!! No se consigue en ningun otro lugar."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tincholanis", 
      "text": "La comida tiene ese saborcito casero incomparable, muy buena ambientación y musica, y la atención es de primera.\r\nIdeal para cenas intimas de parejas o amigos. Muy recomendable."
    }, 
    {
      "date": "16 Dic 2003", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "frahug", 
      "text": "La comida me pareció muy buena y si piden la ronda de tapas es abundante, comen tres. El servicio es muy bueno, se esmeran por atenderte y el ambiente es agradable."
    }
  ]
}