{
  "malos": [
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Yati", 
      "text": "Ensaladas engañosas en patéticos platitos, largas demoras inexplicables, muñequicos de goma en las paredes y un terror inexplicable a servir la comida en las cantidades adecuadas. Entramos porque no había cola... luego entendimos por qué."
    }
  ], 
  "buenos": [
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Campanita14", 
      "text": "Chicos fui hoy y no existe más este restaurante!"
    }, 
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PumPum", 
      "text": "Me parecio una burda copia de oui oui"
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferlo", 
      "text": "Es un lugar en el cual se debe saber que la carta es acotada a sandwiches, tartas y ensaladas más reposteria.\r\nTodo excelente, desde el sabor a la presentacion, para nada sofisticado.\r\nSuper ameno el ambiente, sobre todo en la semana que hay poca gente. No tanto los fines de semana.\r\nLa atencion, simplemente correcta."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lau_tena", 
      "text": "El lugar es muy lindo, parece el comedor de alguna tía, con sus tortas y galletitas. Todo súper casero y muy muy rico!\r\nAdemás, Nina, la dueña tiene toda la buena onda. \r\nSúper recomendado para una tarde con cosas ricas!"
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "giselak", 
      "text": "Una desilusión. Había leído que era del estilo de oui oui y la verdad es que no tiene originalidad en la carta y los bagels son panes con forma de bagels. Las galletitas son muy ricas."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marais", 
      "text": "Excelente lugar, lo conocí por casualidad, con cierta reticencia pedí un sandwich y me sorprendió gratamente, el pan casero, buenísimo, los ingredientes super frescos, sorprendente combinación de sabores. Es un lugar para disfrutar. Al ser chico, fácilmente personalizan la atención."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "santacat", 
      "text": "Es bárbaro. Siempre voy con mucha gente. Me siento cómoda y tranquila. Y sobre todo la  comida es excelente."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rhodes", 
      "text": "Un lugar no sólo para comer, sino para pasar el rato, leer, estudiar, amigable, agradable y auténtico. Comida familiar. Las papas que acompañan a los platos son exquisitas. Es para relajarse y estar tranquilo mientras uno toma un té o un café. La ambientación es muy simpática. Nada pretencioso y muy buen precio. Si tengo algún sábado a la tarde me junto con mis amigos ahi!"
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sonyi", 
      "text": "Un clima muy cálido. Muy buena atención y con una onda super especial.\r\nMe encantó."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "irina", 
      "text": "Fuimos a merendar. Encontramos un lugar muy cálido, con seis o siete mesas. \r\nEncontramos figuritas de frutillitas, playmóbiles y pequeños ponies, con los que jugábamos cuando éramos chicos.\r\nLos waffles de dulce de leche, riquísimos. Todo natural: los jugos y la limonada con jengibre y menta."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Shere", 
      "text": "Comida casera del mejor nivel. Recetas familiares deliciosas."
    }
  ]
}