{
  "malos": [
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kanteano", 
      "text": "Buena ambientación, en la planta baja existen cómodos sillones, pero el lugar no tiene una buena calefacción, el menú de comida es bastante limitado no encontré los platos que se anuncian en la página, pedimos tapas variadas para cuatro personas que estuvieron frías, los aderezos son bastante mediocres (ketchup y mayonesa, algo de mostaza con suerte). La experiencia gastronómica general fue negativa, pero si se animan a ir y tienen alguna pequeña sugerencia o queja  no se lo hagan saber a la dueña pues se llevarán la desagradable sorpresa que yo viví, y fue que ésta reaccionó maleducadamente contra nosotros."
    }
  ], 
  "buenos": [
    {
      "date": "14 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "szoro", 
      "text": "La comida es rica, pero caro por lo escaso de las porciones. El ambiente es agradable, buena música, la atención esmerada."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pamelita_24", 
      "text": "EXCELENTE ATENCION, EXCELENTE COMIDA MUY BUENA ONDA MUY AMBIENTADO EL LUGAR..."
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maturcho", 
      "text": "Un Exelente lugar con una muy buena Ambientación."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "edmund", 
      "text": "Gustos exóticos y muy buena presentación de comida. Un lugar donde se combina el buen comer, con el arte y la buena música."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lita", 
      "text": "Una propuesta con un sabor diferente."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gisel", 
      "text": "Nos gustó mucho el lugar, la atención y la comida. Es ideal para ir en pareja o con amigos. La comida tiene diferentes propuestas: desde tapas, a platos más elaborados."
    }, 
    {
      "date": "8 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pomadaenpomo", 
      "text": "Excelente la propuesta. Un lugar de tapas, pero gourmet. Ideal para probar sabores nuevos. Muy buena atención."
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "drmurray", 
      "text": "Nos encantó el lugar y principalmente los platos. Muy recomendable. Impresionante el curry tahi y las bruschetas."
    }
  ]
}