{
  "malos": [
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Nano00", 
      "text": "La atención es realmente deficiente, desde la cantidad de cartas que no alcanza a cubrir las mesas, hasta el barman que no sabe hacer tragos.\r\nEn general, el personal no cumple adecuadamente su rol, supongo que aturdidos por la cantidad de gente, que ese día era bastante.\r\nSe nota que les falta experiencia en el rubro gastronómico."
    }
  ], 
  "buenos": [
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Raulernesto", 
      "text": "Los pescados se cocinan en horno de barro y no en parrilla como en Jangada. Esto hace que la diferencia sea realmente importante a favor de Jangada. Las trillas excelentes. El lugar muy agradable. Según nos comentaron, van a construir una parrilla; de ser asi es para volver, aunque los precios son caros."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pecetina", 
      "text": "El lugar es muy lindo pero se queda en la decoración. La camarera tardó 20 minutos en aparecer con una carta, la cual desconocía a punto de que cuando pedí el solomillo y confundió la guarnición que traía, quiso verificar \"mi\" error buscándolo en \"Pescados\". Las carta tanto de comida como de vinos es escasa. Pese al lugar y el sector fumador, no vuelvo. Una pena."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bibus", 
      "text": "Disfrute mucho de la atención. Las entradas son generosas y bien presentadas."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "enio", 
      "text": "El servicio es pesimo. Tardaron 50 minutos para traernos un salmon, el cual estaba seco. Ante la queja nos ofrecieron una copa de champagne local. ante una nueva queja nos descontaron $10. Una verguenza. No lo recomiendo ni para tomar unos tragos."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guilherme", 
      "text": "Buen ambiente, muy buen servicio, la comida estuvo buena pero nada más. Sin embargo, la relación precio/calidad és muy satisfactoria."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "meguri", 
      "text": "El plato estaba correcto, según lo que especificaba el menú. La carne estaba un tanto fría."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "celu20046", 
      "text": "El lugar es muy lindo."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "VKdesign", 
      "text": "Fui a la semana que abrieron. Es del mismo dueño que Jangada, el cual me parece excelente y nada pretencioso. A mi entender, le falta un tiempo de entrenamiento tanto a los mozos como a la presentación de platos y al menú. Confío que en poco tiempo les va a ir bien."
    }
  ], 
  "excelentes": [
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gurao", 
      "text": "El lugar estaba lleno, muy buena la decoración. La entrada estuvo bien y el plato principal excelente. \r\nNos atendió un chico de trencitas y vincha muy macanudo, todo el tiempo atento."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "favi_o", 
      "text": "El ambiente muy cálido. Fue una de las pocas veces que al salir me preguntaron como había comido y si estaba conforme. \r\nMuy atentos todos."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Agui", 
      "text": "Fuimos por recomendación de unos amigos y constatamos lo que nos habían dicho: muy lindo lugar con un hermoso patio en la parte trasera, comida excelente, buen servicio, precio acorde con la calidad de lo ofrecido. Altamente recomendable, vale la pena conocerlo, ideal para una noche romantica en pareja."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rambambiro", 
      "text": "Excelente ambiente, muy buena atención en todo momento, muy linda decoración. Se recomienda ir a comer al patio interno."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chann99", 
      "text": "La atención es muy buena, el tamaño de los platos es abundante, rápido en servir la comida con un ambiente muy cálido. Muy buena onda de la gente que te atiende."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gemelos", 
      "text": "El lugar es muy lindo, está perfectamente ambientado. Muy buen servicio. El sabor y la presentación de los platos son excelentes."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ninio_argentino", 
      "text": "La mejor relación entre calidad y precio que hay, hoy por hoy, en Palermo. En muchos lugares las cifras se han puesto algo idiotas. Algunos precios (como la brochet de raya y camarones cuesta siete pesos) son incluso insólitos. En una mesa de varios comensales probamos buena parte de la carta y no encontramos un solo punto flojo. El espacio es encantador, aireado, tranquilo y con mozos siempre atentos."
    }, 
    {
      "date": "24 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Caiva", 
      "text": "El lugar es muy cálido, muy buena música, muy buena decoración."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "corina", 
      "text": "La tabla de pescado para caranchear, es buenísima. Se puede compartir, es súper abundante y riquísima.\r\nLas entradas, sobre tostadas de pan casero con brie y salmón.\r\nMuy lindo ambiente, dan ganas de disfrutar y quedarse."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "heryviyi", 
      "text": "Excelente el ambiente, música baja, luces tenues con velas en las mesas, atención al instante, bodega refrigerada y precios bajos acordes."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hernanyviyi", 
      "text": "Entramos de casualidad dos parejas. Excelente atención en toda la cena, lugar muy tranquilo y música baja. Comida exquisita. No mucha variedad pero para todos los gustos. Precio bajo con relación a la calidad y servicio obtenido."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "monguica", 
      "text": "Muy buena ambientación. Buen servicio de mozos. No hubo demora en el servicio.\r\nPrecios acordes a la comida."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ernny", 
      "text": "En un ambiente muy cálido con una excelente cocina, sumado a una atención muy cordial, nos hicieron pasar una velada por demás agradable."
    }
  ]
}