{
  "malos": [
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pinco", 
      "text": "nos atendio me parece que la governanta o mas bien una persona mayor de muy mala manera,le pedimos que bajen el volumen del sonido y alego que no podia porque al fondo habia una fiesta y en realidad no habia nadie,pedi ravioles de polllo y me trajeron de ricota, y las empanadas feas y frias (j/q y carne)sucursal corrientes y uruguay."
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "el_bocha", 
      "text": "Mi peor experiencia pizzera... Realmente la peor que recuerdo en toda mi vida. A eso no se le puede llamar pizza, salvo a quienes la pizza significa un cartoncito comestible con cosas arriba. Realmente no llegamos a comer, pagamos porque nos sentamos nada mas. Después fuimos a una pizzeria a comer. No vuelvo ni que me paguen un sueldo para ir."
    }, 
    {
      "date": "3 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tincho_101", 
      "text": "Tenedor libre de pizza y pasta. La pizza es pesima y hecha a lo \"industrial\". La atencion acompaña la calidad de su comida ya que hay que rogarles para que te dejen una porcion en el plato. Es lo malo de estos tenedores libres en los cuales hay que esperar que lo sirvan a uno. El ambiente no podia desentonar , es horrible tambien! Yo no vuelvo ni loco!"
    }
  ], 
  "buenos": [
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Numillan", 
      "text": "La Pizza estuvo bastante rica, gustos variado, el servicio aceptable y el precio muy bien ($12 Pizza libre s/bebida ni postre).\r\nEs un buen lugar como para ir a festejar cumpleaños y salidas de amigos. Se como abundante y reitero que la pizza es rica."
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "procedencia", 
      "text": "para dar una opinión justa, es una buena relación entre precio y calidad. la comida no es excelente, pero se deja comer, y no es cara, a pesar de que aumentó el precio y bajó la calidad desde que abrió. lo único reprochable es la pésima atención. depende mucho del mozo que toque en suerte, pero es común que apuren al comensal, quizás para que se llene rápido y no consuma demasiado. por momentos se olvidan de uno, y por momentos bombardean la mesa con porciones de pizza. eso podría mejorar, o bien suprimir el servicio de pizza libre, si temen fundirse por el buen apetito de algunos clientes."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mustiygreta", 
      "text": "mucha variedad de pizzas, es pizza de la finita pero muy rica, al principio fue medio lento las mozas tardaban en pasar pero luego se normalizo y comimos muy bien... para ir a pasar un buen rato y no gastar mucho con $60 comimos dos mayores y un menor con un postre, gaseosa y una cerveza... (fuimos a la sucursal de cabildo y nuñez)"
    }, 
    {
      "date": "2 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Tukito", 
      "text": "Es una pizzeria dnd pasan las mozas con las pizzas y les pedis porciones, ideal para ir con amigos comer en abundancia y beber unas cervezas mientras se charla de la semana."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "misolmi", 
      "text": "Una buena opción para ir con amigos (por eso el diá del amigo hay que reservar). Es un lugar barato y rico, aunque algo ruidoso y con una ambientación nada elegante. Hay bastante variedad de pizzas, pero si se pide un gusto en especial hay que estar dispuesto a esperar un poco."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hoxxar", 
      "text": "Es muy buena la pizza libre.\r\nAdemás también hay pasta libre.\r\nEl servicio es bueno pero si le pedís un gusto en especial te lo trae en veinte minutos, tardan un montón."
    }
  ]
}