{
  "malos": [
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lcastiglioni", 
      "text": "Nada llega a ser del todo malo, simplemente sentís que no saliste a comer por que nada te sorprende o gusta demasiado. Pedi pollo deshuesado con  vegetales grillados: todo estaba pasado de cocción y sin sabor. La atención es correcta y los platos son abundantes."
    }, 
    {
      "date": "16 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kukito09", 
      "text": "La comida muy buena pero las empanadas y las pizzas de antes eran mejores que las de ahora. ¿que pasa cambiaron de pizzero? o esta de vacaciones muy disconforme con las actuales pizzas. Pedi una pizza y no me gusto y tuve que terminar comiendo asado"
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Vaninu", 
      "text": "El pan de pizza que dan mientras se espera la comida es espectacular. Pero la mayonesa teñida de verde que ofrecen para untarlo es horrible. La comida es rica, y los platos son medianos. Las pizzas son muy buenas. El ambiente es muy tranquilo."
    }
  ], 
  "buenos": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "titomargalef", 
      "text": "fuimos 3 personas, buena panera, muy buena la comida y la atencion"
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "herrmann_caro", 
      "text": "Fui a cenar con una amiga y después lo llevé a mi novio porque me encantó. Si bien los platos son un poco caros, tiene buena panera y las porciones son abundantes. La atención buena, auqneu el ambiente es un poco bullicioso."
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Voy seguido xq trabajo a la vuelta. Safa. La piza es muy rica, el resto de los platos, se dejan comer."
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Un restaurant típico argentino. Platos simples, que se encuentran en todos los restaurants de este tipo.\r\nDemasiado caro para el servicio, la comida y la zona.\r\nSi ajustaran un poco los precios, sería más razonable. Por menos, tenés muchas mejores alternativas."
    }, 
    {
      "date": "31 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maby21", 
      "text": "Hace mucho que no iba , pedimos algo muy sencillo ,estaba muy rico, la atencion fue grata y no deja de ser un clasico para salir del apuro , voy a seguir volviendo"
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tincho_101", 
      "text": "Lo más destacable me pareció la comida. Pedí un lomo al gruyere con papas nosiette que estaba delicioso. Además pedimos costillitas de cerdo con salsa barbacoa y matambrito y también estaban muy bien! Muy buena la calidad de la carne! La atención no fue mala pero tampoco destacable, los mozos NUNCA te sonríen. El precio me pareció elevado, si bien la comida era muy buena el lugar no deja de ser una cantina de barrio aggiornada y arreglada. Por esos precios prefiero un resto más lindo de Palermo, sin dudas."
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cucacuervo", 
      "text": "Soy del barrio y siempre es una buena opcion Muky. Fuimos con mi novia, pedimos unas Rabas como entrada, muy ricas, encima venian acompañadas con papas rejillas las cuales tmb estaban bien. De plato principal pedimos Bife de chorizo a la Asturiana, plato compartido, muy rico, el bife excelente, y bien abundante el plato (2 bifes, 2 huevos fritos, papas a la española, arvejas, morron). El mozo bien, atento. La carta de vinos muy floja. La panera con panes de pizzas Riquisima. Te dan una copa de champagne, lemonccello o alguna copa a eleccion junto con la cuenta. Es una buena alternativa."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PaulvonAxt", 
      "text": "Fuimos un par de veces y es un lugar agradable.Tiene sector fumador y no fumador.La parrillada para dos es mas que abundante y completa,la recomiendo.La atención del mozo es buena.Floja la carta de vinos.Tiene variados y ricos postres.Al final te invitan una copa de champagne,muy buen gesto.Recomendable."
    }, 
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "edifier", 
      "text": "el lugar es lindo la atencion es buena la comida es muy buena y abundante,lo que deja mucho que desear es la limpieza,puede mejorar.lo mas rico que tiene es la pizza riquisima y un monton de gustos.lo recomiendo."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "misolmi", 
      "text": "Es un lugar que no se destaca por nada, pero es agradable para hacer una salida informal sin gastar demasiado. Un lugar tradisional de Vicente López."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Alito70", 
      "text": "Deja mucho que desear, todo muy descuidado, es una lastima porque se remodelo hace aprox. 4 años. La comida regular."
    }
  ], 
  "excelentes": [
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gutierrez80", 
      "text": "fui con mi novia para nuestro aniversario,comimos una mayonesa de atun de entrada exquicita y como plato principal salmon a la margarita muy bien servido y ella unos daditos de pollo a la mostaza q se veian muy buenos tambien, de postre pedimos un panqueque quemado al ruhm q estaba diez puntos, me fui muy conforme por la calidad de la comida y el aqmbiente es acojedor,el servicio me paraecio de regular hacia arriba lo unico q le puedo criticar es no tener estacionamiento pero despues no tiene nada q envidiarle a los demas resturantes de la zona."
    }
  ]
}