{
  "malos": [
    {
      "date": "14 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Florenciafel", 
      "text": "Parece un muy buen lugar, pero el servicio es malo, demoran en traer los platos y en cobrar. Eramos 20 personas que habíamos llamado con antelación, y trajeron la mitad de los platos y la otra mitad, cuando el resto ya había terminado de comer. Platos fríos, insulsos, desabridos, no respetan lo que prometen en la carta...fui tres veces pero no voy mas...una lastima porque hicieron una gran inversión para refaccionar esa esquina"
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Nur28", 
      "text": "Pésimo servicio, pésima comida y encima, tardan tres horas para traer cada cosa. Al mediodía, cuando uno sólo tiene una hora para almorzar. El lugar es lindo, pero no vale la pena."
    }
  ], 
  "buenos": [
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Guillee2", 
      "text": "El ambiente es comodo, las mesas de lso laterales tienen las sillones altos que dan mas privacidad.\r\nLa comida es del tipo rapida, y la carta no es muy extensa. Es una buena opcion para ir con amigos o pareja, pero el menu no es su fuerte."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "majo", 
      "text": "Muy lindo el ambiente. Atención cordial. Rica comida y a buen precio. \r\nFue una opción nueva para el almuerzo de oficina. Vuelvo seguro."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "daconta50", 
      "text": "Excelente ambiente y gente muy amable. Show de tango con orquesta de 9 músicos. Alternativa recomendable."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es amplio y cómodo con más estilo de pub que de restaurante,los platos son simples salen con alguna demora,tienen buenos tragos, se torna más agradable cuando le incorporan funciones teatrales y/o musicales"
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MatoM", 
      "text": "Ambiente muy calido y amistoso. Gente muy accesible, atenta a los clientes. Un muy buen lugar para comer, y mejor aun para hacer una larga sobremesa con amigos."
    }
  ]
}