{
  "malos": [
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "excuisit", 
      "text": "Luego de una tarde muy fresca en pouerto madero, decido pasar con mi mujer a tomar un rico cafe con leche, o sorpresa, me aceraron dos tazas de cafe con leche, tuve que pedir un vaso con agua, y una vez terminado este, el mozo se avivo de que no habia servilletas y las trajo..... en un plato..\r\nUn desastre, hasta en el peor bodegon de constitucion el cafe te lo sirven con dos amaretis, aqui ni eso...."
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "PEPESA", 
      "text": "el lugar hermoso la atención excelente la pizza no tenia ni siquiera buen queso"
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Cecioasis", 
      "text": "Lo que llama la atención de este restaurant son los precios, extremadamente elevados en proporción a la comida que sirven. Si bien los platos son ricos, sin duda no valen el precio que cuestan y eso prueba que es nada más por estar ubicados en Puerto Madero. Los mismos platos se encuentran en ese barrio y en otros  mucho más baratos. Sin dudas una pizza de cuatro porciones chicas a 50 pesos es demasiado, y era de las más baratas. Los sabores no eran nada especial en comparación con los precios. La atención fue buena pero un poco cargosa."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "isalva", 
      "text": "El lugar muy lindo, con vista al rio, pero es solo el lugar. La comida ...mmmm dejo que desear, los precio no condicen con la calidad ni con la atención. El mozo parecía trabajar en otro lugar cuando le consultabamos las cosas. No creo volver"
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Evy1982", 
      "text": "Excelente ambiente, comimos a la luz de las velas con vista al rio.\r\nLa pizza no nos gusto, y la atencion malisima. Muy caro en relacion con lo que ofrecen. No lo recomendamos."
    }
  ], 
  "buenos": [
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar con una vista al río muy linda. La comida es buena pero nada especial. La atención es esmerada y muy simpática"
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "EstefiPrieto", 
      "text": "No tenían varios de los platos que ofrecían, pero se excusaron muy correctamnte y los reemplazaron por otros de nuestro gusto. lA ATENCIÓN FUE MUY BUENA. La comida no es muy pretenciosa pero tampoco mala.\r\nIgual no volvería."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vivi-11", 
      "text": "La ensalada de regular para abajo!!!! El resto de los platos del menu (no comimos pizza) buenos sin destacarse. La atención fue mala. El mozo en ningún momento intentó disimular su mal humor. El ambiente y el espacio entre las mesas fue lo mejor, permitieron un ambiente intimo para la charla. No concuerdo con la elección de la música (aunque es personal) y bajaría el volumen."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Raulernesto", 
      "text": "Fui hace un año y medio y todo estuvo muy bien. Antes de volver leí las votaciones de Guia Oleo y me sorprendió lo bajo que estaba calificado. De todas maneras volvimos y encontramos obviamente que el lugar (al exterior) sigue siendo muy atrativo, La comida resulto muy buena (como aquella vez que fuimos), pero la atención deja mucho que desear. Cuando uno siente que un mozo parece que le está haciendo el favor de atenderlo, hay algo que no funciona. Una verdadera lástima."
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ayrton", 
      "text": "La pizza tardó 40 minutos, a pesar que el local estaba vacío.  Después nos ofrecieron la degustación de postres, que como no tenían todo lo que llevaba, nos pusieron en reemplazo QUESO y DULCE y ensalada de frutas de LATA....Un desastre...La calidad y el servicio se vinieron a pique.  NO VUELVO MAS !!!!!! Queridos con la oferta de restaurants, se van a quedar sin clientes."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorge_vero", 
      "text": "un lugar agradable pero que a mi entender le falta definirse, romantico pero sin llegar al extremo, moderno sin llegar a serlo, que se yo....."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "El lugar es de una gran belleza de noche al tener una vista hermosa del puerto. La atención y la carta de los vinos son muy buenas. Sin embargo pretenden tener una pizza gourmet que no se distingue por los ingredientes (especialmente el queso es de mala calidad), ni por la masa."
    }, 
    {
      "date": "8 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "El lugar es lindo con buena vista al dique, la pizza es rica aunque un poco cara (70 pesos) la antención es atenta pero poco profesional para un lugar de esta categoria."
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vic_22", 
      "text": "muy agradable, la comida con un toque de distincion, la carta de vinos mucha variedad, la vista al dique excelente, la atencion es muy buena porque se esmeran por hacer lo posible pero me parece que les faltan detalles como limpiar la mesa antes del postre, no dejar la frapera  al sol, por lo demas muy bueno, volvere a probar pizza."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "la pizza es excelente y su precio excesivo... pero es Puerto Madero con vista al dique. Lindo lugar, tranquilo. Buen ambiente, bien atendido... todo bien. lástima las porciones tan pequeñas. volveré pero cuando tenga muuucho dinero para gastarlo en pizza..."
    }, 
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Pedimos la afamaba pizza a la parrilla y la verdad es que estuvo muy buena, nada negativo para decir. Los precios son elevados comparados con otros restaurantes de la ciudad, pero si decidís ir a comer a Puerto Madero ya sabés con lo que te vas a encontrar, asi que obviaré opinión al respecto. El servicio es muy malo, desorganización total, tardanzas inexplicables y poca onda por parte de todos los mozos. No tengo problemas con la atención informal, pero acá lo que me mató fue la desorganización. El ambiente es muy bueno, con una hermosa vista hacia el dique, pero no alcanza. No recomendable."
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "elchef", 
      "text": "Me parecio una propuesta interesante, la pizza no es algo de otro mundo pero es diferente ya que es a la parrilla...Viene en un tamanio generoso y la vista al dique es lo mejor de todo...Faltaria por ahi mejorar un poco el servicio que es deficitario sobretodo los fines de semana y que la pizza sea mas gustosa..."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ximple", 
      "text": "Muy buen ambiente y atencion. La comida muy sabrosa y la cantidad justa. Recomendable la degustación de postres."
    }, 
    {
      "date": "11 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daniB", 
      "text": "El lugar es super lindo, la atencion es excelente y tienen gran variedad de platos.\r\nMi unico comentario es sobre los precios. No tienen relacion con lo que decia acac Guia Oleo... Entre 2 personas, pidiendo 2 platos, un postre para compartir, un agua y 2 porrones de cerveza, salio 170 pesos!!! Es un poco elevado el precio, sobre todo cuando se va con la expectativa de 55 por persona como dice guia oleo."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Bloomy", 
      "text": "El lugar excelente y la atención también, pero el precio de los platos principales son irrisorios. Una pizza de frutos de mar (son cuadradas, alcanza para 3) sale $72 aprox y trae 1 (un) fruto de mar por porción. El lugar gana pero los platos en si no."
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "Caí de casualidad y salí más que conforme. La atención resultó ser informal pero amable, y el servicio sorprendentemente rápido. La comida correcta, pero no espectacular. Bastoncitos de muzzarella ricos, un wok de vegetales y pollo con los vegetales sabrosos, y el pollo levemente insulso. De postre, me sorprendió el helado de crema americana por su textura extremadamente suave. Lindo ambiente, con vista al canal, aunque sería recomendable que pongan aunque sea un individual en la mesa y alguna servilleta más aparte de la que envuelve los cubiertos."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Raulernesto", 
      "text": "La comida es diferente y muy interesante; la pizza a la parrilla es muy recomendable La atención es poco común, por lo buena. Pero el lugar (afuera)es de lo mejor; agradable vista , sin autos, poco ruido. Una sola critica: algo más de luz no le vendría nada mal. Para volver."
    }, 
    {
      "date": "16 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Albert_08", 
      "text": "El lugar es muy agradable, la atención es muy buena (por lo menos a nosotros nos atendió un mozo excelente y muy atento), la comida es buena pero las porciones son mínimas y en mi caso (lomo sobre colchón de verdes acompañado de papines andinos) el plato fué una desilusión. El precio es caro, en especial los vinos ya que es muy difícil encontrar alguno por debajo de los $50."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "NOFX", 
      "text": "La comida es muy buena; busca ser original y lo logra aunque sin llegar a ser espectacular. El servicio es ideal: atienden rápido y no son metidos. Ojo, yo fui cuando no había muchas mesas ocupadas, ignoro como será en hora pico. El ambiente es excelente. No solo por la vista al rio, sino porque las mesas tienen un buen espacio entre si y esta todo muy bien decorado. Es un lugar recomendable, sobretodo para sentarse afuera al lado del río!"
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Goodie", 
      "text": "Un lugar lindo pero pequeño. Igual lo mas es estar afuerasi el tiempo lo amerita.\r\nMuy buena atencion del mozo y tienen sommelier.\r\nPedimos antipasto (un poco chica) y buenos vinos, un poco caros, pero supongo que en puerto madero todo es caro"
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "monkyfolia", 
      "text": "un lugar con una vista espectacular, muy bien cuidado, la comoida muy fresca y la atención correcta. Me resultó un poco caro ya que los platos no son abundantes , pero reconozco que valió la pena."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LeonardoenBA", 
      "text": "Excelente lugar, muy buena atención y la vista al rio impecable. Muy tranquilo y sin estridencias. Equilibrado y estilo urbano muy cuidado."
    }, 
    {
      "date": "3 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nestum", 
      "text": "El lugar me encantó, una vista espectacular.La comida buena, aunque porciones diminutas (tendríamos que haber pedido pizza, tenían una facha tremenda).La atención de los mozos no me gustó y encima  a las 23 (ya había poca gente) nos empezaron a ofrecer el postre cada dos minutos hasta que nos fuimos."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "meibe", 
      "text": "El lugar es ideal para ir una noche de verano y sentarse junto la río. La carta es sencilla, los platos no son muy elaborados, ni muy abundantes ni muy caros. La atención del sommelier es esmerada,los precios de los vinos son caros.\r\nMe gustó moderadamente."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Muy buena ubicación, hermosa vista al canal, lindo restó, bien puesto. Tranqui, se puede conversar y escuchar lo que dice el de enfrente, increíble. Buena distancia entre mesas. Muy capaz el sommelier, muy eficientes los mozos. Rica comida, ricos postres, buenos tragos, buena carta de vinos, prolija y abundante con propuestas para todos los presupuestos. Para ir con amigos y acordarse lo que era disfrutar de la vida sin culpa, distenderse y beber y conversar. Un placer!"
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JuanM2008", 
      "text": "Muy buen ambiente y atención.  Lugar tranquilo, se puede conversar. Muy recomendable.-"
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "muy buena ubicacion, una de las partes mas tranqui de madero este, donde termina. buena pizza, atención e iluminación. creo que de dia es un muy lindo lugar tambien."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Melody", 
      "text": "La pizza es rica. Las pastas nos gustaron más pero debían estar más calientes. La atención de la moza no nos gustó."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gruakayk", 
      "text": "Excelente servicio y la ambientación.  No es ruidoso.  Tampoco barato pero en la relación precio/calidad cumple bien.  Muy ricos los Penne con crema de camarones.  Los vinos me parecieron demasiado caros."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PabloRod", 
      "text": "Seleccioné el lugar para tener un almuerzo de negocios con clientes extranjeros, elegí el lugar porque tengo la oficina cerca y la vista me pareció privilegiada. Realmente me sorprendí ya que la atención fue excelente y la comida por haber seleccionado el plato del menú fue muy buena. \r\nTodos quedaron muy conformes y yo quedé muy bien con mis anfitriones."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ALEZE", 
      "text": "Fui con una amiga a tomar unos tragos a las 1:30 de la mañana, ya que volviamos de comer de RëD.. no solo que no habia menta para el Mojito, Lima para la Caipirinha, sino que a las 2:15 hecharon a toda la gente por que CERRABAN!Un viernes !!! No sólo que me parece una falta de respeto sino también me hicieron quedar pésimo con mi invitada! Expresaré mi queja personalmente en la semana, ya que vivo a pocas cuadras de allí."
    }, 
    {
      "date": "23 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lari", 
      "text": "Fuimos con mi esposo a festejar nuestro aniversario, y nos hicieron una atención especial. Nos fuimos muy contentos."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ariad", 
      "text": "Muy lindo ambiente pero el somellier resuló ser muy molesto. La comida es muy rica y el lugar es tranquilo, muy apto para conversar."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "1238a", 
      "text": "Muy rica pizza y una excelente vista al dique."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silena", 
      "text": "Las recomendaciones de Vinos de Sommelier fueron muy Buenas. El lugar y atención excelentes. El precio estuvo dentro de lo previsto!\r\nMuy REcomendable con muy buena vista gracias a los grandes ventanales."
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mlanglois", 
      "text": "Es un Lugar unico por su ubicacion, por su servicio y su exelente cocina, simple y muy gustosa. Fernando esta en todos los detalles al igual que sus camareros. Ideal para una noche romantica frente a la mejor vista de Puerto Madero. Recomendable todos los gustos de Pizza."
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Aberto355", 
      "text": "Muy, muy buena pizza , fui a ver de que se trataba y comi una de las mas ricas pizzas. abundantes y muy gustosa , con una maza crocante e muy buena cubierta. los vinos excasos y un poco caros."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebax1986", 
      "text": "Pasamos San Valentín de la mejor manera. El ambiente muy confortable e intimo, la atencion muy buena, y en cuanto a la comida decidimos probar sus pizzas gourmet, una pizza mitad de un gusto y mitad de otro, ambas estuvieron geniales. Con ganas de probar mas de su cocina seguramente volveremos."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "somm", 
      "text": "me pareció increíble el menú ejecutivo, abundante y muy bien hecho, se nota que trabajn con muy buena mercadería, la vista es bunísima y la carta de vinos es un verdadero placer, volveré sin dudas"
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ivytta", 
      "text": "Me pareció increible el lugar, la vista un 10, y las pizzas muy originales y variadas."
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Filipo", 
      "text": "Hacia tiempo que tenia ganas de ir. El Lugar es super tranquilo y muy bien ambientado. La comida es excelente, salvo que un poco carito, pero vale la pena. Lo único que critico es que se nota que hace falta alfún mozo porque se demoran en atender. Seguramente volveré."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loli720", 
      "text": "Sobresaliente pizza, atención, lugar. realmente quedamos mas que contentos con la velada.\r\n100 recomendable."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yayi", 
      "text": "El ambiente es lindo, chiquito, acogedor y con linda vista. Llegamos un viernes a las 22.30hs sin reserva y nos sentaron inmediatamente. Las pizzas me parecieron excelentes, de masa fina y crocante en su punto justo y muchas variedades. El servicio atento y amable. Lo unico que tengo para criticar es el precio!! Me parecio un poco caro pagar $80, considerando que pedimos un pizza, un postre para compartir y dos gaseosas. De cualquier manera, lo recomiendo!"
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "Excelente es todo lo que tengo para decir.\r\nAtencion cordial y capacitada. Para destacar.\r\nAmbiente excepcional. Cene afuera con vista al dique. Hermoso.\r\nComida muy sabrosa y bien presentada.\r\nMuy recomendable. ¡Vuelvo!"
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VEK", 
      "text": "Extraordinaria vista y atención muy esmerada. Las pastas eran caseras y deliciosas, aunque habría que mencionar que, de una carta de 7-8 opciones de pastas, 3 variedades no tenían en stock.\r\nA pesar de esta desprolijidad, nos sentimos muy bien atendidos y la comida estuvo muy bien."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LUCRECIAA", 
      "text": "El ambiente es muy bueno y la atención dedicada. Muy buena la pizza que tiene huevos poche y la variedad de vinos impresionante."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Valeriy", 
      "text": "Muy buen lugar, con mucho futuro y sobre todo con una vista imperdible."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "colo_28", 
      "text": "Es un lugar muy recomendable. La pizza es excelente, si les gusta bien finita.  \r\nEl postre imperdible. La atención es bárbara."
    }
  ]
}