{
  "malos": [
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "clau65", 
      "text": "Fui con mi familia un domingo al mediodía, solo había un mozo que hacía lo posible por atender bien las mesas (pero no lo logró).\r\nla comida muy mala, no se salvó ni el menú infantil.\r\n´no lo recomiendo para nada-"
    }
  ], 
  "buenos": [
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "La pizza y las empanadas no son nada del otro mundo, pero estan bien.\r\nPara el lugar en donde está la verdad es que es un poco caro.\r\nLos canelones, si bien eran grandes, caseros y tenian masa de panqueque, dejaban mucho que desear en el sabor.\r\nEs irrisorio que te cobren servicio de mesa y te traigan las figacitas de la panadería de la vuelta, pero el mozo fue muy profesional y atento."
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "comensal", 
      "text": "bien la comida y abundante,sobresale el servicio,excelente...lo insolito y negativo es pretender cobrar $ 16 una medida de whisky...se les va la mano...pero volvere y el whisky lo tomo en otro lado."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "llGERMANll", 
      "text": "Transito mucho este restaurante, es uno de mis preferidos, la carta es muy variada y los platos son muy buenos y a la vez tupidos, nunca te quedas con hambre y no es caro."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicosilberleib", 
      "text": "Excelente ambiente familiar, platos abundantes y mucha variedad. Recomiendo la pizza y las pastas.\r\nMuy recomendable y excelente la atención."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariuk", 
      "text": "Comida abundante y sabrosa, buen ambiente y atención. Un lugar para ir a comer rico y en cantidad."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Malagant", 
      "text": "Precio/calidad excelente, platos abundantes y muy bien presentados. \r\nAmbiente tranquilo, atención muy buena. Áltamente recomendable para cualquier tipo de reunión."
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "delicatessen", 
      "text": "Excelente la pizza y la atención. El lugar es familiar, amplio y prolijo.\r\nEs ideal para ir a comer en familia o con amigos."
    }
  ]
}