{
  "malos": [
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GAZ082", 
      "text": "El ambiente pequeño de movida asusta, ya que aprece que estuviera comiendo en mi dormitorio pero con 6 parejas mas. Sin embargo, está ambientado a tono. La atención es excelente. El suhiman al terminar de hacer los platos agradece la visita a cada una de las 7 mesas. El suhi, salado, excesivamente salado. Pensamos que era la soja, pero no.Fué mi primera vez en este local, iría de nuevo para probar otra vez la comida y ver si fué un accidente que saliera tan mal, pero en mi primer visita, la comida no aprobó."
    }
  ], 
  "buenos": [
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fedex.garcia", 
      "text": "Mito urbano... el ambiente es depresivo, el sushi podria decir que es relativamente bueno pero nada del otro mundo y encima el japonés Argento que atiende te mezquina la salsa de soja chamullandote \"En Japon salsa de soja es sal\", estamos en argentina hermano... prefiero el sushi fusión.\r\nAh y me pareció caro por lo el servicio!"
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "charolalai", 
      "text": "Excelente lugar, excelente atencion. El shushiman explica todo lo necesario y mas. la comida es muy fresca. El lugar es chico recomiendo siempre reservar."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Opinando", 
      "text": "No esta mal, el sushi estaba bastante rico pero nada wow... fuimos tres y gastamos $400. Esta para volver si viviera cerca solamente. Lo que destaco es que la comida sale rapidisimo y el salmon es muy fresco."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gringuito", 
      "text": "Hemos cenado muchas veces en Mika ya que somos del barrio, pero la última vez que fuimos nos desepcionamos mucho. Bajó muchísimo el nivel del sushi principalmente porque la persona que atiende, tambien es quien cocina y se nota que no puede con todo. De tan apurado, además de no tener la mitad de las cosas que pedimos nos trajo el té verde con galletitas para que terminemos antes de terminar el sushi.Lamentable!!"
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jeton", 
      "text": "Somos habitué de Mika y lo defiendo a muerte pero debo reconocer que algo ha bajado la atención. Quizá se debe a que ahora el dueño es el que atiende las mesas debido a un problema de salud que tuvo la anterior moza, muy atenta y de excelente atención. Lo suplió explicándonos el significado de ciertas cosas. La calidad de la comida ha decaído algo, quizá relacionado con el tema servicio y el día que fuimos no se hacían comidas calientes por lo que nos quedamos sin comer harumakis y gyoza, uno de sus fuertes.\r\nPara mí sigue siendo uno de los mejores restaurantes de sushi de Buenos Aires"
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "federicodescon", 
      "text": "La verdad que se comió muy bien, tanto el wok como el sushi, buen precio, nosotros lo acompañamos con un Trapiche Savingnon blanc, muy bueno todo, se recomienda."
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sil05", 
      "text": "Pedi un combinado de sushi, muy buwno y muy fresco, la atencion Excelente te explican todo con mucha paciencia, el lugar es reducido, tiene pocas mesas, es tranquilo, volvere!"
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carolinarlr", 
      "text": "Uno de los mejores sushi, es pequeño el lugar y para nada pretencioso, pero allí la estrella es el sushi, con variedad de pescados crudos. Muy cordiales en la atención, Sùper recomendable"
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Alienita", 
      "text": "No fue lo que esperabamos, somos amantes del sushi y probamos en muchos lugares, nos parecio muy comun, las piezas diminutas y no hay gran variedad de rolls, ademas carisimo!\r\nNo volveremos"
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "facil2000", 
      "text": "Decidi volver despues de una primer experiencia excelente.\r\nPedimos un sushi con langostino rebozado (increible) pero caro $ 41 las 10 piezas y un cerdo agridulce muy bueno, pero bastante escaso $36)\r\nLo malo, no tenian bebidas (solo 7up), por lo que pedi una cerveza japones ($16), me la trajo caliente.\r\nLa comida es muy buena, pero las piezas y porciones chicas, creo que para estar bien hay que comerse 25/30 por persona lo que hace un precio caro $120"
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fedeytini", 
      "text": "comimos muy bien. el sushi muy fresco. el lugar muy chiquito. nos atendieron muy bien. lo recomiendo pero nada fuera de lo comun."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chilu", 
      "text": "muy rico,en terminos generales muy bueno todo, recomendable."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "leolaz", 
      "text": "El lugar es chico. El sushi muy freco muy bueno.\r\nEl problema que  solamente ofrecian  dos combinados de sushi,gyozas y empanaditas. Me gustaria volver a probar los demas platos de la carta."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ciboulette", 
      "text": "Excelente atención, comedida pero no invasiva. la comida muy buena, muy fresca y muy bien presentada el espacio es muy acotado y simple pero muy prolijo y limpio.-"
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "leoA", 
      "text": "Comida de primer nivel. El lugar tiene 6 o 7 mesas, es muuy chiquito. La atencion es super personalizada. Lo atiende una pareja japonesa con una amabilidad, profesionalismo, educacion, etc. que muestra en pleno la cultura Japonesa. El pescado excelente, el tempura un manjar. Imperdible el Ice tempura (un helado frito.. si si frito). Los precios razonables. Un lugar para ir seguido sin dudas, comida casera japonesa de primer nivel."
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "Un lugar pequeño (demasiado; ojalá se amplien)pero agradable, una atención amable y una muy buena comida japonesa, en un lugar que no deja de ser un restaurante de barrio, pero de comida étnica. No soy experto en sushi pero puedo distinguir cuando está bien preparado, y en Mika lo está. Y el sashimi de salmón (de esto sé un poco más ya que -vaya Dios a saber por qué- es algo que me gusta mucho)inmejorable."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carlosIrigoyen", 
      "text": "Excelente, casi familiar, preparaciones ciudadas y atención \"personal\". Para recomendar"
    }, 
    {
      "date": "21 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aleburin", 
      "text": "Soy de ir a comer sushi todas las veces que puedo y esta no me pareció una buena opción para mi. Sí recomiendo Mika para quien come sushi por primera vez. La moza fue muy atenta, explicando qué es cada cosa y el orden en que se debe comer.\r\nLo principal es que la carta de sushi (hay otros platos japoneses) es demasiado acotada: hay 4 variedades de roll y cerca de 6 de maki (de calidad normal), además de los clásicos sashimi y nigiris (muy buenos). En síntesis: falta variedad, la atención es muy buena y el lugar está bien, aunque es verdad lo del olor."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mara_Georgina", 
      "text": "La comida es rica, si bien hay opciones bastante mejores en cuanto a calidad, el precio es acorde. Les recomiendo el sushi vegetariano. La atención es buena ya q el servicio es bastante exclusivo (hay lugar para 16 pers aprox y a las 10:30 cierra la cocina, por lo q atenderán a 20, 24 personas por noche). El lugar es muuuy chico y las mesas son sólo para parejas, aunque no es romántico. No me gustó q atendieran el delivery en el salón."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "Muy buen sushi; sin estridencias, pero fresco y bien elaborado. Es decir, bastante para el estandar del sushi porteño. Una carta interesante con alternativas de la cocina nipona cumpliendo lo esperado. La atención más que correcta, amabilidad nada ampulosa. El ambiente es pobre, pero no empaña lo demás. Recomendable y para volver."
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ManJean", 
      "text": "La primera vez que habia ido la habia pasado de diez. Pero esta vez, luego de casi un año de diferencia, el tamaño de los cortes se redujo (obvio que a ellos tambien les golpea la crisis economica). Variedad de sushi standar, con ingredientes frescos. Lo que me llamo la atencion, es que todo estaba muy salado. Desde el pollo frito a la salsa de soja. Luego de cenar, te invitan con un te de jazmin y galletas muy sabrosas. Para tener en cuenta, los viernes y sabados, no toman reservas para mas de 2 personas. O sea, es exclusivamente para parejas. No podrias llevar a cenar, a una pareja amiga."
    }, 
    {
      "date": "29 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Yamu", 
      "text": "el sushi es realmente fresco y muy rico. la atención es muy personalizada y por lo tanto muy buena. el lugar es demasiado chiquito, tiene capacidad para siete mesas, es lo que destacaría como negativo. y la carta de vinos, escasa."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juanman", 
      "text": "Me parece que se exagera un poco con el sushi de este lugar. Es rico pero le falta bastante para estar a la altura de los mejores de buenos aires. El lugar es un ambiente de una casa reacondicionada a medias para tener 7 mesas y el servicio es excelente."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GabrielaGaviota", 
      "text": "Estuvo bien, el sushi es rico y tradicional. Los hay mejores. El lugar es intimo pero no da para una cena muy romantica. Buena la atenciòn ya que para la gente que no es del barrio brindan mucha orientación acerca de como llegar. La moza muy atenta."
    }, 
    {
      "date": "18 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanmair", 
      "text": "Muy buen sushi con una atención que, al menos yo, pocas veces he visto. Si bien el lugar es chiquitísimo (la ambientación seguramente es el punto más flojo), eso permite una atención muy personalizada. No parece una buena opción para ir sin reserva y no ir de a más de 4 personas (recomiendo de a dos en una situación donde, al menos, exista ya cierto compromiso)."
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solyluna", 
      "text": "Es un lugar muy chiquito, pero no da para una cena intima, es para hablar bajito. La atencion fue excelente y el sushi muy bueno, al igual que los langostinos. lo bueno que se pueden hacer pedidos, pero hay que ir a buscarlos."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MariaZan", 
      "text": "Fui a conocerlo basada en las opiniones de los usuarios de este sitio.  El lugar es hiper chiquito con capacidad para no mas de 15 personas. La atencion es muy buena, atiende una sola persona que es muy atenta. La comida es muy buena, el salmon es super-fresco. \r\nRecomiendo el sitio para aquellos que se quieran iniciar en el sushi. Van a encontrar las piezas clasicas (rolls, niguiris, sashimi, new york y philadelphia)  muy bien preparados; ahora si estan buscando sushi con piezas mas elaboradas, este no es el lugar. \r\nEl tempura ice, merece un parrafo aparte: \"para recomendar.\""
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mikeD", 
      "text": "Todo lo bueno que puedan llegar a leer de este restaurant, es cierto.... Lo paradójico es que la excelente atención, pareciera opacar lo buena que es la comida... NO SE DEJEN \"ENGAÑAR\" y cuando vayan, préstenle atención a lo fresco y cuidado de cada plato !!!.... Una experiencia para compartir con pocos (de a dos es ideal). Ahhh, y sí, soy uno más de los que van a recomendar el Tempura Ice: UNICO!."
    }, 
    {
      "date": "13 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lusi4ever", 
      "text": "Fuimos con reserva a las 20.30 y vimos que las otras 4 o 5 mesas tambien estaban reservadas. El lugar es bastante chico por lo que las mesas estan bastante juntas y es posible escuchar la conversacion de cada una.. pero uno se acostumbra. La atencion muy atenta y amable en todo momento desde que entramos hasta que nos fuimos. El Sushi esta muy rico, sashimi fresco y rolls bien armados. Productos de calidad. En lo personal, la salsa de soja que usan me parece un tanto salada. Por el resto, RECOMENDABLE!"
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "Me parecio un restaurante muy acogedor, un lugar bien chico donde la atencion es muy personalizada. Me parecio que el lugar esta manejado por la pareja, donde la muchacha atiende muy cordialmente y el se~or esta a cargo de la cocina, pero despues de servir a todos los clientes, salio a saludarlos uno por uno.\r\nEn lo que respecta a la comida, todo en su punto justo y en la cantidad justa. Fui con mucho apetito, y sali mas que satisfecho. Al que le gusta el sashimi de salmon, este es un lugar que no va a defraudar. Recomiendo reservar, que no hay muchas mesas."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sordo", 
      "text": "Fuimos 2 parejas. La atención fue de 10 puntos!! Se nota cuando un lugar es atendido por sus dueños. El sushi -todo salmón- de 30 piezas estaba muy rico (lo compartimos entre 2 personas y quedamos más que satisfechas). Pedimos 2 platos tradicionales más (uno al wok). Para destacar, Miguel (el chef) se acercó a nuestra mesa cuando nos servían para enseñarnos cómo se debe saborear correctamente el sushi. Se tomó casi 10 minutos para indicarnos cómo se debe degustar correctamente cada bocado para que pudiéramos apreciar el verdadero sabor japonés. Pedimos además 2 botellas de vino rosado más 2 de agua mineral y compartimos todos un helado de crema americana cubierto de masa frita para sacarnos el gusto. Gastamos en total $45 por persona. Conclusión: si nunca comió sushi y quiere probarlo, vaya a este lugar porque en cualquier otro lugar de buenos aires, le saldrá mucho más caro.\r\nEl lugar es pequeño porque los dueños quieren conservar ese clima íntimo. Hay que reservar con tiempo."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Stil", 
      "text": "Lo mejor la atencion, el sushi nada del otro mundo. El ambiente bastante regular. Hay mejores."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Smaug", 
      "text": "Destacable la atención recibida, hasta ahora una de las mejores que hemos recibido en restaurantes de este tipo. La comida muy buena y abundante. Por suerte reservamos porque tiene solo 6 o 7 lugares."
    }, 
    {
      "date": "14 Dic 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "memo2", 
      "text": "Atención aceptable, nada mas q aceptable. Lugar comodo y agradable. Carta abundante. Precios accesibles, no baratos pero acordes. Sushi, muy bueno, arrollados fritos muy buenos, suffle regular... fideos nada fuera de lo comun... Volvería a por el sushi y arrollados y a probar mas cosas... no repetiria fideos."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pretorango", 
      "text": "Excelente calidad de sushi, excelente atención. Todo en un ambiente súper íntimo, muy cálido."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "quierosalir", 
      "text": "Fuimos por primera vez. Ya hemos frecuentado la mayoría de los lugares de sushi, Mika ofrece realmente una experiencia distinta que se traduce en toda una experiencia culinaria tradicional que tiene impreso el sello de su dueño. Pedimos diez rolls Philadelphia, el salmón muy fresco, otros diez con Langostino rebozado que son increíbles principalmente por una combinación exquisita de temperatura entre el langostino tibio y el arroz ligeramente frío, y los últimos diez le pedimos al dueño que los elija por nosotros, otro acierto, nos trajo rolls de centolla que mostraban una originalidad y creatividad únicas por parte del sushiman. Algo que me asombra no haber leído es el punto perfecto del arroz, en textura, sabor, cocción y temperatura, como si Miguel hubiese encontrado el punto perfecto, sin excesos. Luego nos invitó con té de Jazmín. Felicitaciones."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Papirri", 
      "text": "Excelente calidad de sushi, particularmente los de atun rojo y de langostinos. Vamos asiduamente a este restorante. \r\nMiguel gran anfitrión¡¡¡¡"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luicci64", 
      "text": "Fui este fin de semana, previa reserva, atentos es muy reducido, 8 o 10 mesas, Excelente lugar, Atencion esmerada, y para un novato como yo, una explicacion pormenorizada de cada plato, e indagando sobre los gustos del comensal para tener una mejor expreriaencia culinaria, es como estar en el comedor de tu casa (mejor ambientado) y con un sushi man dedicado a vos. sabores indescriptibles y agradables, siempre y cuando te guste ese tipo de comida. el rol con langostino crijiente un manjar. \r\nNo pedi vino, solo agua para no perder detalle de los sabores y manejaba yo."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leann", 
      "text": "La verdad el sushi excelente, de lo mejor que comi, y aparte el propio sushiman te enseña como comerlo y te explica cosas que la mayoria de la gente seguramente no sabe. Excelente, lo recomiendo"
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cockette", 
      "text": "Fui con mi novio a festejar un aniversario. Yo nunca había probado sushi e ir a Mika fue el mejor inicio. Desde que llegamos hasta que nos fuimos, nos atendieron de manera impecable  (quien atiende  las mesas es el dueño y sushiman) y nos dejó con una sonrisa. Ir a Mika es todo una experiencia, tanto por la comida, la música de fondo y la atención. Totalmente recomendable!"
    }, 
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Emenfa", 
      "text": "Fue la primera vez que fuimos y de seguro que no sera la ultima, es increible, por primera vez uno realmente aprende el ritual del sushi. El lugar es calido, intimo y super exclusivo. Volveremos desde ya."
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "agoldberg", 
      "text": "Increible la comida. Despues de visitar mil lugares de sushi, encontre mi preferido. La atencion es inigualable!!!!!!"
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DamianRV", 
      "text": "No voy a agregar mucho más que no se haya dicho en otros comentarios. \r\nSencillamente excelente.\r\nUn lugar donde comer no es solo alimentarse sino una experiencia en si misma.\r\nVolver es una obligación."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cyn_conexion", 
      "text": "Fuimos por \"Guía Oleo\" y sinceramente nos encantó. Música tranquila, EXCELENTE sushi, con sus ingredientes SUPER frescos y un gusto EXQUISITO. Y una óptima atención que te hace sentir super cómodo.ALTAMENTE recomendable!!!!!!!!!!!!!!!"
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pshiromi", 
      "text": "Excelente lugar. El mejor resto de sushi boutique"
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CaroMZ", 
      "text": "Fui a Mika, tras haber leído los comentarios de Guía Óleo, así que con muy altas expectativas. Sinceramente, fueron superadas! La atención y el servicio que te brindá Miguel son pocas veces vistas en otros restaurantes, el sushi riquísimo, pero lo más importante es la experiencia que vivís, se siente una abstracción a otro lugar donde te relajás sí o sí, la ambientación, la música tenue y el excelente trato te llevan a ese lugar sin que lo notes. No duden en ir, además nada caro, entre dos $ 150.- sin postre, con té."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bigpm", 
      "text": "Pequeño lugar, pequeña carta, pequeña oferta de beber, pero ENORME CALIDAD de PRODUCTO , ENORME CALIDEZ,de ATENCION !!! Muy buenos precios ...un lugar recomendable 100%."
    }, 
    {
      "date": "30 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolina83", 
      "text": "Excelente la calidad de la comida, así como también la atención. Te enseñan como comer sushi, como colocar la salsa de soja, etc.\r\nAmbiente muy tranquilo, con música japonesa de fondo.\r\nIdeal para ir en pareja o con un grupo reducido.\r\nMuy rico el té de jazmín.\r\nRECOMENDADO 100%"
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DamySasa", 
      "text": "Fuimos un par de veces, es ideal para los que quieren aprender a comer Sushi, el Sushiman, dueño y mozo, que es el mismo jajaa, te explica con paciencia como comer, como usar la salsa, etc\r\nEl ambiente es muy cálido, solo 7 mesas, hay que ir con reserva, el precio es muy económico. y el Sushi es muy rico y tradicional.\r\nPara los que quieren rolls raros estilo fusión abstenerse."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "totem", 
      "text": "Gran lugar para comer Sushi, son 7 mesas, es con reserva si o si ,para ir en pareja, Miguel te explica todo , muy recomendable."
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Batian78", 
      "text": "Muy rico sushi, uno de los mejores de la ciudad.La atencion del dueño es impecable.Todo muy fresco! muy recomendable,i o si con reserva."
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BerniJM", 
      "text": "Pedi para llevar, pero no tienen delivery asi que fui a buscarlo, atiendo directamente el dueño / cocinero, la verdad calidad exelente uno de las mejores piezas que comi y muy fresco.\r\nrecomiendo reservar con tiempo, porque los prepara mietras atiende...."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rominadc", 
      "text": "Excelente calidad de sushi y atención. La privacidad del lugar le da un toque especial. El precio, razonable. Hay que reservar antes de las 20hs para asegurarse un lugar porque es muyyy chiquito.Me gustó mucho, lo recomiendo."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cin87", 
      "text": "Fui con mi pareja y realmente la atención es de primera. El japones que atiende es el mismo que elabora los sushis por lo que te puede explicar el origen y la elaboración de cada pieza. RECOMENDABLE!!!"
    }, 
    {
      "date": "17 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "perrolocomax", 
      "text": "La verdad que excelente. El sushiman le pone toda su pasion y conocimiento a cada pieza. Solo se necesitan un par de gotas de salsa de soja ya que de por si las piezas son super frescas, sabrozas y de buen tamaño. El sashimi increible, llego a mi casa despues de cenar y podria seguir comiendo. Los rolls de salmon, palta y philadelphia son increibles...\r\n\r\nDe mas esta decir que voy 1 vez por semana."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "agustin.linenberg", 
      "text": "Reservamos para ir dado que no dejaban de recomendarlo varios conocidos. Sinceramente, todo fue impecable, la calidad del sushi sublime, la atención de primera (realmente gente muy amable, daban hasta ganas da abrazarlos). La cena se convirtió en una experiencia, más que en una mera comida (dado que se respeta realmente el estilo oriental y le recomiendan a uno tips con cada pieza de sushi que se pide). Seguramente, volveremos, de forma muy frecuente!"
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quijote", 
      "text": "Volvemos cada semana y siempre es excelente. Lo recomiendo 100%"
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sabruch", 
      "text": "Voy siempre a Mika. Es muy importante hacer la reserva porque tiene una capacidad de 15 personas. La atención es muy buena y la comida es excelente. El mejor sushi que he probado.\r\nPD. No es cierto que se te impregna la comida de olor."
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nachito1", 
      "text": "La atención y la comida siguen siendo su fuerte, pasamos una noche de muy buena comida. Para recomendar, del mejor sushi en Buenos Aires, sin lugar a duda."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tcolombo08", 
      "text": "Vamos muy seguido y ya nos explicaron todo lo cultural relacionado al sushi y después nos dieron una serie de consejos para comprar salmón para hacer sashimi casero.HAY QUE PROBAR EL HELADO FRITO CON TEMPURA QUE HACEN!!!"
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rodoversailles", 
      "text": "Si bien comimos sushi varias veces, nunca nos habían explicado de fondo el significado de muchos fundamentos del mismo. Miguel se encargó de hacernoslos conocer, por lo que nos parecio excelente la atención. Las piezas, mas que prolijas y la mercadería con la que estan confeccionadas de primerisima calidad y frescura, misma calidad para los postres tradicionales, por lo que nos inclinamos tambien a calificarlo como excelente. Y por último el ambiente. Si bien el restó es pequeño tiene una ambientación justa y acogedora.Conclusión, resultó un placer haber cenado en este lugar."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Zafira", 
      "text": "Voy siempre, me encanta la comida. El lugar es limpio,sencillo y pequeño, tiene lugar para 14 personas, todos ( o casi todos) hablamos tan bajito que parece un templo japonés. La comida es excelente. Fresca, sabrosa, bien presentada. La atención es muy amable. Las bebidas no se sirven muy frías, eso sería algo para mejorar( sobre todo vino blanco y cerveza)y estarían faltando botellas de vino de 375cl. Lo recomiendo especialmente por su deliciosa comida. Es la protagonista absoluta."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Yupee", 
      "text": "Excelente como siempre el sushi con pescado muy fresco. \r\nLa atención es muy cálida, agradable.\r\nRecomiendo reservar mesa y pescado blanco, muchas veces se agota."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lord_of_the_Wines", 
      "text": "Una experiencia muy buena, la comida estuvo muy rica y el anfitrion tuvo la mayor predisposición durante toda la noche para responder cada uno de nuestros pedidos e inquietudes.  Nos dio una clase de comida Japonesa sin cargo alguno.\r\nDesde ya que lo recomiendo y voy a volver..\r\nConsejo: Reservar antes de ir, cuenta con pocas mesas..."
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Julis86", 
      "text": "El sushi excelente,fresco y sabroso. La Atencion del sushiman destacable. Lo recomiendo."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "Uno de los mejores sushi de BsAs. El salmón es fresquísimo. La atención muy cálida. \r\nIr sólo con reserva. La capacidad es para 15 personas aprox."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Guidito41", 
      "text": "Muy bueno! Excelente materia prima, muy fresco, el salmon se desacia en la boca. La \"moza\" muy atenta, cordial, simpatica y ademas sugiere como comer el sushi. Al finalizar la comida sirven te de jazmin con una galletitas dulces japonesas. Lugar chico, luminoso y tranquilo. Reservar antes de ir pq solo tienen 7 mesas para 2 y ademas pq trabajan con una cantidad limitada de comida, hasta para los pedidos. Muchas gracias Mika!"
    }, 
    {
      "date": "24 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "quijote", 
      "text": "Muy buen sushi, fresco y sabroso. Mejoró el servicio desde la última vez que fuimos, tenian el vino que pedimos y también agua con gas."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "estebanliter", 
      "text": "para quien quiera un sushi ortodoxo lo recomiendo. El lugar es chico y hay que armarse de paciencia. El trato es esmerado. El postre helado frito en tempura con jenjibre y caramelo una delicia. Sake caliente, cervezas japonesas. Mix de combo y sahimi bien decorados, igual que en Japón. De hecho, el suhiman es japonés y la mesera. No es \" onda \" nippon, es verdadero y se nota.\r\nAcompañan frecuentemente masitas y té verde como brinde.\r\nExperimenten la comida tradicional del Japón y verán."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lucas1977", 
      "text": "Muy bueno y fresco el sushi. Excelente relación calidad/Precio y una excelente atencion. Concurro al menos una vez al mes ya que me parece de lo mejor de Bs. As. en Sushi. No esperen glamour."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ver75", 
      "text": "el lugar es muy chico, lo que al principio, no intimido un poco, pero  la cordialidad de la  persona que nos atendio,  y el clima tranquilo que habia alli dentro,nos hizo olvidarnos pronto de esto.\r\n el sushi muy bien servido,y con productos frescos. los postres riquisimos, y  nos orientaron sobre que pedir y como comerlo!\r\n volveremos"
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elric1969", 
      "text": "Excelente comida excepcional atencion y la sensacion de estar comiendo en mi casa, calidez y relax en un mismo ambiente.\r\nDe los mejores sushis de capital federal.\r\nSuper Recomendable. Un lugar para ir con la pareja a pasar un momento agradable.\r\nVamos mika sushi!!!!!!"
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rockybalboa", 
      "text": "volvi.......despues de un tiempo y sigue siendo segun mi criterio el sushi mas fresco y sabroso de bs as. La atencion mantiene la cordialidad y calidez......"
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Godie10", 
      "text": "muy buena data para pedir los plato"
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mferm", 
      "text": "Comimos excelente! Todo muy fresco, sabroso, bien presentado, cantidades justas, precios accesibles. La atencion tambien es para destacar, siempre muy cordiales. La unica critica es al lugar, ya que es muy chico y se te impregnan los olores a la ropa.Igualmente es 100% recomendable!"
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pable", 
      "text": "Excelente lugar. El mejor sushi que probè."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gaston429", 
      "text": "Exelente calidad del sushi, en especial el sashimi de salmon. El postre Tempura Ice es recomendable.El lugar es ideal para ir en parejas ya que es un lugra pequeño con mesas unicamente para 2 personas."
    }, 
    {
      "date": "18 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cecidc", 
      "text": "Excelente lugar.. super recomendable. La atención muy buena y la comida simplemente INCREIBLE!!\r\nVayan, que no se van a arrepentir!! Eso si.. reserven porque es chiquitito el lugar!"
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Richigolf", 
      "text": "Atención y cocina tradicional japonesa de excelencia, compensan el ambiente sencillo."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Juan0004", 
      "text": "Muy buena la comida. Realmente vale la pena ir a Devoto. EL unico tema, es pequeño el lugar y todos quedan algo amontonados. Tiene un tema con los \"aromas\" que salen de la cocina: hay mucho olor. Pero de nuevo: lo que vale es la comida, asi que esta muy recomendado."
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sala", 
      "text": "El servicio como la comida es excelente.Lo recomiendo para aquellos que son fanaticos del sushi.Uno de los mejores que comi en capital y si comparamos precio calidad supera todas las espectativas.El trato es calido y profesional.si queres pasar una noche muy buena no lo dudes.Yo festeje mi cumpleaño y me fui re contenta."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "drakslers", 
      "text": "Intentamos varias veces ir y nunca conseguiamos lugar. El sushi fue excelente aunque hay pocas variedades, el màs fresco que comì hasta ahora. El espacio es muy pequeño y hay un poco de olor a comida aunque no molesta. Solo comimos Sushi. La atención inmejorable, por la supuesta demora, q no fue tal nos trajeron 4 rolls de regalo. Todo excelente, pedimos 30 piezas que compartimos entre 2 y estuvo bien aunque hay que destacar que el tamaño es tirando a pequeño. MUY RECOMENDABLE si valoran un buen sushi no así si esperan estar en un lugar agradable o quieren comer en abudancia"
    }, 
    {
      "date": "19 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Excelente la atención. Sushi de óptima calidad. Ambiente más que austero, pero no será un impedimento a la hora de volver. Totalmente recomendable"
    }, 
    {
      "date": "14 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jomalen", 
      "text": "Excelente el lugar, la atencion y la comida. muy recomendable."
    }, 
    {
      "date": "14 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lailalaila", 
      "text": "Excelente sushi. El sushi de 30 piezas es para compartir. La atención esmerada. El lugar es acogedor, pero conviene reservar porque sólo hay 7 mesas y además cierra la cocina a las 22.30 hs. Altamente recomendaable"
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MrGGG", 
      "text": "Es es un lugar que frecuento permanentemente, por su calidad, cuidado y atención. Siempre se esmeran en mejor la atención . Se los recomiendo especialmente."
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "el_lider", 
      "text": "Realmente uno se queda sin palabras por la excelencia de la comida, ya sea el sushi o el salmon a la plancha que estaba en su punto mas que justo, sino tambien el postre \"tempura ice\" que me parecio riquisimo y original. La atencion es impecable y me sorprendio la rapidez de los platos(20 a 25 minutos) al ser tan frescos.SUPER RECOMENDABLE"
    }, 
    {
      "date": "15 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Federiko", 
      "text": "Increíble la calidad de la comida! el sushi más fresco y delicioso que he probado hasta ahora, además la atención es INCREÍBLE, te explicán cómo comer cada plato, incluso nos regalaron una tabla de sushi porque pensó que nos habíamos quedado con hambre!!  (sí, nos la regaló!). \r\nExcelente."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tutis", 
      "text": "Pescado muy fresco, una atencion genial, y precios super accesibles. Una muy buena opcion a la hora de comer sushi!!"
    }, 
    {
      "date": "25 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tortero", 
      "text": "La verdad que muy bueno todo lo que comimos, un muy buen sushi. Exelente la atencion, lo unico que tendria que mejorar un poco es el ambiente, pero esto no impide nuestro retorno...."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Catalexico", 
      "text": "Comemos sushi realmente muy seguido y este me parecio uno de los mejores (sino el mejor....) prueben los philadelphia..\r\nLa atencion muy sutil, el ambiente es lo unico que estaba medio pobre, pero el lugar no tiene mas que 5 mesas, por lo que no se puede ni levantar la voz un poco sin llamar la atencion, no tiene intimidad. Reserven sin falta!\r\nVolveré"
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "santi220", 
      "text": "la verdad que comi excelente, no como sushi, y hay una variedad terrible de platos para comer que no sean sushi. no tenian tempura ice y otro plato que quize probar, por lo que me quede con las ganas, asique voy a volver a ir. respecto a la atencion muy amables, salio el cocinero a saludar y nos hizo probar sushi ya que nunca habiamos comido (no lo habiamos ordenado, invito la casa) por otra parte me parece que el lugar es muy tranquilo, cero ruidoso, te incita a hablar bajito. muy bueno, voy a volver."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Kiuri", 
      "text": "La comida fue muy buena, el sushi excelente, así como el pescado teriyaki. El dueño, super amable, salió a saludarnos y nos regaló el arroz y el té verde. La camarera también es un encanto."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "girofal", 
      "text": "El mejor sushi, la atension es maravillosa, y la calidad es excelente, sin palabras no se lo pierdan."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cesarasala", 
      "text": "Excelente atencion y el sushi espectacular, un ambiente muy especial para personas que buscan obsesiva tranquilidad, recomiendo este lugar para las personas con ganas de disfrutar el mejor y mas fresco sushi"
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "santarciero", 
      "text": "Se come realmente muy muy bien, comimos empanadas al vapor rellenas de cerdo, tempura mixta y sushi todo muy rico, el lugar esta impecable y pero es muy chiquito, reserven antes !!."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lauja", 
      "text": "Una muy buena experiencia. Comimos muy bien ya que los productos tienen una calidad excelente. La atención es perfecta. Son super delicados y serviciales y te hacen sentir como en tu casa. La relación calidad / precio es insuperable."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mem16", 
      "text": "Que buen lugar!!! Es ideal para ir en pareja, eso si, hay que reservar. El lugar es pequeño lo que da mucha intimidad, los platos vienen muy bien presentados, la comida es exquisita, la atención es muy buena, las cantidades por plato son satisfactorias, honestamente no le encuentro defectos, incluso cuando el tempura ice se demoraba (pocos minutos)... nos regalaron un té mientras esperabamos!!! (gentileza muy pocas veces vistas en otros lugares)...se nota que es atendido por sus dueños!!! Sin dudas que voy a volver, felicitaciones!!!"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Paulix1977", 
      "text": "Primer quiero destacar la atención que te brindan en este lugar, es excelente, aparte de que el sushi es buenísimo!! Lo que si, el local es muy chiquito por lo que hay que reserervar con basante tiempo de anticipación, ni se te ocurra llamar a las 19.00 si querés ir a cenar a las 22.00. Les recomiendo este lugar un 100%."
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Burkitt", 
      "text": "q experiencia unica...\r\nLa comida termina casi pasando a otro plano (q delicia suprema!!!). Rolls exquisitos y salmon hiperfresco. Prueben el tempura ice!!!\r\nLa atencion es unica en bs as (sera la cultura japonesa?). Uno podria no dejarle propina a la camarera? (escuche q esta mal visto en japon?)\r\nVino el mismo chef y le ofrecio una miso soup a mi esposa q estaba amamantando (algun reparo xq estabamos con un bebe? Para nada, solo sonrisas, y una explicacion de los beneficios de tomar dicha sopa para una mujer q lacta)\r\nHasta el baño es impecable!\r\nLos precios acorde.\r\nVuelvo y recomiendo++++"
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tomaco1512", 
      "text": "Nos acercamos al lugar por las increibles recomendaciones que tiene y no nos sentimos descepcionados en los más mínimo. La comida es de primera calidad y el servicio muy cálido. Volveremos pronto!"
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nayinx", 
      "text": "Parece ya un poco redundante votar este restaurant, por que sinceramente ya queda poco por decir...ya dijeron todo.\r\nLa comida es fresquisima, sabrosa, a punto, PIEZAS GRANDES.\r\nMuy hermoso el detalle de la toallita húmeda; que le dió un toque muy especial a la tradición; tanto que me dió un poco de pudor al momento de llegado el sushi, sentí que necesitaba aprender de nuevo apara no faltarle el respeto a la cultura. NO ES UN RESTO TOP. Tradicional\r\nMi experiencia fue simplemente hermosa. Recomiendo reservar y tener ganas de estar cerquita de otras conversaciones en el mejor sentido."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Xeneize", 
      "text": "Excelente atención y el mejor sushi de Buenos Aires a un precio muy razonable. Verdadera comida japonesa."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "djkiernan", 
      "text": "Impecable. Esto es verdadero sushi, no lo que están despachando (literalmente) en los lugares top de las zonas top. La atención es esmeradísima y se condice con la verdadera tradición japonesa de hacer prácticamente un culto al servicio y la predisposición por atender atenta y respetuosamente. El lugar es muy chiquito y todos los detalles están cuidados al máximo. La toallita húmeda y caliente que te dan para higienizarte las manos al llegar es un toque de distinción buenísimo. Muy recomendable, vamos a volver."
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rocome", 
      "text": "Excelente atencion, la comida es muy fresca, como hecha en casa. Nos encanto. Vayan!!"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fededm", 
      "text": "excelente opcion para el sushi, muy buena atencion, el sushi es riquisimo y para empezar te dan unas toallitas tibias humedas para higenizar las manos. Al final nos invitaron con un te verde. Muy Recomendable."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lau_jones", 
      "text": "La comida es exelente, pedimos un surtido de sushi de salmon de 27 piezas con nigiris, makis y rolls exquisito!!! 64 pesos. comimos 2 personas y quedamos muy satisfechos!! El ambiente es muy bueno, la atencion es insuperable!\r\nNunca me atendieron tan bien, hay una mujer que atiende que es super amable, estan en todos los detalles. Antes de cenar te traen una toallita caliente para lavarte las manos, y dp del postre de cortesia nos dieron te de jazmin que nunca habiamos probado. Altamente recomendable, el sushi es de primera calidad y los precios son accesibles para lo que es sushi.\r\nNo se lo pierdan! eso si, reserven porque hay solo 7 mesas!"
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "juancholandia", 
      "text": "La calidad de la comida es increible. no perderse la tempura que tienen. Los rols grandiosos y la atención, normal. Lo que es recomendable, es reservar porque es realmente chico el lugar..."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juancholandia", 
      "text": "Excelente lugar para disfrutar de una buena comida japonesa (por lo menos, al gusto occidental). Las tempuras tanto saldas (langostinos, mixtos, etc)como dulces, son muy sabrosas. El sushi tiene sabores muy ricos y la atención es por demás agadable. Dudo que se consiga lugar sin hacer reserva."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "doctorpizza", 
      "text": "Excelente lugar para consumir sushi, en un clima casi familiar. Ambientación sencilla y correcta. No se pierdan el tempura ice como postre. Reservar!"
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "BAGUET", 
      "text": "comida japonesa clasica de primer nivel , recomendable ! reserven porque es muy chiquito"
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rockybalboa", 
      "text": "La comida excelente,sushi fresco, tempura de langostinos exquisito, y platos al wok riquisimos.El lugar muy agradable.\r\nla atencion inmejorable."
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vicuchita", 
      "text": "Nos parció un lugar mágico donde pudimos olvidarnos del trajín del día y relajarnos. El lugar decorado al estilo japonés, con música suave y muy bien atendido, el personal muy atento y cordial, no te hacen sentir mal por no saber, te explican como debe comerse y en que consiste cada plato. Un detalle muy lindo es cuando llegás te traen a la mesa unas toallitas calientes y húmedas muy perfectamente dobladas para que te laves tus manos, me pareció muy bueno y como todo lo japonés  buscan la excelencia en todo lo que hacen. Realmente me encantó el lugar y volveremos pronto ya que lo adoptamos como uno de nuestros lugares favoritos."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinchito", 
      "text": "Fuimos porque en ese momento era el lugar de comida japonesa de mejor calificación. Salimos satisfechos con creces. La comida estuvo excelente: gyozas de entrada, alrededor de 25 piezas de sushi cada uno y té verde con macitas para terminar. La atención espectacular: fuimos los últimos en irnos porque la gente del lugar estuvo más que dispuesta a pasarnos información, además de mostrarse muy abiertos a sugerencias. Felicitaciones! Detalle: somos de Adrogué y pensamos volver en cualquier momento."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pauyro", 
      "text": "Probamos varios platos y siempre la comida es excelente, muy fresca. La única alternativa para comer este tipo de comida en la zona... no solo sushi, sino tambien la tempura y las giosas son riquisimas. Totalmente recomendable."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "barrilete", 
      "text": "Un lugar muy especial, muy minimalista en donde el encanto del arte culinario japones se siente y se disfruta. Muy buena atencion y precio. Recomendable un 100."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "spike", 
      "text": "Excelente por donde se lo mire. \r\nEl mejor sushi que he probado en Buenos Aires, se nota la calidad de los productos frescos. La atencion, directa de dueño, es para destacar; asi tambien por la delicadeza, la amabilidad y el detalle del lugar. Cierto es que conviene reservar. Sin dudas, 100 recomendable."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anchan", 
      "text": "Recomendado para amantes de la comida japonesa exigentes."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cyn_kv", 
      "text": "Un lugar muy agradable y tranquilo. La atención es muy buena. La comida muy rica y los precios accesibles. Totalmente recomendable. Es conveniente reservar antes de ir porque hay pocas mesas."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mantay", 
      "text": "Es el lugar ideal para degustar la verdadera comida japonesa, desde los platos hasta la atención tienen ese toque de excelencia.Es conveniente reservar antes de ir. Sigan asi"
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "KKdS", 
      "text": "En un ambiente muy cálido, con una muy amable atención se disfrutan deliciosas especialidades de la comida tradicional \"JAPONESA\". Mi marido, mi familia y yo agradecemos a MIKA SUSHI & WOK por los agradables momentos que pasamos alli. Super recomendable, 100% calidad japonesa!!!"
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "choche", 
      "text": "Lo mejor de lo mejor, tanto el sushi como la comida caliente. Excelente el servicio, reserven se los recomiendo."
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chernobyl", 
      "text": "Excelente la comida en greneral. Es como ir a japón pero en Devoto. Increible."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ailegnave", 
      "text": "Es un lugar pequeño, intimo y auténtico. La atención muy personalizada y ágil. Cuidan cada detalle en el servicio y presentación de los platos. La comida es excelente y a buen precio. Recomiendo reservar antes de ir ya que se llena rápido."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariano32", 
      "text": "mi pareja y yo somos fanaticos del sushi y hemos probamos en muchos lados, el que elaboran aqui es excelente con estilo muy tradicional, la atencion es exelente la moza es muy amable!!, hay pocas mesas asi que es recomdable reservar. que lo disfruten!"
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pacoyxuxa", 
      "text": "Mínimo, lo que aporta un ambiente íntimo. Buena atención, bien japonesa. El sushi es muy fresco y bien preparado. El katsudon muy rico. Precios accesibles."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "borronidanielo", 
      "text": "Excelente sushi, muy buena atención, espero que se agranden un poquito para no tener que reservar con tanta anticipación."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jamon_del_Mar", 
      "text": "Diminuto lugar (cinco mesas) con un sushi muy sabroso y fresco al que, sin embargo, le faltó un poco de prolijidad en los cortes  y el armado. Los niguiri son levemente más pequeños que la medida standard."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aniat", 
      "text": "Diminuto lugar (cinco mesas), con sabroso y fresco sushi. Algunas piezas estaban desprolijas o mal armadas; el niguiri es un poco más pequeño que el standard."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hiro", 
      "text": "Excelete lugar para degustar la comida japonesa como en japón. EL lugar si bien es pequeño hace que sea muy agradable e intimo. La atención excelente y el precio mas que accesible. Si quiere degustar la verdadera comida japonesa, no deje de ir"
    }
  ]
}