{
  "buenos": [
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LADN", 
      "text": "muy rica pizza, buen ambiente y originales sandwiches de carne con pan de pizza. Muy recomendable para comer una pizza tranquilo con amigos o en pareja. El unico punto negativo: el cheese cake que pedimos no estaba fresco. Sin embargo el brownie con helado estaba muy bueno."
    }, 
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebastián11", 
      "text": "Excelente Pizza ! Muy bien ubicada, muy buena atención, ideal para ir en pareja y sentarse en la vereda en pleno Verano."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jama", 
      "text": "La pizza es aceptable, masa bien fina y muzzarella en buena cantidad. En cuanto a la ambientacion y la atencion no hay mucho para destacar. No hay variedad de cervezas. Buenos precios. El lugar es uno mas del monton."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Xeneize", 
      "text": "Muy buena pizza a la piedra, sobre todo la fugazzetta y las de rúcula/provolone. Las empanadas también son riquísimas, aunque muy chicas (parecen de copetín)."
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fotosdelviaje", 
      "text": "Después de probar casi todas las pizzerías del barrio, me parece que Cala es mi favorita. Se volvió un poco caro, pero las pizzas son en general sabrosas sin chorrear aceite."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "Una rica pizza en un ambiente agradable y con una atención muy amable. Buena variedad de pizzas y originales sandwiches en pan de pizza."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Muy buena pizzería, gran calidad en los productos, tanto en las pizzas como en los mazasos (sandwiches con pan de pizza), tienen cerveza tirada en jarra y una hermosa vereda para disfrutar del verano."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jimmy67", 
      "text": "La pizza estaba muy rica, con masa fina como a mí me gusta. Y el tamaño de la pizza personal es perfecto para una persona. Los mozos estaban un poco despistados y me trajeron equivocada la bebida y luego la comida, y tuvieron que cambiarla, pero no tardaron mucho."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "La pizza no es la gran cosa pero lo compensa con la gran variedad de gustos que hay . Esta bueno , mas que nada, para ir con amigos y tomar unas cervezas. Es de la onda de las pizzerias como Romario."
    }, 
    {
      "date": "28 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "labella", 
      "text": "Fuimos al local de Retiro (San Martin y L.N. Alem). Mantienen la misma calidad que les conocíamos de Pinamar. Cálida atención, lindo ambiente. Muy buena la cerveza tirada! Tienen una linda barra para disfrutar alguna cerveza o trago."
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Buena pizza a la piedra en un lindo local; cumple sin ser extraordinario"
    }, 
    {
      "date": "4 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ValeB", 
      "text": "Fuimos con una amiga al local de Belgrano y la verdad que de la picada para dos ($ 35) lo que está bueno es el pan de pizza (manjar) pero mucho salame...lo que no nos agradó es que le reclamamos al mozo el cobro del cubierto (que no hubo) y él cuando le fue a decir a la encargada de la caja le pidió que él se haga cargo de ese importe porque sí correspondía cobrarlo...tenían que ver al mozo tratando de llegar a juntar las monedas! Fea la actitud de esta señorita."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Una muy buena esquina para comer, en verano la vereda es fantástica. La pizza muy rica y a la piedra pero no ultra fina. Recomiendo los denominados \"mazazos\" que son unos deliciosos sandwiches con pan de pizza caliente, muy buenos."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ljgonzalez86", 
      "text": "Comimos una picada, y para 2 personas nos sobró, la cerveza bien fria es indispensable para el tipo de comidas del lugar. Me gusto."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "Pasable."
    }, 
    {
      "date": "5 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "macaibn", 
      "text": "La atención ha empeorado."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebals", 
      "text": "Lindo lugar. Bastante buena la ubicación de las mesas respecto al lugar, siendo un poco ajustado, se puede hablar tranquilamente.\r\nLas Pizzas, excelentes! Recomendable la de Champignones gratinados con Parmesano.\r\nLa atención buena."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "josep", 
      "text": "es muy rica la pizza !!! y las empanadas !"
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Lindo y vistoso lugar, muy ricas sus pizzas y muy variadas. \r\nMuy buena la atención de las chicas."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ellocodepalermo", 
      "text": "Excelente pizza. Bien hecha, crocante. La sirven en una bandeja caliente para que se mantenga caliente. Cerveza en chopp. Hambiente clasico como las pizzas de barrio. Buen precio. Para ir con amigos."
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Su Star", 
      "text": "Conocí Cala por medio de la guía. Realmente me gustó. Productos de primera calidad. Variedad en pizzas y en tamaños de las mismas, para elegir. La carta de vinos aceptable. Cordial el personal; ambiente relajado, tal vez por no encontrarse lleno el lugar. Creo que de los primeros comentarios negativos, fuerón cambiando para bien. Felicitaciones!!!"
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Wonchoo", 
      "text": "Muy buena la comida, muy buena onda el ambiente y los mozos que atienden."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Reysibarita", 
      "text": "Hace mucho que no comía un pizza tan rica. Bien crocante. El lugar tiene la onda necesaria para ir con una minita. Comimos en la vereda con buena música. Caipiriña y cerveza bien fría. !!!! Muy recomendable!"
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "igmapu", 
      "text": "Fui al local de belgrano con mi familia y siempre comimos pizzas y empanadas. Nunca tuvimos problemas con la atención. Los precios no son excesivos y las pizzas son muy ricas, particularmente probé la de provolone, panceta, palmitos y cuatro quesos. Te dan la posibilidad de pedir media de un tipo y media de otro que es lo que hice. El lugar cuanta con mesas afuera que si el clima lo permite se pueden aprovechar. Las veces que fuí nunca tuve que esperar y tampoco hicimos reservas."
    }, 
    {
      "date": "31 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "heyflora", 
      "text": "Muy buenas pizzas! Recomendable la de muzzarella y panceta. Atencion excelente, lugar tranquilo y hermoso deck para cenar al aire libre cuando el clima lo permite."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "eltata", 
      "text": "atencion y mucho menos los precios de locos una mozzarella $33 y una gaseosa en lata linea pepsi $6 ni hablar de que cobren cubierto poniendo individuales de papel en las mesas y servilletas de nylon realmente un desastre mejor pedir por telefono para no tener una cena desagradable con tan buena calidad en pizzas"
    }
  ]
}