{
  "malos": [
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MinaMinina", 
      "text": "Malo, malísimo en relación al precio. Fuimos dos a cenar y lo que cada uno eligió como plato principal (ojo de bife, y sorrentinos de pollo) \"no había\". Así que de una carta breve, tuvimos que hacer una 2º elección.\r\nEl plato de cerdo con puré de batatas, salsa de ciruelas y cebollas glaseadas, debería llamarse \"Ciruelas con algo de cerdo y cebollas\". Demasiadas ciruelas, que contagiaron de sobremanera al puré y la carne.\r\nEl plato de supremas rellenas con torre de vegetales: el pollito bien; pero todavía no me explico cómo hicieron para que la berenjena tenga gusto a goma. (no es metáfora).\r\nLo bueno: el vino (Norton Roble) y la atención, muy amable la camarera aunque nunca trajo el agua que pedimos."
    }
  ], 
  "buenos": [
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adrubal", 
      "text": "Fuimos con mi pareja despues del teatro. Lugar muy tranquilo, reservado, calido, y con excelente atencion, tanto de las camareras, como de los dueños que estan en el lugar. \r\nYa averigue para hacer la cena de despedida con mis compañeros del trabajo, te arman presupuestos a medida.\r\nLa comida riquisima...en fin, un excelente descubrimiento para alguien que frecuenta seguido por el centro y que privilegia la buena atencion y un buen vino."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Interesante carta de vinos.El servicio es rápido. Los platos nada especiales . Recomendable la trucha y el apple crumble con helado. El bife de chorizo vino a punto cuando se había pedido jugoso.Las papas a la provenzal \"llovidas\"de aceite."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leandrooo", 
      "text": "Muy buena opcion para despues del teatro. Para nada ambicioso, tiene una buena cocina con varias opciones. Los platos demoraron un poco pero la espera valio la pena.El salon es simple y, como en muchos lugares, hace frio cuando se abre la puerta. La atencion fue correcta y tiene una buena relacion precio/calidad."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ceibo", 
      "text": "Un buen lugar para comer a la salida del cine o del teatro (ya que está abierto hasta las dos de la mañana). Sin grandes ambiciones. Muy buena carta de vinos, a precios muy convenientes, y se pueden encontrar algunas joyitas."
    }, 
    {
      "date": "31 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lala66", 
      "text": "La atención es excelente, la comida muy buena, el precio razonable.\r\nMuy recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MMartinez", 
      "text": "La comida es excelente, el risotto realmente estaba en un punto inigualable, el vino de bodegas Roca (family reserva) fue ideal para el acompañamiento (recomendación personalizada del dueño del lugar). La atención de la camarera fue muy buena. Tiempo de espera y precios, muy adecuados. Excelente lugar para tener una charla durante la cena, de negocios o personal."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LauraAndo", 
      "text": "Un lugar muy bonito, con una atencion inmejorable, Restó para recomendar ampliamente! Saludos."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Richy", 
      "text": "Plantos abundantes y bien presentados. Muy buena atención. Un buena opción para la salida del teatro. Recomendable."
    }, 
    {
      "date": "17 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cynthiapc", 
      "text": "Excelente lugar. Los shows son cada vez mejores. Ideal para ir con amigos y pasar un momento agradable."
    }, 
    {
      "date": "20 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablogiorgi", 
      "text": "Un lugar altamente recomendado, ambiente y atención sublime."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gustavogab", 
      "text": "Espectácular comida, abundante y muy rica. Muy buena onda en un ambiente cuidado. Súper recomendable y más barato que otros lugares que no terminan resultando tan buenos."
    }, 
    {
      "date": "25 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vegadepa", 
      "text": "Muy buena atención. Excelente relación calidad precio. Las mesas de la entrada sufren el frío, Falta aislación."
    }, 
    {
      "date": "18 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sonicata", 
      "text": "La carta es breve pero la comida es buena, se recomienda."
    }
  ]
}