{
  "malos": [
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Diana22", 
      "text": "Fui con entusiasmo, como me pasa seguido cuando leo buenas críticas. Pero mi experiencia no fue nada buena, lamentablemente. Un sushi clásico, sin inventiva, presentado en forma tradicional, hasta aburrido diría.\r\nEl precio bastante alto, el lugar no me gustó (parece un bar pero sin onda) y tardaron muuuucho en traernos la comida.\r\nYo no lo recomendaría."
    }
  ], 
  "buenos": [
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Majo076", 
      "text": "Pedimos un salteado de pollo, la comida muy rica a un precio razonable. La ambientacion es buena y la atencion del mozo tambien , lo unico malo es que tardaron mucho en traernos los platos, 45 minutos x lo menos."
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lushia", 
      "text": "El lugar es muy acogedor, tranquilo y bien tipico! la comida muy buena calidad, y la atencion si bien fue muy esmerada por el mozo, tuvimos que esperar 45 minutos para una tabla de surtidos de sushi de 30 piezas, y el salon tenia solo 2 mesas ocupadas. Volveremos a darle una 2da oportunidad."
    }, 
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miagala", 
      "text": "Nos sorprendio la vajilla bien japonesa, pedimos unas gyozas de entradas que puedo decir son las mejores que probe, fui a muchos lugares japoneses y siempre las pido, las de aca estaban increibles! Despues pedimos una tabla de 45 piezas de sushi de salmon rosado, la variedad es la clasica, pero son muy frescos y ricos. Lo acompañamos con Cerveza, la carta de vinos es muy chica. Nos atendieron muy amablemente. La verdad vamos a volver para probar los platos, barato y muy rico."
    }, 
    {
      "date": "10 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lolimm", 
      "text": "en la entrada (unos brochette de pollo con salsa teriyaki) el pollo era muy grasoso, no la recomendaría. El sushi bueno, aunque un poco insulso y las variedades son las clásicas. Para destacar el sashimi (muy muy buenos y muy baratos: 16 piezas $38), los niguiri y los philadelphia rolls, el resto estaban bien, pero tenían pepino. El precio en general es muy razonable."
    }, 
    {
      "date": "26 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kamix", 
      "text": "El lugar es agradable, de ambientación sencilla y luces tenues. El servicio correcto y la carta cuenta con lo básico de la cocina japonesa y variantes americanas. El sushi estaba fresco y el tiempo de espera fue razonable. Me fui satisfecho."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "loop", 
      "text": "el servicio es austero, sin pretensiones, por momentos parecería que falta presencia de algun mozo o moza que esté atento a las mesas...\r\n\r\nel menú es chico, apenas algunas opciones de rolls y makis, al igual la carta de vinos\r\n\r\ntenia idea de que los precios eran mas adecuados, digamos que sorprendió el número final ya que se come mejor en lugares mas lindos por el mismo monto\r\n\r\nla próxima vez lo vuelvo a pensar antes de ir..."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Logan4", 
      "text": "El lugar es agradable, jugándole en contra su estrechez. El servicio tarda lo justo y sirven una entrada de cortesía. El Sushi es bueno, nada estridente. El precio es el medio siendo un lugar adecuado para cenar antes de una salida."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "fuimos x los comentarios de la guia. un verdadero hallazgo: el sushi fresco y rico, el salteado muy bueno y abundante. originales parfait de te verde, lima y jengibre o sesamo negro. precios amables (pagamos 65 dos personas, con un postre). un lugar autentico, chiquito, agradable y nada pretencioso. lo unico: una sola moza que, cuando esta lleno el salon, no da abasto."
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LKYMH", 
      "text": "El sushi  muy muy  bueno, el arroz y la porcion en su punto  justo. \r\nEl tempura  regular."
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Federie", 
      "text": "El dia que fuimos el servicio no fue de lo mejor, no demoraron pero habia una sola chica atendiendo lo que a mi parecer no era suficiente. El lugar me gusto porque es reservado y poco pretencioso y la comida era rica y bien prensentada. \r\nUna buena alternativa en caballito..."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "metchega", 
      "text": "Buenísima la comida. La verdad es que encotramos el lugar de casualidad y nos sorprendio la comida aunque el ambiente esta medio flojo.\r\nMe quede con ganas de probar el sushi por lo que ya volveremos."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gabitana", 
      "text": "Es la segunda vez que voy y me volvió a gustar mucho. Si bien la ambientación no es muy esmerada, es un lugar muy tranquilo, sencillo y cálido. La atención es buenísima y la comida deliciosa. Recomiendo la fritura liviana de pollo, el sushi, y los salteados. Los postres (especialmente el de limón y jengibre) es muy suave y con el dulzor justo. Recomendable!"
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miamia", 
      "text": "El lugar es agradable, los baños están impecables, la comida es rica, la moza tiene sus días y el precio es más que accesible. \r\nPara comer en la semana sushi rico y barato."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aleseba", 
      "text": "Si nunca comiste sushi te va parecer muy rico. Realmente es fresco y a buen precio. Ahora, si sos un exigente del sushi y ya has pasado por los restaurantes de primer nivel, no vayas. el Sushi no es gran cosa y no hay mucho surtido. La atencion es esmerada y el ambiente es austero y poco cuidado."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ALE2204", 
      "text": "Falta integración en los sabores, el tofu no estaba preparado por lo que nuestro paladar no está acostumbrado. Lo más rescatable es la sopa de miso. Carece de nivel la cocina."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "shizuko", 
      "text": "El lugar es sencillo, la atención correcta y la comida muy buena. \r\nMe sorprendió justamente porque por fuera no dice mucho, sin embargo la cena estuvo excelente."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cris007", 
      "text": "Muy rica la comida. Muy buen ambiente, un lugar cómodo y tranquilo, con una atención muy correcta.\r\nSiempre volvemos a Deygo Y muy importante: tiene delivery si estás por el barrio."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ana77", 
      "text": "Es un lugar correcto y prolijo, bien atendido. El sushi estaba bien, pero es uno más del montón. El precio me pareció algo exagerado comparando con otros lugares donde quizás el ambiente y la comida son claramente superiores."
    }, 
    {
      "date": "21 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mile_udp", 
      "text": "Muy buen sushi y muy buen ambiente. Se destaca la atención."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sietsegueri", 
      "text": "He probado sushi en muchos restaurantes pero ninguno se compara con el de Deygo. Si bien la demora en la elaboración de la comida es considerable, ésto se debe a que todo es elaborado en el momento. Toda la comida que he probado aquí se destaca por la frescura de los ingredientes que utilizan. La atención siempre fue muy cordial y efectiva. Es un lugar ideal para agasajar a alguien especial. Clima íntimo y bastante silencioso."
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LuLu26", 
      "text": "muy bueno los surtidos de sushi. es de la medida justa y ademas muy sabrosos. la comida caliente es muy rica, tiene el gusto justo. lo mejor,el postre! el ambiente es muy calido. la atencion es muy atenta."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "qwhite", 
      "text": "muy rico en sushi.no habia nada de inventos, todo muy tradicional. sobre la comida caliente no tuvimos la oportunidad de probar, pero seguro vamos a volver. el ambiente es muy calido. nos sentimos comodos en todo momento.otro punto a favor:tienen delivery."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mamuu", 
      "text": "De los restaurantes de Caballito es el que mas me gusta.tiene muchas ventajas,es economico y muy rico.el sushi es de la medida justa y de muy buen sabor.la comida caliente es de gran variedad y los postres son los mas ricos que probe."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Seba1977", 
      "text": "MUY LINDO RESTO... Es uno de mis preferidos de comida oriental. El ambiente es muy bueno y la atencion muy cordial. MUY recomendable"
    }, 
    {
      "date": "1 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sonyi", 
      "text": "Excelente comida. Ambiente de restorán de barrio, sin demasiadas pretensiones y super calido.\r\nLo recomiendo."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bubis", 
      "text": "El lugar es tranquilo y tiene una atención excelente. Las mozas brindan un buen asesoramiento y no son intrometivas. Hay boxes si se busca intimidad, es amplio y muy japonés. La comida es fresca y con una buena presentación. Los rolls son de la medida justa y no escasea el salmón como en otros lugares. Aunque visite otros restaurantes de sushi, siempre vuelvo a Deygo."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nobi", 
      "text": "El sushi es fresquísimo, de muy buen sabor, el tempúra es rico, abundante y bien crocante, en su punto justo. \r\nEl lugar es lindo, chiquito e íntimo, un rincón de Japón en Buenos Aires.\r\nexcelente atencion."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mirtucha", 
      "text": "Excelente los sabores y la presentación.   Bebimos cerveza japonesa. Es realmente fermentada. Recomendable.  La atención es esmerada."
    }
  ]
}