{
  "malos": [
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MexicanoenBaires", 
      "text": "Fuimos a comer la semana pasada. Ordenamos empanadas, pollo y pescado. Tardaron 25 minutos en llevarnos las empenadas y los otros platos nunca llegaron, los tuvimos que cancelar después de esperar 45 minutos. El lugar estaba semivacío."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "eatalot", 
      "text": "Sobrevalorado. La pizza no era muy bueno. No nos sirven el plato que pedimos. Y luego se engañó sobre el precio de las bebidas."
    }
  ], 
  "buenos": [
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marmore", 
      "text": "Muy buena la pizza. Ambiente agradable y precios normales. Volveremos a probar otras variedades de pizza."
    }, 
    {
      "date": "24 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "banfield33", 
      "text": "Los platos son muy buenos y las pastas deliciosas en todas sus variedades, el servicio es rápido y atento.\r\nEs un lugar al que siempre volvemos."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "Sorprendio para bien, un lugar chico pero con buena onda , la comida realmente sabrosa se notan los buenos ingredientes que utilizan. En cuanto al precio por la zona cara en que esta es barato. Para volver sin dudas"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Koche", 
      "text": "No nos decepciono, entramos de casualidad. Los postres estaban tentadores para volver a la tarde. La comida tampoco nos resulto tan sabrosa. pero las pizzas se veian bien...volvere si ando por alli de nuevo."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joluvi", 
      "text": "Caimos de casualidad. La verdad es que nos fuimos muy contentos, por la calidad de comida, la atención esmerada de los mozos, la limpieza que vimos y el precio, a nuestro entender muy bueno. Fue un buen debut y ya lo recomendamos a un par de parejas amigas."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "johng", 
      "text": "Es un lugar al que siempre voy a comer pastas y pizza.\r\nLas pastas me parecen muy buenas, al igual que las salsas. El ambiente es agradable. Los precios son justos.\r\nEl pan que sirven es casero (es riquisimo)\r\nPara la tarde tambien hacen unos tostados de jamon y mozarella en Pan arabe (casero) muy buenos, bien cargados."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gustave", 
      "text": "Lindo bar, bien arregladito, sin demasiadas pretensiones. Café aceptable. Lástima el mala onda que me atendió, tuve mala suerte en ese sentido y no quiero hacer general el mal servicio."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ine_fini", 
      "text": "Buenísimas las pastas. La pizza también. Atención típica de barrio. Nos gustó mucho."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comensal", 
      "text": "Correcto...no sobresale y no desentona...cuenta con un pequeño y util salon fumador"
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RubenG", 
      "text": "Buen lugar, mejor atendido y una variedad de comida además de las muy buenas empanadas y pizzas. Ambiente agradable."
    }, 
    {
      "date": "10 Jun 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Lindo lugar, la comida es buena."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Castelabre", 
      "text": "Voy bastante seguido, porque vivo en el barrio. Siempre tuvieron muy buenas pizzas, y ni qué decir las medialunas: de las mejores de Bs. As. Pero hoy escribo para recomendar con mayúsculas la pizza de rúcula, panceta y parmesano. Exquisita. Rúcula fresca sobre una masa perfecta de pizza, con abundante panceta y queso parmesano. Es la pizza del momento en Palermo"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "crisquinto", 
      "text": "Ambiente genial, la pizza romana de la carta antigua es fenomenal, aunque la sacaron de la carta todavía se puede pedir."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gise27", 
      "text": "Muy buena atención y platos!!!. El lugar es tranquilo, recomendable para ir en compañía de amigos, familia o pareja."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Estefi_y_Tucu", 
      "text": "Es el lugar a recomendar para diferentes momentos: Desayuno (sus medialunas son imperdibles) - Almuerzo o Cena ya sea eligiendo pastas (todas) o su variedad de pizzas.\r\nDurante bastante tiempo vivi muy cerca de este lugar y fue el lugar habitual para pedir comida o disfrutar en su salón. Hoy viviendo mucho más lejos sigo acercándome a comer, al menos una vez a la semana."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dione", 
      "text": "Me encantaran las medialunas. Las mejores que ya probé. Vale la pena ir a probarlas. Buen atendimiento. El lomo con papas es espetacular. Recomendavel"
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "freakkie", 
      "text": "Muy buena pizza, quizá una de las mejores de Palermo. La de muzzarella tiene todo el queso que uno puede querer. Más que recomendable la de pasta de anchoas."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ivordonez", 
      "text": "Muy buena pizza. Mala ambientación."
    }
  ]
}