{
  "malos": [
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "monilu", 
      "text": "si bien es una cava preparada creo mas para degustaciones de los socios, no me gustó como restorante,pretenden hacer platos de autor pero se quedan muy lejos, comi un entrecote la cava   que estaba duro la guarnicion estaba fria, la carta de vinos nunca la llegue a ver :(  no lo recominedo como restaurante"
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Sil_hor", 
      "text": "Solíamos ir mucho, pero la calidad bajó. Sigue teniendo una muy buena carta de vinos, pero la comida no es lo que era. Pedimos unos tallarines que eran pasta seca de paquete. La salsa estaba fea. Y el otro principal, unos crepes de lenguado y hongos, no tenían gusto a nada y estaban fríos. Tampoco el postre nos endulzó. No vuelvo. Lo mejor es el ambiente: silencioso,media luz, bien decorado, ideal para ir en pareja."
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "A favor: agradable ambiente, con una selección de vinos interesantes para beber in situ o llevar a casa.En contra:el servicio es pésimo, desganado.La comida mejor olvidarlo, a menos que te gusten los platos de pescado decorados con firuletes de  ketchup, no vale la calidad, ni la relación costo-beneficio. No vuelvo.Recomendable para llevarse un rico vino a casa, si no encuentran nada mejor abierto, por el microcentro.La copa de champagne que nos sirvieron de recepción no tenía gas, por lo que se puede duducir que llevaba bastante tiempo abiertaNo tiene menú ejecutivo de momento."
    }
  ], 
  "buenos": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elnegro1968", 
      "text": "muy buena la atención, nosotros probamos la cena maridada de 4 pasos degustando un vino distinto con cada plato muy buenos bien servidos no abundantes ya que seria demasiado en un ambiente muy tranquilo y agradable."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Antigua casona enclavada en el casco histórico de la ciudad,  con  una cava en el subsuelo que mantiene los vinos en óptimas condiciones, con una amplia variedad de etiquetas exclusivas; de autor, de exportación, ofreciendo a los socios del Club de Vinos asesoramientos, degustaciones y catas. La carta, aunque acotada, ofrece una sabrosa cocina internacional, pudiendo optar también por cenas maridadas. La atención es buena, aunque por momentos algo dispersa. Una experiencia  positiva."
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rst", 
      "text": "Buen ambiente, buena atención, buena comida, excelentes vinos, ideal almuerzo de trabajo, plato principal y postre con botella de vino y agua $180. Recomendable."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carcu", 
      "text": "excelente atencion y comida , la carta de vinos es muy buena , super recomendable para ir en parejas , lo unico objetable es que la carta de postres es muy pobre , tendrian que tener mas variedad de postres para acompañar los riquisimos vinos que te sirven!!"
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aspirineta", 
      "text": "La comida es muy buena, y la ambientacion y el servicio son excelentes. Sirve para un almuerzo de negocios, o para ir en pareja. Se destaca la interesantísima propuesta de vinos, y el esmerado servicio y la disposición de los sommeliers. Volveré."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mikimba", 
      "text": "Fui con mi marido y nos gustó mucho el lugar. Nos atendieron de manera excelente, tanto el mozo como el encargado del local. La comida y el acompañamiento de los vinos fue muy buena. Solamente el lomo al malbec no estuvo a la altura de todo lo demás, pero tanto el voulevant de cordero como la ensalada patagónica y el matambre de cerdo estaban riquísimos."
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "yuco", 
      "text": "si bien la comida es aceptable....tienen muchos problemas con los platos que figuran en carta...no los tienen a todos....la atencion de los mozos es mala....el somelier regular...pocas ganas de estar.....creo que priorizan(y es lamentable) la atencion de extranjeros.....el ambiente es bueno para la charla de amigos....."
    }, 
    {
      "date": "2 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "El lugar esta bien ambientado y tiene buen servicio. Reciben con copa de champagne. Los platos estaban muy bien, pero la pasta seca podria ser de mejor calidad. La carta de vinos es muy especial, no incluye las bodegas mas conocidas. No estaba la sommelier, con lo cual la eleccion fue un poco al azar."
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jotoledo", 
      "text": "La atención fue excelente; nos recibieron con una copa de champagne de buena calidad; en el estacionamiento no habia lugar ya que es muy chico y los estacionamientos cercanos cierran a las 23 hs los dias de semana."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "quecapo", 
      "text": "La primera vez que fui, pensé que la comida había sido mala por mi elección (pedí un risotto y vino más que pasado). La segunda vez, pedí carne y estaba dura, desabrida y la atención fue pésima). Redondeando, los platos son caros y regulares tirando a malos. La atención tampoco es gran cosa. Para destacar, el lugar muy bien ambientado."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luchinok", 
      "text": "Supero mis expectativas. Una calidad excelente en la comida y el servicio sin excederse con los precios. No me puedo considerar un experto en vinos, pero estoy en practica y el hecho de que te presenten un sommelier para recomendarte el vino adecuado para acompañar es un lujo que pocos lugares, por ese precio, puedan ofrecer.\r\nMe encanto y pienso volver a ir"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Como siempre, excelente, la comida y el servicio. Cava de vinos con muchas bodegas exclusivas e interesantes."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergiogr78", 
      "text": "Muy buen lugar. La entrada, plato principal y postre llegaron en los tiempos correctos, con buena calidad y presentación, así como los vinos. Todo excelente."
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElvascoLuis", 
      "text": "Excelente restorán. Los platos abundantes, muy bien presentados y a punto. La atención es muy buena, el mozo fue recomendándonos los vinos para acompañar la entrada, el plato principal y el postre. Volvería sin dudas. La relación precio / calidad es inmejorable."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Una sola palabra, excelente. La comida, el servicio, la atención de Gustavo y la carta de vinos."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marichis", 
      "text": "Es la segunda vez que voy. La primera lo disfrute en el piso de abajo que tienen la cava, pero no la abren los sabados. De todas formas es una muy buena opcion en la zona, con una cocina variada y excelente relacion precio/calidad. Alta variedad de vinos y un ambiente agradable para pasar la velada."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marichis", 
      "text": "Un lugar exquisito para con una carta excelente y vinos fuera de serie, con opciones de la bodega muy novedosos y fuera de lo convencional. Para volver a ir siempre."
    }, 
    {
      "date": "31 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luferat", 
      "text": "Me llamó la atención, al llegar, casi sin tiempoa sentarse nos ofrecieron una compa de un champagne bastante bueno."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pays", 
      "text": "Me encantó el lugar, el ambiente es hermoso y la atención de primera. Un lugar versátil, donde se puede hacer una reunión de trabajo o algo más íntimo, siempre con un buen vino."
    }
  ]
}