{
  "malos": [
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Jhny", 
      "text": "El lugar es muy chico y apretado. Las porciones son muy chicas. Pedí un Combinado de Cordero y me trajeron una pequeña porción (de 5 bocados) de cordero que era mitad grasa y mitad carne. Lo demás eran porotos y arroz blanco. Deja mucho que desear. El trato de la mesera fue muy descortés. No te hacen sentir bienvenido."
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "juanitua", 
      "text": "Chan Chan solía ser uno de nuestros lugares favoritos para ir a comer... pero algo cambió para mal. La última vez nos sirvieron el pescado crudo (y no era ceviche, sino un plato que se suponía que debía estar cocido), la carne de la sopa a la minuta estaba dura, y los anticuchos también. Una lástima que hayan bajado así el nivel."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "curtis_e_oso", 
      "text": "Un restaurant? peruano - 100% argento. Pésima atención, pésima comida (empezando por los productos congelados del chicharrón hasta la inexistente frescura de los productos del ceviche)...una experiencia para el olvido. Lo más fresco? el frío que hacía en la calle! Lo único positivo? LA PROPINA NO ESTÁ INCLUÍDA."
    }
  ], 
  "buenos": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mati14", 
      "text": "Fuimos con mi novia a cenar. Tenía buenos comentarios y puntuación, además era uno de los pocos restaurantes abierto un día domingo.\r\nComimos un lomo saltado, ají de langostinos y de postre un flan casero. Bebimos una jarra grande de chicha morada, sin dudas, esta última fue lo mejor de la noche.\r\nEl lomo saltado estaba rico, pero no era nada del otro mundo. No tenía cebolla morada sino que normal. Y el ají de langostinos muy decepcionante. Los langostinos eran enlatados, tenían ese sabor plástico, de hecho los dejó a un lado y se comí el resto que sería sólo salsa con arroz.. Va mucha gente."
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MatG", 
      "text": "Buena comida, buen precio, porciones justas. Un buen lugar para iniciarse en la comida peruana. Carta variada. El lugar es agradable y la atención rápida, atenta y amable. Muy recomendables el Suspiro de Limeña y la Torta de Tres Leches (dos postres clásicos peruanos). Una grata sorpresa. Volveré."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "holiba", 
      "text": "Voy habitualmente en el horario del almuerzoo. La comida es muy buena y el precio más que accesible. La carta de vinos es regular. A veces se les complica el despacho si hay mucha gente. Pero como dice el refrán \"El que sabe comer sabe esperar\". Es recomendable el \"tallarín saltado con mariscos\", \"sudado de pescado\", \"degustación de cebiche\", \"postre tres leches\", etc."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rm1967", 
      "text": "Pésimo servicio. Mesa de 5 hacia las 21:30. Pasada más de una hora y media sin noticia de nuestro pedido y ante la actitud impávida de la camarera, nos acercamos a la cocina para reclamarlo. Se nos informó que \"el salón\" (es decir, ella) nunca lo había entregado y que los platos serían servidos en breve. Así fue. Al pedir la cuenta se nos ofreció un postre que rechazamos dado lo avanzado del la hora (a esta altura cerca de las 12) y se nos entrego la cuenta que lejos de reconocer algún tipo de resarcimiento, incluía, el ítem \"servicio de mesa\". Una burla."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Dadelos2004", 
      "text": "Fui entusiasmada con la onda de los peruanos posibles (de precio) después de una buena experiencia en Status. De Chan Chan me gustó más la decoración, pero menos la comida. Tal vez no tuve suerte con lo que pedi (no probé el ceviche porque hacia frio), pero no me pareció gran cosa. Correcto y bien de precios. No diría que \"no lo recomiendo\", pero no lo prefiero."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SILSIL", 
      "text": "Un sencillo pero simpático local para comer comida típica peruana, la comida estaba muy rica, el ceviche acompañado de 2  rodajas de papa y batata era abundante y correcto, el pescado con salsa huancaína estaba bien,  el pescado estaba en proporción justa, pero la guarnición de arroz era muy abundante, el postre suspiro limeño estaba muy bueno, los precios son  muy accesibles. Volvería a probar otros platos."
    }, 
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pella", 
      "text": "Probé un ceviche muy bueno, es todo lo que comi ya que pedimos un \"surtido\" muy sabroso y fresco. Me quede con ganas de comer una montaña de langostinos que vi pasar. Fui con mi socio así que acompañamos con unas Stella bien frías. Precios super accesibles.\r\nVayan sin dudas y no se dejen llevar por las apariencias, ya que se que mucha gente no entra al ver el local desde afuera."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JIJI82", 
      "text": "muy buen servicio. la comida es muy sabrosa, platos abundantes y la atencion es muy buena."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Corderito", 
      "text": "Lejos de la comida de moda, Chan Chan ofrece platos ricos y tradicionales a muy buen precio. El servicio cálido."
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FerCod", 
      "text": "Muy buena relación comida - costo!! La comida muy buena"
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chinacry", 
      "text": "Super recomendable, un Peruano clásico, con delicias peruanas caseras, cocina a la vista y buena atención.\r\nla formula es: ceviche mixto, pisco sour y suspiro a la limeña. Para volver siempre!"
    }, 
    {
      "date": "8 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miracebey", 
      "text": "Sin pretensiones, sirven muy buena comida, platos abundantes y la atención es muy buena. Ricas y muy buenas opciones de ceviche. Muy buenas las papas a la huancaina y la torta tres leches recomendado!! Recomendado"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Paudli", 
      "text": "El lugar es un bodegón pero parecía limpio, y era bien tradicional.\r\nLa comida me pareció buena pero nada del otro mundo, pedimos 2 platos con diferentes nombres y eran iguales. El ceviche mixto estaba bueno y el anticucho de salmón rosado y blanco también. Recomendables como bebida el pisco y como postre el sueño limeño. Muy buenos los precios. La atención no es mala pero las meseras tienen cero onda, pareciera que le estás haciendo un favor por estar ahí; deberían cambiar eso y ser más amables y simpáticas. Preguntás por los platos y no te pueden explicar qué tienen. NO TIENE estacionamiento!"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Caropina", 
      "text": "Fuimos a cenar tipo 22 hs. El lugar estaba lleno, más tarde, se llenó de gente en la puerta. La decoración algo kitsch y la comida peruana son atractores de todo tipo de público,  alternativos,  parejas, amigos, familias, ?artistas?. El servicio fue flojísimo. La moza trajo los platos con 15 minutos de diferencia!  Chismeábamos a las otras mesas y no les pasó lo mismo que a nosotros, pero la moza es alta desbolada. El ceviche mixto, el pisco y el suspiro limeño estaban muy bien. No entendí qué hacía el kani kama en el ceviche, creo que era decorativo, siguiendo la línea kitsch del conjunto."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lotus", 
      "text": "Simple, bueno, exquisitos platos sin pretensiones. Buena atención. Ambiente distendido. Muy buenos ingredientes. Precios razonables."
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sotileza", 
      "text": "Fui con mi tía y prima, una delicia, no se pierdan el pisco, ni el suspiro limeño, la comida, todos los pescados una delicia."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Trevieran", 
      "text": "El lugar es chico y un poco ruidoso, pero la atención cordial lo compensa. Tal vez un poco más de luz mejoraría el ambiente (fuimos al mediodía y aún así estaba oscuro).\r\nLa carta es amplia y variada. Los platos nos parecieron baratos, sabrosos y las porciones están bien, aunque sirven demasiado acompañamiento en relación a la pieza principal.\r\nÉramos dos y compartimos un rico ceviche mixto con salsa de rocoto como entrada (no es muy picante).\r\nComo plato fuerte probamos el arrollado de pescado con salsa de mariscos y el lomo saltado.\r\nEl postre Suspiro Limeño estaba muy bueno (ojo que es muy dulce)."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flormuss", 
      "text": "Los cholos a la chalaca son excelentes. El suspiro limeño muy bueno tambien, aunque la porcion podria ser mas generosa. La carta de vinos no es muy buena (una opcion puede ser Callia). Igualmente es una buena opcion para ir con amigos; aunque a veces esta demasiado lleno y hay que esperar en la puerta hasta que se desocupen las mesas."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es, quizas, el restaurant mas peruano de Buenos Aires . La comida de muy buen nivel con una elaboración no gourmet"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ms.pepper", 
      "text": "El restaurante más peruano de Buenos Aires (para mi...)\r\nEl ambiente es genial, la decoracion 10 puntos para lo que se quiere lograr.\r\nLa comida (hice una degustacion de varios platos) me parecio muy buena. (yo no soy muy fanatica de la comida peruana, pero me gusto!)\r\nLo recomiendo"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alex_monkey", 
      "text": "Todos conocen la definición BBB (Bueno Bonito Barato). Yo le aplicaría a Chan Chan una RCC (Rico, Chiquito y Carito). Rico porque el ceviche, el anticucho de salmon y carne, la causa peruana y la jalea de pescado (una fritanga) estaban muy buenos. Chiquito, porque las porciones eran realmente pequeñas (mucho arroz, poca \r\ncarne/pescado) el ceviche realemte poco y la causa, en cuatro tenedorazos la liquide. Carito porque me quede con hambre y pagamos 75 pesos por persona, No es CARO pero si carito.\r\nRecomiendo igual, a lo mejor otros platos son mas abundantes. El servicio mas o menos, no cambiaron la panera. Habra que volver otra vez."
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "baffoblu", 
      "text": "me encanta este lugar, la dueña es una divina. la ambientacion es tan kitsch que llega a ser linda y calida. barato y muy muy rico, cero pretencioso, peruano de verdad. buenas copas para vino. super recomendable.."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Miamiman", 
      "text": "Adoro la comida peruana y no me guío por la apariencia de los restaurantes, sino por la calidad de los platos. En ésta ocasión, lo que comimos era mediocre y los platos, aunque abundantes, no eran de muy buena calidad. La jalea de mariscos fué frita en aceite usado y lo servido estaba duro de masticar. El ceviche especial no tenía nada de especial ya que usan la imitación de centolla procesada. No había servilletas en las mesas y para recibirlas, tuve que pedirlas tres veces. El tenedor y el cuchillo en lugares opuestos y el servicio, aunque rápido, muy desorganizado."
    }, 
    {
      "date": "28 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emabasa", 
      "text": "El lugar no es impresionante, pero la atencion y la comida es muy buena. El pulpo al olivo sale $50 y no es cantidad, pero el ceviche (la variedad para degustar los 4 estilos) es muy bueno. El postre...lo mejor lejos...suspiro limeño!"
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Delfina_martin", 
      "text": "Muy recomendable, lugar simple y confortable. Te atienden siempre bien y la comida es muy rica! hay varios platos en el menu!.La cena con bebida sale $55 por persona aprox...ya soy clienta fija de Chan chan!"
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elcritiko", 
      "text": "El lugar es una típica cantina peruana, con todo lo bueno que eso tiene. El trato es muy amable y servicial, la comida es preparada por quienes saben originalmente hacerlo y los precios mas que accesibles. Lo recomiendo para todo aquel que guste de la comida peruana clásica, sin fusión, sin fashion, sin costos caros."
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "VictoriaC", 
      "text": "Me encantaron las papas a la huancaina, el chaufa y el seco de cordero. \r\nEl ceviche no me parecio del todo bueno, muy suave de sabor, aporteñado, le faltaba picante y gusto.\r\nLa relación precio calidad es satisfactoria. Es un restaurant barato para lo que ofrece. \r\nRescomiendo probar el postre torta tres leches, es como un tiramisu estilo peruano. Y el pisco sour, un trago ácido, rico, tipico de Peru y Chile. Aquí lo preparan estupendo."
    }, 
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "M-Pilar", 
      "text": "Cuando entre me sumergí en un mundo extraño, algo kitsch con un paredón lleno de venecitas. Mágico para mi gusto, muy acogedor. Las meseras son muy amables y explican los platos. Apenas nos sentamos nos dieron  mani con salsa picante. Pedimos ceviche (super fresco) y papas con una salsa picante, exquisito. Tomamos un pisco sour! Relación precio-calidad muy buena. Es recomendable y volvería a ir."
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aspirineta", 
      "text": "Fui con amigas buscando un ceviche bueno bonito y barato y lo encontramos. El lugar es tipico peruano, hogareño, y el servicio regular, sin pretenciones. La comida estaba muy bien, sobre todo el ceviche."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vilory", 
      "text": "Un restaurante con la relación justa calidad-cantidad-precio; las porciones son individuales (nada de compartir), el precio es accesible y la calidad es muy buena, como así la atención.\r\nEs una lástima que el lugar sea pequeño.\r\nChan Chan no tiene nada que envidiarle a los mejores locales de gastronomía peruana."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "bomvivant2008", 
      "text": "La comida no solo es muy rica sino que ademas es extremadamente barata. Lo cual hace de chan chan un lugar para ir a comer seguido el ambiente y la atencion son flojitas, pero el resultado final es muy favorable!"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mobius", 
      "text": "Muy buena opción de comida peruana, con buenos precios.\r\nComimos la degustación de ceviche, que incluía tres tipos de ceviche distintos, tiradito y leche de tigre. A la vista parecía pequeña la porción, pero es de buen tamaño para compartir y muy rica.\r\nDe postre pedimos suspiro a la limeña el cual no fue muy rico. La atención muy amable y atenta y el lugar es familiar y muy limpio. Volveremos!"
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Muy Buena opción de comida peruana. Carta amplia, productos frescos, buena atención del personal. Los platos vinieron rápido, bien presentados y con porciones aceptables. Muy bueno el pulpo y la Jalea. espacio agradable aunque un poco ruidoso. Estacionamiento privado a pocos metros. La zona no es la mejor por la noche. Cobran cubierto. Precios accesibles."
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carlotito", 
      "text": "El lugar me pareció genial. Pero tal vez el plato de comida no tenía mucho en cuanto al conejo. El resto todo bien."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tragon", 
      "text": "Es un lugar que sin tener ningún tipo de pretención resulta agradable. La comida es buena, la atención muy amable. Me encanta la variedad de ceviches, es un plato grande bien presentado como para compartir. la causa con salmón  ahumado muy buena. Vale la pena ir."
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rferrari", 
      "text": "No vi en chan chan ninguna característica que la destaque por sobre otros restaurantes peruanos. Sin dudas, la carta tiene algunos inconseguibles y el ambiente es más familiar que en otros. No obstante, el tamaño de las porciones me sorprendió para mal: por muy accesible que sea en precio, un bistec no puede tener el espesor de dos fetas de fiambre, y las papas a la huancaina no pueden constar solamente de seis rodajas con media aceituna. Destaco igualmente la calidad de los ingredientes y el esmero del servicio, que no llega a opacarse con la lentitud. En la economía está su principal virtud!"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Solita1980", 
      "text": "El lugar es para ir a comer sin glamour nada mas alejado del palermo concheto. La comida es excelente. fui con mi mama y me dijo que hecia años que no comia un cordero tan rico. yo comi unos anticuchos de salmon blanco y rosado q estaban barbaros. creo que es el unico lugar de la ciudad donde uno puede comer cordero por 17 pesos y salmon por menos de 30, sobre todo si pienso el tamaño de las porciones. el pisco sour y el jugo de chicha tambien muy ricos. lo malo es el ambiente tan chico y cuando van grupos de mas de 5 perrsonas se vuelve muy insorpotable. lo mejor es ir temprano"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nico78", 
      "text": "Una buena opcion para comer rico sin ningun tipo de glamour. Excelente relacion precio calidad."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Madrob", 
      "text": "Excelente presentación,porciones abundantes. La atención de las camareras muy cordial, dan una clara explicación de cada plato. Excelente relación calidad precio. Para volver cada vez que podamos."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Laisa", 
      "text": "Conseguimos lugar porque aunque fuimos un sábado eran las 23.30. Nos atendendieron muy bien y la comida era rica a pesar de que toda tenía demasiado gusto a cilantro. El lugar es bastante desangelado y solo se puede pagar en efectivo. No sé si volveré."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "edwood", 
      "text": "fui a cenar ya dos veces y siempre genial, muy buena atencion, exelente cocina peruana,pescado muy fresco, ir con tiempo,siempre esta lleno, pero vale la pena\r\nMUY BUENO!!"
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "No es un lugar que se espera en el centro. Es un típico restaurant peruano medio como los restaurantes que se ven en Lima en lugares populares. Si uno espera disfrutar esa comida se puede ir muy satisfecho."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andreoide", 
      "text": "Destacable la cálida atención del personal. Los platos más típicos en gral son muy buenos. Como contra destaco que sólo aceptan pago en efvo."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Colo32", 
      "text": "La comida estaba un poco desabrida.  El lugar es limpio y nos atendieron razonablemente rapido, si bien no habia practicamente mas nadie.  Bonitos murales en las paredes.  Lamentablemente la zona no esta limpia como debiera"
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pruebo", 
      "text": "Una carta completa con los tipicos sabores peruanos, atencion buena pero tosca, el ambiente bien modesto, precios bajos y porciones justas.es para recomendar, volvere"
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Osqui", 
      "text": "Excelente ceviche, uno de los mejores que he probado y en cantidad. El pato estaba un poco seco. El ambiente un poco ruidoso, pero con un toque alternativo. Volveremos por el ceviche."
    }, 
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "EmyandGreg", 
      "text": "Delicioso. Pero tuvimos que esperar por una mesa."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gaston74", 
      "text": "La carta ofrece una variedad importante. Si bien las porciones no son super abundantes, los precios son económicos, por lo que se puede pedir entrada, plato principal y postre por un precio razonable. La atención fue excelente. Nunca había ido, pero seguro que volveré a probar otros platos."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Oliveira", 
      "text": "Había ido hace un tiempo largo atrás y no me había gustado nada. Nobleza obliga, tengo que decir que esta vez me gustó. El ceviche mixto es muy rico, aunque un tanto escaso. Muy bueno el tiradito. La carta es amplia. La atención puede mejorar."
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PEPESA", 
      "text": "Se come comida tipica peruana sin la internacionalización de otros resturantes, el lugar es modesto pero limpio y la relación precio calidad es muy buena .Recomendable"
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "La comida muy buena y barata. El lugar no muy bueno. Los manteles estaban todos sucios. Recomendable sólo por la comida"
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GabrielGuille", 
      "text": "Muy buena comida.. muy recomendable. Espero poder volver pronto"
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mariobros", 
      "text": "Cada vez que voy a Chan Chan me gusta más; le voy tomando cariño, algo que sucede en pocos lugares. Sin embargo, algo extraño está pasando. Ya no se ven clientes peruanos y entre la gente que atiende hay dos jóvenes argentinos que se diferencian del tipo de atención familiar peruano que solía tener. Me pregunto si lo habrán comprado locales y si lo irán convirtiendo en un restó tipo palermitano.\r\nSigue barato y con raciones chicas. Muy buen ceviche, picante. El ambiente kitsch, simpático y ruidoso, con clientela joven y un toque alternativa- fashion. El barrio sigue resultando hostil de noche."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Yoshi", 
      "text": "La comida es muy rica y la atención también, se esmeran para que estés bien. Estaba lleno cuando fuimos. El lugar es lindo dentro de lo humilde. Es una excelente relación costo beneficio, lo recomendamos, volveremos a ir."
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matialbin", 
      "text": "Es un placer ir a comer a Chan Chan....se come barbaro, te atienden de manera increible, es rapido, tenes estacionamiento al lado y te sentis como en tu casa."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fecorodi", 
      "text": "Se come muy bien, los platos son abundantes y el ambiente es cálido."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cclaudel", 
      "text": "Un grato descubrimiento para el centro porteño. El menú es amplio, con platos tradicionales peruanos muy variados (rescados, mariscos, carnes, verduras) y bien cocinados. Hay que llegar temprano, porque el lugar no es muy grande; y con paciencia, porque los platos demoran lo mismo que tarda uno cuando cocina en su casa. El pan es imperdible, la chica -para el que no le resulta muy dulce- también. Para volver."
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "robpk", 
      "text": "Muy buena comida peruana. Una porción enorme de ceviche mixto combina mariscos y pescados preparados a un punto óptimo, manteniendo la textura de los ingredientes pero integrando sus sabores (junto a la cebolla morada, los pimientos). Un platito de papas a la huancaína acompañó muy bien al ceviche. El servicio, atento y rápido.  Acá se come bien y barato."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Como si estuvieras en Peru. La comida es muy buena y te atienden bien. El lugar es un poco chico, pero resimpatico. Se como barbaro y baratisimo. Muy recomendable"
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "EMICA", 
      "text": "Ir a un restaurant Peruano por primera vez me creaba ciertas dudas, por que no decirlo, recurri a la guia en busca de consejos y como siempre no me defraudo. La verdad tengo que reconocer que la comida, si les gusta el pescado, era muy rica, la atencion fue muy dedicada y calida y los precios muy convenientes. Lo recomiendo como  experiencia, yo volveria. Lo unico malo fue ir a caminar por la plaza del Congreso, sugerencia, no lo hagan."
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tgalaz", 
      "text": "Fui varias veces a Chan chan y me gustó, pero últimamente me ha decepcionado. Hay una camarera muy mal educada (la más vieja) que cometió el error de traerme un ceviche con picante cuando lo pedí sin picante... yo le pedí amablemente que lo cambiara y me gritó que salía así... yo ya habia comido el ceviche sin picante dos veces anteriores, por eso sabía que podía salir bien si ella lo comandaba de buena forma.. Me arruinó la noche. Y la última vez comprobé que simplmente ella no tiene ganas de hacer bien su trabajo. El último cebiche que probé estaba desabrido... creo que no volveré."
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Estrella_10", 
      "text": "Cuando fui a cenar la pase genial!!!...la comida era riquisima y la atención muy calida y familiar..\r\nLa ambientación era simple, comun...pero no opaca la excelente atanción del lugar, la amplia carta para elegir y los riquisimos sabores nuevos que la misma ofrece...\r\nDefinitivamente un lugar para probar algo distinto..."
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FLOREG", 
      "text": "Es un lugar familiar, aparentemente atienden los dueños, el céviche tardó mucho en llegar, comimos carne y cordero  y estaba rico pero nada del otro mundo. Son amables en la atención pero con esa amabilidad me dijeron que se quedaron sin pan, como no va a haber pan?! El postre suspiro limeño es exquisito, como una natilla.El baño de hombres no tenía luz literalmente.Igualmente es pintoresco, para ir a probar sobre todo los entendidos en esta comida. Muy barato!!!!Se puede provar todo y gastar poquisimo!"
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Goose", 
      "text": "Muy buena comida, abundante y bien barato. La chicha morada esta muy buena. La torta 3 leches excelente. La carta tiene explicacion de cada uno de los platos asi uno sabe lo que pide."
    }, 
    {
      "date": "22 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Meyyis", 
      "text": "Chan Chan fue mi incursión en la cocina peruana. El resultado fue altamente gratificante. La calidad de los productos como los sabores son excelentes, muy frescos. De recomendar \"el ceviche, riquísimo!\". La carta es muy completa y en mucho platos trae su descripción. La relacion precio/calidad es muy buena. El lugar es chico pero agradable. La atención es casera, desordenada pero cordial. Tienen predisposición si se le pide suguerencia sobre los platos. En conclusión altamente recomendable!"
    }, 
    {
      "date": "22 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MalenaMarilyn", 
      "text": "He visitado el lugar varias veces. El ceviche mixto y el ají de langostinos son excelentes. La atención es muy cordial y el precio muy razonable. Sin embargo, la última vez que fui, ni bien abrí la puerta y entré me sorprendió el olor a comida del cual se me impregnó toda la ropa."
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "alaly", 
      "text": "la comida es buena, pero no me gustó mucho el lugar, demasiado ruidoso."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Willyag", 
      "text": "Eramos 9 personas, todos salimos conformes. Muy buena atención por parte de las camareras y muy buena la comida. Es para recomendar."
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rovis", 
      "text": "Por primera vez fui un mediodia. La comida mantiene su buena calidad. Siempre pido algún ceviche y un picante de langostino. Esta vez opté por lo mismo y el otro comensal pidió un picante de mariscos que estaban un tanto tenaces. La carta de vinos es restringida pero con opciones bien elegidas. El precio es decididamente adecuado. El ambiente no me gusta y me cuesta encotrarlo almodovariano como algún ocurrente dice. La atención es muy correcta para lo que es."
    }, 
    {
      "date": "11 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "makushi", 
      "text": "La comida es buena y a muy buen precio, no es tan abundante comparado con otros lugares como los del Abasto pero en mi opinión la ración es justa. Recomiendo el chicharrón de cerdo y las papas a la huancaína. Las mozas son muy atentas y simpáticas. El lugar es muy agradable pero la iluminación podría estar mejor."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "El restaurante hay que buscarlo para llegar a él, por fuera no dice nada, no invita a entrar, pero si anda en busca comida peruana auténtica en BA, este es el sitio!. El lugar es sencillo, chico, ruidososo, con decoración  kitch y música bastante alta. La atención no es sofisticada pero es amable y eficiente. La comida que sirven, hace recordar en forma fideligna los elementos, sabores y presentación de sitios populares de Perú. En resumen un lugar que vale la pena buscar si desea aventurarse en los sabores intrincados y novedosos de la verdadera cocina del Perú. Muy Recomendable!!!"
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "doscomacinco", 
      "text": "Uno de los ceviches más ricos que probé. Seguimos la recomendación de la moza que con mucha paciencia y simpatía, nos sugirió el ceviche especial (con leche de tigre y diversos frutos de mar) y no nos arrepentimos. La ambientación es la típica de un restaurante peruano de Buenos Aires; deja un poco que desear pero es pintoresca. La tentadora carta nos dejó con ganas de volver."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "classicsailor", 
      "text": "el ceviche estaba bueno peo el conejo era un desastre. Evidentemente se lo recalentó y estaba reseco y sin gusto\r\nambiente ruidoso y muy juntas las mesas\r\nno se justifica el precio\r\nmucha espera para la comida"
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "George24", 
      "text": "Fui con mi pareja a cenar gracias a los comentarios que leì del lugar y me encantò, un lugar muy tranqui, comida excelente y atenciòn muy buena, pienso volver"
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marchela", 
      "text": "excelente la calidad de la comida y los precios estan super bien! el ambiente y la atencion tambien son muy buenos. los platos son muy abundantes y muy bien presentados. super recomendable!!!!"
    }, 
    {
      "date": "4 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carlotito", 
      "text": "Muy buen lugar.Muy buena atención.Excelente comida.Parece realmente un resto de alguna ciudad peruana."
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Es un lugar que lo recomiendo porque se come muy buena comida peruana y como si estuvieses en Peru. La ambientacion se corresponde con un tipico restaurante de Peru. Muy buena materia prima y elaboracion. Precios inmejorables. Un lugar que cuando vas por primera vez sentis que es un gran descubrimiento."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chuint", 
      "text": "El lugar es tipico de peru con sus pinturas muy coloridas en las paredes, no es un resto de fusion modernosa sino mas de comunidad, Precio modicos tirando a economicos. El ceviche es INCREIBLE Y el chicharon mixto tbn es muy recomendable.El PISCO SOUR merece una mencion aparte!!! es enormeee rico y barato &12. Volveremos sin lugar a dudas!"
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GAM", 
      "text": "Comida peruana auténtica. Muy buena calidad de los ingredientes. Las mesas tienen la distancia justa: no te sentís que estás en el desierto ni tampoco que no podes hablar sin que te escuche el de al lado. Excelente predisposición, conocimiento y atención de los mozos. Recomiendo el pisco sour como aperitivo. Los precios están altos en general."
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "italiancook", 
      "text": "El lugar por su precio esta muy bien,el dueño es muy piola y le gusta esplicar la carta a los nuevos clientes.por cenar entre amigos con bajos presupuesto esta bien..la comida es muy casera y no siempre estan todos los platos depende el dia."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yoypia", 
      "text": "muy lindo lugar, exelente la comida y la atencion, es para volver!!"
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "losmunioz", 
      "text": "Nos encanta ir y probar cosas nuevas, hasta ahora siempre con buenisimos resultados, la atencion de Maria es deliciosa como el suspiro de limeña y tantas otras cosas!"
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leroy", 
      "text": "Me gusto mucho el ambiente, es super acojedor. La señora que nos atendió me pareció muy simpatica. La comida excelente, platos muy sabrosos, tal vez le faltaba un poco de picante pero muy rico.\r\nEl cordero del \"seco\" estaba en el punto justo( algo que poco ocurre en otros peruanos que frecuento). No hay mucha variedad de vinos y estaría bueno que traigan las deliciosas cervezas peruanas como la \"cusqueña\". Espero volver pronto."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "la comida, la ambientación y el servicio están  bien. No obstante, puesto a comparar con otros lugares de comida peruana, se nota que los precios están corregidos hacia arriba de modo notorio. Por lo demás, presenta como ventaja ser el menos ruidoso y mejor ambientado de los locales peruanos más \"populares\". \r\nEn síntesis: se puede ir e incluso reincidir."
    }, 
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BarbieDelfino", 
      "text": "El lugar es ameno y tranquilo. La atencion es agradable, familiar y simpatica. Te asesoran si tenes preguntas o pedis sugerencias, lo que es realmente importante. La comida es muy rica y abundante. Depende el plato y si no hay muchisimo hambre quizas hasta se puedan compartir. Recomiendo el combinado de cordero (muy bien hecha la carne) con arroz y frijoles. Una buena opcion de ricos sabores. Ojo que no siempre tienen delivery. Igualmente uno puede llamar y luego pasar a buscar la comida sin problema."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guillegourmet", 
      "text": "Muy recomendable, me gustó mucho el ceviche, ingredientes muy frescos en todas las preparaciones, ademas muy buena predisposicion para atendernos y explicarnos los platos, un lugar para volver."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cricripuce", 
      "text": "La cocina se ve muy limpia y los platos estan buenos. Pienso volver, sin duda."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guadalupe193", 
      "text": "Fui varias veces a Chan Chan pero el ùltimo sàbado bajò mucho la calidad, especialmente en el servicio de mesa. Los platos llegaron a la mesa frìos y a destiempo. Era una mesa de 8 personas."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chrwerner", 
      "text": "El Ceviche muy bueno, el cordero (pura grasa) no tanto. Recomendable los tragos."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Oliveira", 
      "text": "Un desastre. El ceviche mixto sale $20 y apenas si trae dos camarones, un poco de calamar y, el resto, puro pescado. Todo muy escaso."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "morrissey", 
      "text": "Buen ambiente, mozos que atienden muy bien. Comida rica y a un precio muy razonable."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Marcuolo", 
      "text": "Para comer comida Peruana de lo mejor que he probado. La degustación de Ceviche muy buena. La ambientación es la típica de estos lugares y la atención también. Pero todo lo que comimos, fresco y muy bueno. El precio también acorde. Voy a volver. Hay que reservar, tuvimos que esperar bastante!"
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Jotabe", 
      "text": "Más allá de su estrechez, su comida y atención es excelente. la pena la espera se compensa ampliamente."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sole_b", 
      "text": "Como siempre la comida excelente! El ceviche es de los mejores que probé, también muy buenos el chaufa, las papas a la huancaina y el cordero. Y todo a muy buen precio!! Lo único a tener en cuenta: hay que saber esperar, tanto para conseguir mesa como para que te atiendan."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mmmulic", 
      "text": "Fuimos el sabado 30 de Junio, debido a los comentarios procure efectuar una reserva. La comida excelente, platos abundantes y super frescos, recomiendo la dejustacion de ceviche, jalea de pescado, las papas a la huancaina y el suspiro limenio. Los piscos generosos. El unico problema fue el timing de los platos. Simple y sencillo con sabores bien definidos."
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Barbiez", 
      "text": "Fui hoy a cenar, como siempre me voy con la panza llenita y con el corazón contento. Siempre es acercarse a los recuerdos de mi visita a Perú. \r\nRecomiendo de entrada la degustación de ceviches!!! imperdible!\r\nY el pisco sobre todo! Excelente!"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "agbenedetti", 
      "text": "se come rico. no son super para atenderte, pero igual está bien. buenísima la degustación de ceviche. y la huancaína les sale riquísima. excelente relación precio/calidad."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "suarezgoll", 
      "text": "muy buena opcion de comida peruana, es esos lugares que te atienden muy bien y comes por un precio mas que justo. vuelvo siempre"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hda", 
      "text": "Excelente lugar, barato, abundante y de buena calidad es chico y las mesas bastante pegadas."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agbenedetti", 
      "text": "Excelente, buenísimo. Bueno y barato. Poco ruidoso. Genial la degustación de ceviche."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vilory", 
      "text": "La comida es excelente y los platos son generosos. El servicio es bueno y el local es pequeño pero acogedor.\r\nInmejorable relación calidad - precio. Se come estupendo a un valor razonable."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "buscábamos un lugar bueno, bonito y barato y un amigo sugirió Chan Chan, la opción perfecta. el ambiente es agradable sin dejar de ser colorido y pintoresco, y lo más importante, la comida es buenísima: disfrutamos una degustación de ceviches, una jalea de pescados fritos y un conejo con papas, todo fresco, con recetas típicas peruanas bien caseras y riquísimo! muy recomendable por una relación precio/ calidad inmejorable"
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "waltercolonnese", 
      "text": "espectacular, muy buena onda, excelente comida a muy buen precio, es increible la degustacion de ceviche, el suspiro se lleva todos los premios."
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chapitino", 
      "text": "La comida es excelente, y muy cálida la atención. Ir con paciencia porque suele llenarse y hay que esperar para conseguir mesa."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Una fondita que por fuera no dice nada. Pero en la que se come excelente comida peruana a muy buen precio. El lugar es limpio  y el servicio es muy bueno  por lo que es el lugar."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kakaroto_chan", 
      "text": "muy rica la comida y super barato la atenciòn es muy amable y super còmodo aunque es chiquito pero es para volver!!"
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chilita", 
      "text": "Excelente calidad, cada vez que voy salgo super satisfecha!!! muy buena comida, y la atencion bastante cordial!"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Flaviten", 
      "text": "Se come MUY bien. Se nota que la higiene en el lugar, que para mi es muy importante.\r\nLos platos estaban bien sasonados. Eso si, recomiendo que preguntes antes si es picante o no. \r\nLa atención es muy buena y los precios muy económicos. Los platos no superan los $30 cada uno y son muy abundantes.\r\nRecomiendo prueben el jugo de chicha, pedimos un pingüino de chica y nos costo $18 y para dos personas sobra.\r\nSin duda volveria a ir :)"
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fer1123", 
      "text": "Fui varias veces al mediodia, siempre comi bien. El ceviche y el tiradito de pescado estan muy bien preparados, aunque el ceviche especial no tiene nada de especial.  Los platos calientes tambien son muy buenos, excelente el cocinero , en linea general todos los platos estan bien preparados. El lugar zafa no es gran cosa, pero es agradable. La atencion es desorganizada y esmerada."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sotileza", 
      "text": "Exquisito !! increíble !! felicitaciones al chef !! comida simple sabrosa, delicada, para disfrutar de cada bocado. Fui hace dos días y todavía disfruto !! esas cebollitas moradas que acompañan !! todo excelente. También la atención, la rapidez. 10 puntos !! gracias"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tyma", 
      "text": "Es bueno, para conocer."
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maresia", 
      "text": "Caimos de casualidad con mi marido y nos llevamos una sorpresa buenísïma: probamos el ceviche mixto y el pescado a lo macho (mero con salsa de mariscos). Muy buenos ambos platos. La atención es sumamente cordial y rápida, a pesar de estar lleno el espacio. Relación precio calidad inmejorable. Vamos a volver a probar otros platos."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chilita", 
      "text": "Lugar pintoresco, atencion buena, la comida excelente...recomendable si querés comer ricoooo... los platos son para una persona...la chicha muy rica, pero deberian tenerla fria! volveré..."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanitua", 
      "text": "EXCELENTE!!! Comimos unos mariscos frescos y deliciosos, muy bien preparados y por un precio muy razonable. La atención es muy buena, y la decoración es sencilla pero cálida y colorida. Nos encantó!"
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "turisBra", 
      "text": "A comida é excelente,o restaurante é pequeno e quem serve as mesas é a prórpia família, por isso o ambiente fica ainda mais gostoso. Não dexem de experimentar as sobremesas, principalmente a torta tres leches..hum.. me dá vontade de voltar a Buenos Aires só pra ir lá.."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "OrnellaBe", 
      "text": "La comida es excelente y el servicio es cordial, muy familiar, el ambiente me recuerda a los restos de Cusco muy recomendable!!!"
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cecile1", 
      "text": "La comida riquísima. Compartimos ceviche y guiso de carne. Platos abundantes y sabrosos a precios más que accesibles. Para volver una y otra vez y probarlo todo."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Aliving", 
      "text": "me encanto, no es la primera vez que voy, ya he probado toda la carta y cada vez que voy no se que elegir por que me gusta casi todo"
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "felixbv", 
      "text": "Entre un grupo de 5 pedimos varios platos para compartir y degustar la mayor cantidad de cosas de este exquisito lugar. Cada plato, una fantasía. La degustación de ceviche - un obligado - era exquisita. Los chicharrones de langostinos (tamaño extra grande), un éxito. La causa de salmón muy buena! Todo muy bien acompañado por salsas que nos hacían sentir en Perú por unos instantes.\r\nNos terminó saliendo un poco por encima del presupuesto porque repetimos algunos platos que nos gustaron pero se puede comer MUY bien por $40-$50.\r\nAltamente recomendado!!"
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lcandel", 
      "text": "MUY RICO. El ceviche estaba excelente. No escatiman en picor, cosa que me parecio muy bueno (obviamente hay gente que no lo tolera, pero a mi me gusta). De postre pedi un arroz con leche con mazamorra, una combinacion poco comun (para mi), pero muy buena (OJO que la mazamorra puede tener unos clavos de olor, y si los mordes desprevenido, como me paso a mi, no es muy agradable). El ambiente es muy ruidoso, y las mesas estan muy pegadas, pero se compensa con la buena atencion y la excelente comida. MUY RECOMENDABLE."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabi1212", 
      "text": "Volveré. Ambiente kitsch, pescados muy buenos, relación precio - calidad muy buena. Comida muy rica. Una joya en el Congresso!Los platos son muy baratos pero con bebida, servicio, postre y cafe acabamos pagando como 75 pesos por persona. No conosco bien la cocina peruana pero si es como lo que sirven en Chan Chan ya me gusta muchissimo!"
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tutis", 
      "text": "Muy rico todo y muuuy buena atención!"
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gaston74", 
      "text": "La comida exquisita. Pero 2 cosas para criticar: 1) la gaseosa estaba natural y la cerveza no muy fría; 2) la cuchara con la que comí el postre tenía un fuerte olor a humedad (ese que agarran los trapos que se conservan retorcidos sin secarlos)lo que no me permitió disfrutar a pleno del mismo. Igualmente volveré, porque comí de primera."
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "baffoblu", 
      "text": "al ambiente es muy cálido y está todo limpio.la atención es excelente, se nota que son los propios dueños los que atienden.la comida es buenísima y muy barata! los platos van desde los $14 a los $30 aprox, son abundantes y encima tienen buenas copas de vino..para volver!"
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andrs", 
      "text": "Les recomiendo, tomar unas PISCO SOUR, de aperitivo, los hacen de manera EXCELENTE.La carta de vinos no es amplia, pero si conjuga calidad precio de un par de etiquetas reconocidas.Tengan en cuenta que el vino no es la bebida estrella de dicho pais. El ambiente, tipico de ruta o viaje."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dnp", 
      "text": "Excelente relacion precio/calidad. El lugar esta en una zona poco agradable (especialmente de noche) pero vale la pena. De afuera se ve como un lugar cualquiera y si es bastante simple enn decoracion pero inmediatamente que entras te tratan de maravilla y te presentan una carta repleta de todos los platos tradicionales Peruanos a unos precios que no podes creer ($15 por un seco de carne, por ejemplo). Por el precio pense que los platos tenian que ser chicos asi que termine pidiendo demasiado, pero todo--especialmente el anticucho, ceviche y tamal--estuvo delicioso. Definitivamente vuelvo."
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pepelepu", 
      "text": "Fuimos a ese pequeño bodegon, en esa callecita oscura, y nos encanto, comimos una entrada de mejillones muy buena, la comida sabrosa y con muy buenos condimentos, espectacular todo, re muy economico, lo unico malo fue que nos toco una moza que no nos dijo que una de las salsas que te dan para el pan es muy picante y no nos avisaron"
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guayaquil", 
      "text": "Recomendado por una amiga...fui a comer en familia para festejar mi cumpleaños.El lugar es entrañable, cálido, acogedor.Se come de maravilla, el ceviche estaba tan rico ...y muy picante!el lomo salteado riquisimo y muy abundante...el cierre de la noche fue el sutil manjar llamado suspiro limeño.Tomamos cerveza."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "BlueGlue", 
      "text": "Para comer hasta hartarse sin miedo a la cuenta: en Chan Chan se come bárbaro a precios irrisorios. Atentos en el servicio y rápidos en la entrega, un combo perfecto que hace a este restaurant uno de los mejores descubrimientos del año."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Merpi", 
      "text": "Voy seguido a comer a chan chan ya que es un lugar cálido y agradable. Su atención es amable y servicial.La comida es sabrosa y abundante. Mis platos preferidos son el ceviche, el seco de cordero y arroz chaufa, espectaculares!!!"
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vmarlopez", 
      "text": "Excelente restaurante, asiduo cliente hasta retiro para comer en casa. Muy acorde los precios, no se dejen llevar por el aspecto. Lo recomiendo siempre."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lucas_Khan", 
      "text": "Soy cliente asiduo porque encuentro un lugar único en el centro de Buenos Aires. Comida excelente con una carta detallada y explicada. El pisco sour que es riquísimo. Camareras amables y expertas conocedoras de la comida. El precio es sumamente accesible en un lugar sencillo pero que genera un lindo ambiente para charlas y distenderse mientras disfruta la comida peruana."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Alonzo", 
      "text": "Me encantó que el hincapié estubiera puesto en la comida, es excelente, de muy buena calidad, sin el lugar ser pretencioso. Va más allá de ser comida peruana, es muy buena cocina. La carta es muy variada y Melisa sabe recomendar muy bien. Ya es un clásico."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "losrodriguez", 
      "text": "El servicio esmerado, atento. La comida es exquisita, muy sabrosa, el ceviche mixto, es el mejor que probé, comimos tambien, tallarines verdes con bistec, enrollado con salsa de mariscos, la cocina peruana es sin dudas una de las mejores del mundo.\r\nAmbiente cálido, pero a mi gusto, poca iluminación y ruidoso, desde ya que volvería y lo recomiendo, es muy bueno, me encantó."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Turco_Amado", 
      "text": "Fuimos con mi mujer a Chan Chan para hacer una especie de \"degustación\" de sus platos, ya que la comida de Lima nos parece una de las mejores del mundo. La comida y el servicio son EXCELENTES, el ambiente sencillo y cálido (no es lo que más se destaca) y los precios son muy económicos (imagínense que comimos Causa Limeña, Ceviche Mixto al Rocoto, Chicharrón Mixto, Suspiro a la Limeña y 3 cocas y pagamos en total $90!). Insisto con lo sabroso de la comida, muy recomendable!"
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "doscomacinco", 
      "text": "Voy seguido y cada vez me gusta más. Los platos son exquisitos y a precios más que razonables. En la última incursión probé el mero con salsa huancaína y estaba delicioso, para recomendar."
    }, 
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hakan79", 
      "text": "La pasamos genial! La comida es excelente y tiene el mismo sabor y calidad de los mejores  restaurantes que visitamos en Lima. Super recomendable en todos los aspectos calidad y precio. No vemos la hora de volver con todos nuestros amigos. Un solo comentario, no tienen Tacu Tacu ni Rocoto relleno."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ahgonza78", 
      "text": "Muy buena la comida. Muy fresca. La atención de primera. Muy cálida."
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Chinisima", 
      "text": "Muy recomendable. Platos muy ricos y a precios buenismos. El pisco delicioso, lo mismo el ceviche. Recomiendo el chicharron de langostinos (o algo asi) y el mero a lo macho. Para dos, recomendable pedir 3 platos para probar distintas cositas, total, la cuenta siempre lo sorprende a uno... pero para  bien! No me canso de volver. Excelente."
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "mio1981", 
      "text": "Es un lugar que no se destaca por la ambientación, pero la comida fue sencillamente excelente y los precios muy accesibles. El pisco sour buenísimo y ni hablar del ceviche. Muy recomendable."
    }, 
    {
      "date": "3 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cipriani", 
      "text": "El servicio es muy bueno y son muy amables. La comida es excelente y por muy buen precio! Todos los platos son exquisitos. prueben el suspiro a la limeña o el postred e las 3 leches que son muy ricos. Lo recomiendo!"
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nandi", 
      "text": "Altamente recomendable. El lugar muy agradable y moderno. El aji de gallina muy bien hecho. No hay que dejarlo pasar. un lugar auténtico y comida peruana de alto nivel a precios accesibles."
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natim", 
      "text": "Muy buen restaurante. La comida es de las mejores que comí en buenos aires. El lugar es agradable, una decoración típica peruana. El servicio es bueno uno se siente como en casa. Si están buscando una excelente comida peruana lo recomiendo 100%"
    }, 
    {
      "date": "3 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bobesponja", 
      "text": "Inolvidables ceviches, para quien gusta de pescados IMPERDIBLE, sigan con esa calidad!"
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "riana", 
      "text": "¡Espectacular! el lugar es sencillo pero acogedor, especialmente por la calidez de su personal. La comida es completamente deliciosa, se evidencia la frescura de los ingredientes que se resaltan con las gustosas preparaciones y la buena presentación de los platos, definitivamente hacen honor a la buena fama de la cocina peruana ¡100% recomendable!"
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "epeel", 
      "text": "Chan Chan se diferencia de algún otro restaurant peruano en que tanto su ambiente como su comida están pensados a nivel local, más que \"for export\". En nuestra mesa había comensales limeños que remarcaron esta cuestión. La comida es excelente, fresca (explica la tardanza en algunos platos) y abundante. Las mozas, tan familiarmente cordiales como eficientes.\r\nDos perlitas: la torta 3 leches (consistencia perfecta!) y la carta donde hay una reseña breve que explica el nombre del lugar y una postura  amablemente  (podríamos decir)rotunda sobre la conquista.Tres: los precios!. Muy recomendable!"
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SebastianCarlos", 
      "text": "Excelente la comida, muy bueno el servicio de mozas, que son ilustradas respecto de la carta.\r\nEl lugar es agradable."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pilimaggi", 
      "text": "Excelente la atención, y la calidad de los platos,la pasamos barbaro"
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Stiej", 
      "text": "Tuve un almuerzo muy agradable. Las porciones son justas, pero muy sabrosas y bien presentadas. Ademas, da la oportunidad de pedir un postre, entre los cuales recomiendo la torta Tres Leches, que de hecho resulto ser liviana y gustosa. Los mosos son muy atentos. El precio es mas que razonable para la calidad."
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Florenciafel", 
      "text": "Es la segunda vez que voy, la comida es excelente, muy fresca y sabrosa. Imperdibles: ceviche mixto, papas a la huancaina (riquisimas) y chicharrón de langostinos....todo acompañado con pisco sour que es uno de los más ricos que probé. El servicio muy atento y ameno. La única recomendación que les daría es que traten de calefaccionar un poco el salón porque adentro está un poco fresco. Para volver y repetir!"
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "blueyes", 
      "text": "Comida fresca, muy abundante. Tuve la suerte de estar en Lima y vine a probar... ¡¡¡fue como volver a Lima!!! Altamente recomendable, carta muy variada.\r\nNo aceptan crédito ni débito, pero se puede pagar 50% efectivo y 50% Ticket Restaurant.\r\n\r\nEl local es sencillo pero prolijo y limpio, la atención muy amable y los tiempos considerando que la comida se prepara en el momento son muy buenos. \r\n\r\nMe encantó y volveré!!!"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chapitino", 
      "text": "Muy recomendable"
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Leolis78", 
      "text": "Una experiencia inolvidable. La comida es sobresaliente, muy sabrosa. La atencion es muy buena, buena predisposicion de las meseras , el dueño muy atento. El ceviche exquisito, asi tambien el chicharron y el suspiro. Fui varias veces con mi pareja y siempre comimos de maravilla. Muy buena relacion precio/calidad. Ultimamente se volvio muy concurrido, recomiendo realizar reserva."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aniat", 
      "text": "Queríamos conocer la comida peruana, pero auténtica, no \"de fusión\". Elegimos Chan Chan por los comentarios que encontramos aquí. Y estamos muy contentos! La atención es amable, la comida riquísima. Lamentablemente, anoche no les quedaba ni pato ni conejo, pero volveremos a por ellos! Comimos tiradito de pescado, ají de gallina y guiso de cordero muy ricos. Comentario aparte merece la \"canchita\", con la que te reciben: granos enormes y deliciosos de maíz tostado: un \"pop-corn\" autóctono (y más rico) Un consejo: reserven mesa porque se llena."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "volterra", 
      "text": "Cocina peruana auténtica en un local prolijo y agradable sin sofisticaciones. Regreso con frecuencia porque la comida es fresca y rica. Lástima que la carta de vinos sea tan modesta."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cleia", 
      "text": "COMO EN PERU Y MEJOR!!! Sabor tradicional y fusiones muy bien logradas a un precio totalmente asequible, el lugar y la atención muy colorido y familiar. PLACER IMPERDIBLE!!!"
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carom", 
      "text": "muy divertido ambiente, muy buena onda, la comida riquisima"
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AleRuiz", 
      "text": "Me encantó la degustación de ceviches.\r\nLa atención es impecable y la comida muy rica. Creo que supera a Status."
    }, 
    {
      "date": "8 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vero24", 
      "text": "Delicioso y económico. Me quedan muchos platos por probar."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jwba", 
      "text": "Excelente el ceviche. Muy buena atención y sugerencias del personal. Me encantó el pisco sour. Volveré para explorar nuevos sabores."
    }, 
    {
      "date": "6 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Estrellita2007", 
      "text": "Fuimos dos personas y de entrada pedimos un ceviche mixto que yo no me habia animado antes de probarlo y realmente es delicioso y muy bien presentado y preparado. Lo compartimos porque son abundantes las porciones. Luego tambien a compartir un mero con salsa de langostinos que venia con arroz blanco y papa. Realmente delicioso. No escatiman en absoluto en los materiales que utilizan para la elaboracion de los platos. De postre es muy recomendable la torta de tres leches: es una especie de flan con la consistencia de un biscochuelo bien mojado por leche con canela y crema de leche. Deliciosa! Ideal para acompañar con un vino blanco.\r\nLa atencion es muy amena y te asesoran muy bien. Es bueno que este informado el mozo respecto de los platos. Los precios son razonables y al mediodia es muy tranquilo. Recomendable para almorzar durante la semana o por la noche."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aamenbu", 
      "text": "Buen servicio, buenos platos, limpio, y buen precio. Totalmente recomendable."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fenian", 
      "text": "Fue nuestra primera experiencia, muy buena atenciòn de Osmara (la camarera)nos guiò y recomendò en forma excelente. La comida fresca y muy bien preparada. Todos los que componpiamos el grupo, nos propusimos volver. Muy recomendable."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "xardo", 
      "text": "Muy buen sitio y con muy buena comida. El ambiente es sencillo pero los platos son abundantes y los ingredientes frescos. Ricos aperitivos de maiz tostado. \r\nSe recomienda el ceviche."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Veterano", 
      "text": "Un lugar simpatico y muy alegre. Muchos colores en la ambientación. La comida y la atencion son excelentes. La atencion tambien implica la explicacion de las costumbres y platos tipicos del pais hermano. Si te gusta probar comidas de otras culturas, no podés dejar de pasar por Chan Chan. Falta musica tipica de la region. La carta de vinos es reducida."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guilherme", 
      "text": "Recién volví de Perú y la comida de Chan Chan estuvo tan buena como las de Lima y Cuzco."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariagraciela", 
      "text": "Se come riquísimo. El lugar es muy divertido."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Madesky", 
      "text": "Cómo quiero a este restaurante."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eljuanito", 
      "text": "Todo excelente: lugar, música, atención, ambientación y sobre todo los ceviches y el tiradito (único en el país)."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "colores", 
      "text": "Me pareció un muy buen lugar. Muy buen pisco sour, ambiente estridente pero agradable con toques definitivamente alomodovarianos. Buena comida, buena onda."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Osterix", 
      "text": "El lugar tiene una ambientación excelente, con mucha onda, algo kitsch, sin ser estridente. Los mozos son muy amables y explican muy bien el contenido de los platos; la comida se realiza con ingredientes frescos y nobles, es muy sabrosa, el suspiro limeño es para repetir."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "classicsailor", 
      "text": "Muy lindo restaurate, con pocas mesas, muy peruano todo.\r\nPreparan un buen pisco sour."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luigy", 
      "text": "El lugar es espectacular. La comida y el servicio están acordes a la excelente ambientación. Lo súper recomiendo."
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hernani", 
      "text": "Bueno, muy bueno."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MALACARA", 
      "text": "Muy buen ambiente, un restaurante típico peruano, con onda."
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ntesio", 
      "text": "Excelente local con una comida a muy buen precio y riquísima. Recomiendo este lugar, es bonito, barato y además se come muy bien."
    }
  ]
}