{
  "malos": [
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gabriel1971", 
      "text": "Fui el domingo que se voto para la Gobernación de Bs As, hace como 3 semanas. El lugar estaba repleto, tuvimos que esperar como 45 minutos con turistas en la puerta...la verdad es que prometía un montón..pero no.. fue un desastre. Nos atendieron muy mal, apurados, pedí carne bien cocida para mis nenes y para mi, pero me trajeron casi cortada de la vaca..se la mande de vuelta y me la trajeron hecha un desastre. La demás comida, para nada rica y el cafe, estimo que será el peor de mi vida. Para nada recomendable."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Huge", 
      "text": "El abadejo estaba bien según la persona que lo pidió. La suprema estaba media cruda y los churrasquitos eran durísimos. No nos dan ganas de volver."
    }, 
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "donpedrotelmo", 
      "text": "Fui al medio dia a comer el menu... mucha gente y poco servicio 2 opciones que pedi no trenian termine comiendo lo que quedaba, la comida rica nada de otro mundo y el mozo atento pero superado de gente, mucho barullo pero es un bodegon asi que eso no esta mal.."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "schwyndt", 
      "text": "Comimos relativamente bien, pero esperabamos algo mejor, la comida no es mala ni buena, la atencion del mozo que sabia al detalle todo, muy bien, y el ambiente es muy lindo, solo que hay mucho ruido, es como que las mesas estan media juntas!"
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pipopescador09", 
      "text": "Aunque pidas menú te cobran servicio de mesa (que no te lo avisan en ningún momento, valor: 2,50$), el mozo no tenía idea de lo q te ofrecía. La comida ya venía mal condimentada, el postre era de un sólo sabor (o sea no se podía elegir), mientras que el cartel indicaba postre no indicaba q sólo era una bocha de helado con vainilla y caramelo servida en un vaso redondo. Mucha gente q entró se iba. no tiene comparación con otros lugares de la zona. Un fiasco. Recomiendo ni mirarlo. \r\nEl unico lugar de san telmo q te da dolor de estomago antes de q te traigan la comida"
    }, 
    {
      "date": "17 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hortenciag", 
      "text": "fui a comer cuando sali de la oficina, hay dos o tres restaurantes en la zona y este es el peorcito, las pastas estaban pasadas y no eran caseras, para comer pastas de fabrica las hacia en mi casa, mucho ruido atencion mediocre precios accesibles. buenos vinos!"
    }, 
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carito8322", 
      "text": "La comida dejo mucho que desear me guie por comentarios y la verdad no fue lo que esperaba, la atencion pesima los mozos estan sentados esperando que les entreguen los pedidos.- vinos muy buenos!"
    }, 
    {
      "date": "23 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ifeelgood1818", 
      "text": "Entramos porque el restaurante estaba lleno, pensamos que podia ser bueno, pero no, me equivoque, un error, mis amigas me quisieron matar por mi eleccion, porque?? comida fria, atencion pauperrima, y tenian el aire a mil me mori de frio. No volver a ese lugar es mi lema."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "degustador2008", 
      "text": "Mal...mal...Mal... No Me gusto. Atencion muy mala comida fria y comimos todos fuera de tiempo, gracias pase una mala noche"
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jincomo", 
      "text": "Sinceramente no puedo decir q la comida no sea rica, dado q juzgar un plato frio es irrelevante. La charla con un acompañante imposible, dado que uno termina escuchando mas las conversaciones de las mesas PEGADAS a la propia. Tardaron 20 minutos en tomar mi pedido y casi 1 hora en traer el plato, que a fin de cuentas llego congelado. El mozo atendio de malos modos y con desgano. Corono la noche el propietario levantando en peso a uno de sus empleados en un tono elevado en medio del salon. Los precios modicos, pero es preferible elevar el presupuesto y ahorrarse el mal rato."
    }
  ], 
  "buenos": [
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hg0urmet", 
      "text": "Resumiendo, se come rico, porciones abundantes, precios accesibles, el ambiente me trajo recuerdos de algunos lugares donde me llevaban mis padres cuando era pibe, para recomendar."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "moiro", 
      "text": "Fuimos 2 parejas, excelente atención pues son los clasicos mozos de profesion, tomamos 2 muy buenas botellas de Angelica Zapata y la comida bien servida, buen sabor y porciones como la de antes. Un clasico para ir."
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Trusis", 
      "text": "Es un lindo restaurant tradicional porteño. El Risoto Lezama estaba exquisito y servían mucha cantidad, si se pide una entrada alcanza para dos personas. El conejo no estaba tan rico, pero no estaba malo."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Anette79", 
      "text": "Excelente ibamos a ir a otro lugar por La Boca con unos amigos, pero taba lleno mallll, asi que recorde alguien me habia recomendado este. Muy buena atención recomendacion del mozo la provoletta buenisma , el pate tbn,1/2 parrilada para tres nos sobro y vino con fritas, economico y de broche final la carla con Guilllermo un genio tipazooo."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Coincido con comentarios precedentes , bodegón con comida simple ,nada deslumbrante , abundante , atendido por mozos de oficio , en algún caso con poco esmero , y nada mas. No está mal , no sobresale , del montón."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ciraola", 
      "text": "Lezama un bodegon que sirve sus platos caseros hace mas de 80 años. Lugar excepcional frente a la plaza, donde uno puede disfrutar desde un buen bife de chorizo hasta una cazuela de mariscos. El servicio es bueno , si hay mucha gente los platos pueden demorar un poco, pero eso no interesa ya que uno puede esperarlos mientras degusta  un buen pate casero (cortesia de la casa).La carta tiene una gran variedad de platos y toda la comira es toda casera. Les recomiendo el lugar y sobretodo los champiñones rellenos  (al uso nostro)."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Krueger", 
      "text": "Entramos porque había mucha gente esperando en la puerta, lo que nos dio el indicio de que la comida valdría la pena. Elegimos pastas con mariscos, muy rico y fresco, plato abundante para compartir, servida a tiempo. El paté de la casa es muy rico y se nota la calidad casera que tiene.\r\nEl mozo no descollaba por su atención, pero aceptable.\r\nEl comentario negativo es para el baño. El de damas es uno solo, sin espacio para esperar por lo que se debe quedar en la puerta, donde tampoco hay mucho espacio.\r\nCreo que es para volver y probar otros platos."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jote1981", 
      "text": "Muy buena carta, hay platos para todos los gustos. Para ir a comer enserio, sin pretensiones. Definitivamente vuelvo"
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tomcorp", 
      "text": "Excelente bodegon. Comida rica y abundante, buen servicio, y queso y dulce como se debe. Para ir seguido."
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pocho55", 
      "text": "Soy guia de turismo y llevo a mis clientes ahi, en gral no falla.Coincido con algunos comentarios que la higiene no es m. buena especialmente los baños pero la comida esta bien.El bife de lomo en su punto y muy barato.Los que pretendan otra cosa del pasado deben pensar que la economia no ayuda  mucho a tener un restaurante."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chainiti", 
      "text": "Hacia tiempo que no iba a Lezama.\r\nEs un bodegòn como para ir entre amigos a darse una buena panzada.\r\nLa comida està bien, aunque debo admitir que cayo un poco el nivel con respecto a tiempos pasados.\r\nLa atenciòn de los mozos, es muy buena y los precios tambièn, son bastante buenos."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carovittor", 
      "text": "Fuimos por primera vez a almorzar con mi marido. Es un lindo bodegón, con linda luz que entra por las ventanas con marco de madera que dan al parque Lezama. Yo pedí ñoquis caseros con estofado. Los ñoquis estaban muy bien pero el estofado vino con olor a vinagre, parecía que habían usado morrones a la vinagreta y la carne estaba durísima. La milanesa estaba muy bien, no grasosa y muy completa. El mozo nos atendió muy bien y muy rápido. Volveremos para probar con otro plato que no tenga estofado, esperando que no me decepcione."
    }, 
    {
      "date": "26 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Es simplemente un bodegon en donde la comida es buena pero no sobresale. El servicio es regular y la higiene no esta a la orden del dia"
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JA", 
      "text": "Ha sido un favorito mio por mucho tiempo, pero la calidad del aceite para las frituras sigue empeorando. Esta vez no nos hizo bien ni a mi esposa ni a mi, y ya lo habia notado en algunas visitas anteriores. Lo lamento, porque me gustaba mucho ir, pero lo del aceite ya es repetitivo. Lo demás sigue siendo bien."
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Iamas", 
      "text": "Acorde a las expectativas de un buen bodegon con comida abundante y de buena calidad."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Blaky", 
      "text": "Las rabas estaban muy ricas y tiernas. Después de esperar muchísimo llegó la pamplona de pollo totalmente fría y no tenía precisamente los ingredientes que decía en la carta. El postre estuvo muy bueno: mousse de chocolate y frutillas con crema. El ambiente era tan pero tan ruidoso, que nos apuramos para terminar de comer e irnos xq ya era insoportable. Encima otorgaron lemoncello a todas las mesas y cuando llegó nuestro turno se había terminado..."
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hofe", 
      "text": "Es un lugar tipico bien atendido con buena comida,es cierto no hay epacio entre mesa y mesa pero para comer y pasarla bien lo recomiendo"
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tincho_0307", 
      "text": "es el tipico bodegon de bs as, y por lo menos a mi me gusta el ambiente de esos lugares. Siempre hay mucha gente, pero no se espera tanto. La comida es buena, especialmente los platos de mariscos o pescados. Son siempre porciones muy abundantes, y muchas, inclusive, pueden comer 2 personas. Obviamente, como buen bodegon, hay mucho barullo, pero no se puede pedir mas por el precio. La carta de vino no es muy completa. La atencion de los mozos es buena. Nunca me defraudo Lezama."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "COMANDANTE", 
      "text": "Realmente es el típico bodegón de barrio. La comida tiene gusto de los casero. Fuimos 2 familias con un total de 10 integrantes y el mozo atendió a todos en forma correcta. El dueño un buen muchacho. Una aclaración, a los que se quejan por el ruido, bueno gente, vayan a esos restaurantes que no hay nadie y ahí no van a sufrir ruido."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Mi primer comentario sobre esta cantina, muy positivo por cierto, fue en Nov. '08. Desde esa fecha volví tres veces y la verdad, de mal en peor. Mantengo lo referente a que los platos son para compartir y que la comida es de buena calidad y costo correcto. Pero el tema es con el servicio: muy malo. Los mozos están claramente desganados y te atienden casi sin mediar palabra. Te abandonan en la mesa y siempre hay que llamarlos. La respuesta no es siempre con la mejor cara. Le falta un poco de calefacción al lugar. Hoy no lo recomiendo y yo no vuelvo más. Me cansé. Una verdadera lástima."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kryku", 
      "text": "Comimos relativamente bien en lo que son los platos principales,  pero esperabamos algo mejor, la comida no es mala pero por ejemplo la Natilla era fria ( la primera vez que me entero que la sirven de esa manera),  la atencion del mozo fue correcta y el ambiente es un tipico bodegon con mesas demasiado juntas!"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tresnegro", 
      "text": "Bodegon porteño superclasico. Muy barato para lo que ofrece: comida sencilla, ambiente tradicional, vista al parque."
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hugodomato", 
      "text": "Comimos parrillada la verdad es muy rica, bodegon estilo antiguo cuidado, el mozo no tiene mucha onda, pero hace su trabajo, recomiendo ir cuando no esta a full. pero todo muy rico!"
    }, 
    {
      "date": "3 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "odino", 
      "text": "Cierran los lunes, al mediodia por $22 bebida, plato principal, postre y café. EL plato principal se puede elegir de la carta lo mismo que el postre."
    }, 
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PELAREMO", 
      "text": "atractivo bodegon al que no se puede ir con demasiadas pretenciones, se come bien, otras veces no tanto, depenede del horario y el dia, pero no deja de ser agrdable ir de vez en cuando y sentarse en la ventana a mirar el parque donde pase mi infancia. sibaritas abstenerse, amantes de la comida y el servicio a la antigua vayan."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Es uno de los mejores lugares para comer al mediodía por la zona. El menú es accesible e incluye postre y café. \r\nLa comida es de buena calidad y super abundante, si bien no se trata para nada de comida Gourmet, y particularmente los platos con berenjenas tienen mucha cantidad de aceite, la oferta es variada e interesante.\r\nEn la carta se ven interesantes opciones a precios accesibles.\r\nEl tema del servicio es relativo, ninguno de los mozos es \"macanudo\", pero hay un par (y no todos) que son bastante profesionales y estan en los momentos justos, el resto se olvida de atenderte.\r\nEl lugar? BODEGON"
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "yacbr", 
      "text": "Hay que evaluarlo como lo que es, un bodegon al mejor estilo de bs.as. donde se come excelentemente bien por lo que se paga. Teniendo en cuenta esto, el ambiente es correcto y el servicio acorde. Luego de conocerlo volvimos unas cuantas veces ya que es casi mas económico que comer en casa."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "epeel", 
      "text": "hacía mucho que no iba,y afortunadamente sigue sin defruadar este bodegón perdido entre tanta modernidad lounge en San Telmo. El gusto de la comida es bien casero y fresco, la carta de vinos aceptable y como bodegón que se precie, el ruido y la cercaníaentre las mesas, insoportable. Pero muy recomendable por cierto en cuanto a sabores y precios."
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mony", 
      "text": "Tipico restaurante porteño, de ambiente sencillo y precios razonables. Las empanadas de carne muy ricas, algunos platos principales son para compartir. Es un lugar recomendable."
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jltrombino", 
      "text": "Se come muy bien a muy buen precio, pero la atención deja bastante que desear."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Claris", 
      "text": "La comida estaba rica, pero se enfrió rápido y no la pude disfrutar. De todas formas ví los platos de los demás y me dieron ganas de volver para darle una 2da oportunidad. Los precios me parecieron bajos y buena la atención."
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DiegoPonti", 
      "text": "Típico lugar para comer comida porteña casera sin mucha pompa, pero con muy buena atención.\r\nRecomendable 100% el matambrito tiernizado a la pizza y los pescados."
    }, 
    {
      "date": "26 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gallo", 
      "text": "un clasico que mantiene cierta coherencia en la cocina, para volver"
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pancho2007", 
      "text": "Ideal para comida porteña. Restaurante de \"rioba\" familiar y agradable. Probar todo lo que sea parrilla y minutas. Evitar las pastas que no son malas, pero tampoco ninguna maravilla. Buenas rabas, matambrito, bife de chorizo, milanesas, papas a la española, etc, etc. De postre ir por el flan o lo los panqueques. Yo pedì panqueque de manzana quemado al rum con helado de crema, sí, sí, ya se, un postre bien kitsch sobre todo durante el flambeado que la gente mira embobada las llamas en la mesa, pero es muy rico. La carta de vinos està bien y hay muchas opciones muy econòmicas."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "leoA", 
      "text": "Más que recomendable para comer comida porteña. Tortilla muy buena, bife de chorizo muy sabroso y tierno. Para volver seguido."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Restaurante familiar estilo bodegón de San Telmo, siempre lleno al medio día y noche, con muchos regulares del barrio y últimamente, desde que San Telmo está de moda, con bastantes turistas. Los mozos atienden más o menos bien, pero nada destacable. Las mesas están muy juntan entonces uno \"come\" con los ojos y el olfato de lo que le sirven a los vecinos y se entera de sus conversaciones y con el olor a grasa se impregna en la ropa. La comida es correcta, pero no para el recuerdo. En resumen un boliche de barrio con detalles para mejorar en cuanto atención y ambiente y con una comida honesta"
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Un clásico. Esas cartas de tipo \"bíblico\", que llevan a decir..que podría comer ?\r\nY todo lo que se coma....es bueno....parrilla, minutas, pastas, postres.\r\nAtención profesional, buenos precios.\r\nUn gusto siempre volver a Lezama."
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "argenchina", 
      "text": "Fuimos a cenar un grupo grande con muy poco tiempo entre 2 reuniones de trabajo y la verdad que los mozos fueron de lo más atentos. Nos trajeron la comida muy rápidamente pero respetando el orden del pedido y sin descuidar la atención. Todo estaba riquisimo, en su punto de cocción ideal y bien presentado. Comimos morrones asados, calamares, empanadas (entre las más ricas que comí en meses, tal vez años!) carne y ensaladas. Todo perfecto. Y la cuenta... ¡Un placer! Un placer constatar que no todo el mundo busca explotar la onda turística a costa de la clientela loca. Felicitaciones."
    }, 
    {
      "date": "6 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rossneyg", 
      "text": "Una carta variadísima, con platos muy abundantes y para todos los paladares.\r\nLa carta de vinos es completa, y los precios son razonables.\r\nEl lugar se llena, se puede reservar, o llegar temprano.\r\nMuy Recomendable."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "totem", 
      "text": "Con mi familia somos habitué del lugar, llegar antes de las 21 30 porque sino No hay mesa, los platos son muy buenos y en general abundantes, salvo la pasta, recomiendo la suprema napolitana."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guillotina72", 
      "text": "Servicio de mesa compuesto por bocaditos de tortilla y pate casero nuy bueno, los platos vinieron a tiempo aunque los sorrentinos de salmon estaban tibios por fuera y directamente frios por dentro,aunque eran bastante buenos, la atencion buena y el ambiente no desentona con lo que se puede esperar en un bodegon de barrio."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "romionaormina", 
      "text": "Me encanta este lugar. Hay que evaluarlo como lo que es: Un bodegón. Por lo tanto su decoración es sencilla. No es un restó nuevo disfrazado de bodegón, es un verdadero bodegón. Y la comida es sabrosa, riquísima, casera y sencilla. Lo mejor es cuando llega la cuenta. Los precios son totalmente accesibles y acordes. Algo sorprendente en estos tiempos."
    }, 
    {
      "date": "1 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MARITUS", 
      "text": "Un bodegòn ruidoso para comer muy bien y con muy simpatica atenciòn de los mozos. Los baños son de terror"
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "Buen lugar y muy buena relación precio-calidad (la cual es muy buena)."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Con la onda de un bodegón simpatico no alcanza.  La comida apenas alcanza la calificación de regular siendo muy generoso, la atención mala - tardan eternidades, la comida viene fria y encima los mozos son contestatarios.  Lo unico positivo, ademas del ambiente es que es barato, pero igualmente es una experiencia olvidable."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "colores", 
      "text": "Sigue siendo un clásico, buena comida a un precio sumamente accesible. Como siempre, tremendamente ruidoso y las mesas demasiadas pegadas unas con otras."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tgrq", 
      "text": "Muy bueno, la parrilla es excelente."
    }, 
    {
      "date": "8 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luichi", 
      "text": "Un lugar agradable, en armonía con el barrio y donde se come bien a buen precio sin esperar mucho."
    }, 
    {
      "date": "2 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arielfa", 
      "text": "La comida esta buena, pero el lugar me pareció muy bullicioso y con poco espacio entre mesa y mesa."
    }, 
    {
      "date": "10 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ale", 
      "text": "La atención deja bastante que desear. La comida no es mala, pero no es nada especial. El ambiente es el de un bodegón un poco dejado."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriana03462", 
      "text": "muy buena atencion,la carta de comidas buenisima,pedimos pescados,compartimos los platos,ya que son abundantes-"
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dariocap", 
      "text": "el bife a super punto, el matambrito exquisito.en general no hay nada malo para hacer notar dela cocina y el servicio.\r\nDebería modificarse los baños que son muy pequeños y estrechos."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ebaro", 
      "text": "Fuimos con unos alemanes que querían comer en un bodegón. les encantó,. \r\nPedimos bifes de chorizo , en diferentes puntso de cociión y vinieron exactamente como los queríamos, y la carne muy buena.\r\nLas ensaladas tristonas. La de radicheta con parmesano algo áspera, radicheta muy grande. \r\nLa ensalada mixta chiquita y servida en esas ensaladeras de chapa que deberían desparecer del mapa.\r\nLa panera buena y el paté agradable.\r\nEl lemoncello del final debería reemplazarse por un cafezinho, como en las viejas épocas en Brasil. \r\nLa atención buena, amable, familiar sin ser invasora."
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Clauditoro", 
      "text": "Desde la vereda de enfrente ya se advierte que vas a disfrutar un genuino bodegon del Buenos Aires de antaño. Ambiente original de epoca, cocina porteña sin mas pretensiones que la excelencia. Amplia carta con platos sencillos pero contundentes. Atencion amable y cocina expeditiva. Bifacho de chorizo con justo punto de coccion, rabas exquisitas, omelette bien hecho. Precios verdaderamente amistosos. Aromas de comida casera desfilan entre mesas ocupadas por familias del barrio. Un verdadero acierto de mi amigo Salvatore. Le agradezco su sugerencia.\r\nVuelvo, y lo recomiendo fervorosamente."
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "harvey", 
      "text": "Somos dos extranjeros y nos gusto el ambiente vivaz y la comida. Por el precio no hay mucho mejor."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hachabrava", 
      "text": "Bodegón de barrio. Recuerdo cuando tenía manteles de papel. Comida riquísima y abundante y barato. Para ir con amigos cuando ande por San Telmo o Barracas, si la charla no es confidencial, las mesas están demasiado juntas. Hay cola los domingos al mediodía."
    }, 
    {
      "date": "8 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "La comida sigue excelente y a muy buen precio, muestra de ello es que siendo las 11 de la noche un jueves, estaba lleno con fila esperando afuera; justo el mismo día que un diario notifica de 300 cierres de restaurante recientemente."
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "justoburgues", 
      "text": "Muy bien la comida, rápido el servicio...fui temprano y eso ayuda, a la noche baja mucho porque se llena y tardan en traer la comida que te puede llegar fría, tener eso en cuenta...eso y que es un bodegón."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Solomillo", 
      "text": "Excelente cantina/bodegón que mantiene afortunadamente intacta su cocina y servicio a través de los años. Se come muy pero muy bien, a precios más que razonables, sin lujos pero con excelente atención. Los platos son todos para compartir (una rareza hoy en día) y los mozos esto lo mencionan. El ambiente es muy informal y nos encanta. Ayer fuí con mi esposa e hijita. Nos sentimos muy bien atendidos y salimos satisfechos plenamente. Almorzamos una cazuela de mariscos que estaba diez puntos, exquisita. El mozo siempre atento y muy cordial. Desde luego que volveré y lo recomiendo absolutamente."
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EHC", 
      "text": "Comida muy buena y abundante aunque no me parece que sea para compartir. Resulta bastante barato en general con una atención correcta."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "felipin", 
      "text": "Muy buen lugar para comer muy bien a un bajo precio. La comida es excelente y muy barata."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Excelente cocina en una ambiente para disfrutar, con buena atención de los mozos. Es un buen bolichón. Recomendable sin dudas."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hfu", 
      "text": "Bolichón de aquellos, sin pretensiones de ser\"fashion\".Comida riquísima y abundante(para compartir).Muy barato.En suma un lugar para ir confiado y con amigos cuando ande por San Telmo."
    }, 
    {
      "date": "11 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "170283", 
      "text": "Excelente. La comida es muy casera y hubo buena onda por parte del personal."
    }, 
    {
      "date": "25 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MaxPower", 
      "text": "Es un lindo lugar. \r\nSolemos volver de vez en cuando. \r\nMuy buena cocina casera."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arles2020", 
      "text": "Muy buen lugar, excelente vista al parque Lezama. Eso sí, últimamente mucho olor a cigarrillo, lo único malo."
    }, 
    {
      "date": "14 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Alejandra", 
      "text": "Restaurante estilo cantina, de barrio. Los platos son súper abundantes. Los baños son de terror."
    }, 
    {
      "date": "5 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marcela", 
      "text": "Comida excelente y muy abundante. La atención muy buena."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yaraavi1", 
      "text": "Comida excelente, buena atención. \r\nPrecios muy acomodados en función de la calidad.\r\nLas mesas muy pegadas quitan privacidad."
    }, 
    {
      "date": "24 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fusilier", 
      "text": "Un típico bodegón porteño, frecuentado por la gente del barrio y por turistas \"avisados\". La comida es excelente, casera y abundante. Muy recomendable."
    }, 
    {
      "date": "7 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elunicov", 
      "text": "Muy buenos los mariscos y los postres."
    }
  ]
}