{
  "malos": [
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Taviolo", 
      "text": "he probado distintas versiones de sushi y, si bien acepto el sushi se ha acostumbrado al gusto del Porteño, sigue habiendo esepciones . El sushi que ofrece Satoyi es verdaderamente insipido, ni el punto del arroz, ni los tamaños de las piezas, si la clasica combinacion. Un  local muy moderno y bien puesto, comodo. Pero de Sushi, ni hablar."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mr_olias", 
      "text": "Decae. Lentamente pero, decae. Pilas muchachos !!!"
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dolcefarniente", 
      "text": "Somos vecinos hace tres años y siempre tuvimos dudas en ir por el puntaje de la guia, Nos decidimos a ir El sushi mas malo que comimos, el queso filadelfia era un queso crema de cuarta . Nos sirvieron el sushi sin wasabi que lo tuvimos que pedir dos veces. No volvemos!!"
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juliab", 
      "text": "Es la segunda vez que lo elegimos para cenar y la verdad es que no volveriamos. El sushi no es muy bueno, poco fresco; el wok de cerdo casi sin cerdo. La carta de vinos es malisima y los postres impresentables. La atencion no es de lo mejor, tardan mucho en traer los platos y los mozos no estan muy atentos a las mesas. Ademas, es carisimo para el servicio que ofrecen."
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "daan_", 
      "text": "Lindo ambiente , muy buena atención sin embargo la comida fue regular. Deberían poner más atención en el sushi , el arroz estaba duro , parecía cuando pido sushi en casa y lo dejo en la heladera, tal vez ellos hacen lo mismo. No volvería"
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Diana22", 
      "text": "Era fan de Satoyi desde el primer momento que apareció como delivery, cuando no había demasiadas opciones. Tenía excelentes precios y buena calidad. Cuando abrieron el restaurant fui de las primeras en ir, y seguía manteniendo la calidad, aunque ya el precio era alto. Hoy por hoy, no voy más ni pido delivery: varias veces me vino el arroz demasiado condimentado o pasado, se olvidaron parte de mi pedido o tardaron años en traerlo.\r\nEn el local no es mejor la situación: el sushi libre significa esperar horas, las piezas son más chicas que antes y el precio carísimo para lo que ofrecen. Una pena"
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coconut", 
      "text": "no conozco el restaurante pero pedimos delivery y el sushi me parecio discreto. a favor: las piezas eran grandes y el precio, razonable. pero supongo que debe haber opciones mas atractivas de cocina japonesa en caballito."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "zulu", 
      "text": "Entramos para probar una alternativa a Kiku que esta a una cuadra y, si bien la comida es excelente, es muy ruidoso. Pagué cara la traicion: comí caro y malo en un lindo ambiente. Los arrolladitos de entada casi no tenian carne, eran pura masa y miga; el sushi era de bocados diminutos y los rolls eran de heladera, frios pastosos y levemente rancios. El vino mas barato de la lista sale 45 pesos. No vuelvo jamas."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "DanyV", 
      "text": "Los camareros muy amables, como siempre. El lugar es tranquilo. El sushi, nada del otro mundo. Las piezas algo chicas. El sabor, regular. Para lo que dan, es caro."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "grossmina", 
      "text": "Muy lindo todo menos lo principal: el SUSHI.\r\nNo se dan cuenta que el arroz es PURE?? Jamás comí algo tan feo. Primero: el arroz pasado!! Segundo: la variedad no existe, todos tienen el mismo sabor, ya sea con Palta, lamgostino, atun... no saben hacer sushi. Necesitan sobre todo hacer bien el arroz que es la base del sushi. Lo demás bien."
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "leo29ba", 
      "text": "Realmente el sushi no tiene sabor a nada como decia otra persona. Algo que me parecio pesimo es que tiene ya preparados y cortados los rolls y los niguris por que hacen que se sequen y cuando lo comes sea un masacote barbaro.el pescado no estaba en la temperatura adecuada y la salsa de soja era de una calidad muy baja. no lo recomiendo ni para pasar por la puerta."
    }, 
    {
      "date": "4 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gallo", 
      "text": "el sushi era realmente incomible, el arroz: en mi vida probe algo tan feo, una pena ya que en la zona un buen sushi vendria bien, ni siquiera para darle una segunda oportunidad"
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jdweb", 
      "text": "quise darle otra oportunidad, despues de haber tenido una mala experiencia, la calidad ha bajado muchisimo en este ultimo tiempo, no se que les ha pasado pero no es lo mismo, el arroz ya no viene como antes y la dedicacion en el armado se ve que ha decaido. Lo anulo de mi listas de deliverys  de sushi."
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "yanilore", 
      "text": "no fui personalmente, pedi delivery. la verdad un engaño, pedi un plato que incluye queso philadelfia y era queso blanco sin sabor. llame para decirlo y me dijeron que no tiene que ser philadelfia, alguno similar. Entonces usen uno similar. La presentacion es muy buena, el sabor y la calidad no!"
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Fer1975", 
      "text": "El sushi no tiene sabor a nada. He probado sushi mucho mas rico. El servicio es bueno. La chica estuvo muy atenta y agradable. El ambiente es muy lindo."
    }, 
    {
      "date": "11 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lidi", 
      "text": "en mi vida comi un sushi tan pero tan feo como este... por favor jamas elijan este lugar\r\nes lo peor ke hay\r\nel pescado no estaba fresco y el arroz mas crudo imposible\r\nla verda dke nose como lugares como estos estan de pie en el mercado... es una falta de respeto"
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Jenia", 
      "text": "La verdad, nunca había probado un sushi con un arroz duro y dulce, me sorprendió y no me gusto, no lo recomiendo, de mi lista personal de sushis, a éste lo dejo al último, no vale la pena."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bestiaria", 
      "text": "Yo no soy muy quisquillosa, pero si probaron sushi de otros dos o tres lugares, no podrán comer ésto que hacen acá.\r\nEl arroz es duro, tiene gusto a crudo. \r\nNos nigiris son unos masacotes infernales de arroz  incomibles.\r\nLos combinados vienen con sushi de 4 variedades, lleno de un pescado blanco sin gusto, mal armados.\r\nPara no gastar no ponen 3 o 4 de cada uno, ponen 8 o 10 y en definitiva si 1 o 2 no te gustan, terminas comiendo todo de lo mismo.\r\nPor $10 más comen sushi excelente en otros lugares. EN serio, no pidan delivery ni vayan."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Gatalka", 
      "text": "Probe el delivery y cuando fui a ingerir el delicioso manjar.....resulto ser el terrorifico manjar, sabor muy fuerte, el salmon con mucho olor, el arroz muy duro(como que esa pieza tenia unos dias de heladera). Me dije tengo que ver que onda el nuevo local, la misma historia....no vayan....\r\n\r\nSallutte"
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "eespoille", 
      "text": "Si quieren comer comida japonesa, no concurran a este restaurante.\r\nEl tempura estaba hecho con pasta de buñuelos y no tenían (ni conocían) la salsa con rábano picado característica del tempura.\r\nSushi: un desastre\r\nGyoza: lamentable\r\nSashimi: aceptable (sería el colmo que esto estuviera mal)\r\nArrolladitos primavera: regular\r\nMisho: de terror\r\nNo tienen idea lo que es comida oriental.\r\nNo vayan"
    }
  ], 
  "buenos": [
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ita", 
      "text": "Siempre buena atencion. Excelente la calidad de la comida, porciones razonables y buen ambiente. Siempre vuelvo y lo recomiendo."
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gisedotta", 
      "text": "No fue lo que esperamos"
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Fuimos con amigos en dia de semana. Poca gente, muy buen lugar y muy buena atencion. No soy especialista en sushi, a mi me gusto, siempre me parece caro este tipo de comida, pero la verdad que estaba muy bueno. Un lugar para volver"
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Overcloners", 
      "text": "La atencion en el lugar es excelente habia un solo mozo esa noche manejando todo el salon y sin embargo nos atendio muy bien. Muy buen Sushi a un precio justo. Volvere"
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rfsirchia", 
      "text": "si bien no es el mejor sushi, es muy bueno el salmon. coincido con los otros comentario."
    }, 
    {
      "date": "27 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "david_vincent77", 
      "text": "Muy buena ambientación. Todo muy fresco. Sillas y sillones muy cómodos con buena música de fondo. Han agregado mucho más variedad a la carta para ponerse a tono. Además del sushi, es recomendable el salmón con verduras y salsa teriyaki. Recomiendo el combinado Satoyi Island. De primera! El servicio a tono."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pepitapistolera", 
      "text": "Uno de los lugares que más frecuento, una o dos veces al mes. Si bien la carta no es extensa, todos los platos son frescos y sabrosos. La carta de vinos es acotada pero con buenos precios. La atención es súper cordial y esmerada y el ambiente acompaña muy bien para lograr una velada amena y tranquila. Favoritos de siempre: el ceviche de salmón, el salmón teriyaki y el sushi, por supuesto. Recomendadísimo."
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Es un poco \"más de lo mismo\". La proliferación de restaurantes de \"comida japonesa\" hace ya que no haya mucha diferenciación. \r\nTodos ofrecen exactamente lo mismo y, salvo raras excepciones, las unicas variables que se pueden tener en cuenta son la calidad de los productos y el precio.\r\nLa calidad del sushi fue buena, superior a la media, aunque no habia variedad de sabores y el precio fue bastante caro."
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fklite", 
      "text": "Me sorprenden los comentarios tan negativos del lugar. Si bien no soy un experto en sushi, lo que pedimos me pareció muy bueno; tambien fue muy amable la moza y el ambiente es muy agradable. Me parece recomendable, aunque reconozco que puedo no estar calificado para juzgar la calidad del sushi."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "byAmelie", 
      "text": "Muy buena la calidad de la comida, se notaba especialmente en lo fresco del Sashimi. Nos atendieron rapido y con buena disposicion. La relacion calidad-precio es correcta."
    }, 
    {
      "date": "11 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "karitto", 
      "text": "El mozo nos atendió super bien, muy atento todo el tiempo, es más cuando le comenté que me había equivocado al pedir, que en verdad quería Philadelfia, me trajo un plato con 5 piezas para darme el gusto, muy pocas veces vi una atención tan complaciente con el cliente. la comida estuvo muy rica.El precio es lo normal para este tipo de comidas, la presentación muy buena. El lugar es bien tranquilo y moderno.  lo único es que hacía un poco de frio en el lugar pero supongo que era porque hacía demasiado frio en el exterior y que no había mucha gente. pero el resto, 100% confortable."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "techsupport", 
      "text": "Buena disposición del mozo, y buen servicio en general. Fui orientado por esta guía y quedé muy conforme."
    }, 
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vic_22", 
      "text": "la ambientacion es muy agradable, buen servicio, la comida es buena pero podria mejorar."
    }, 
    {
      "date": "11 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "madsarago", 
      "text": "Para las propuestas de Caballito es una alternativa mas que interesante. Hay que saber pedir bien. Los Futurama Rolls y el Gran Buenos Aires son una excelente alternativa (no siempre la calidad está al mismo nivel). El ambiente y la atención son muy buenos. Tienen que mejorar la carta de vinos. Ese es el punto mas flojo. Satoyi es muy recomendable."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "Me llamo la atencion un lugar de comida japonesa sin japoneses...lindo ambiente, aunque un poco alta la musica. No soy conocedor de la comida japonesa, estuvo bien, sacie mi hambre, pero no me satisfizo. Creo que, para los que saben, es un buen lugar para comer sushi. Volveria!!!"
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "NANYLVC", 
      "text": "Muy bien ambientado y atendido. Los tamaños del sushi podrian ser mejores, pero se suple con la atencion y el lugar.\r\nSaludos"
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Keepwalking", 
      "text": "Si bién no es de los mejores restoranes de sushi, tampoco es el peor. Ofrecen una amplia variedad de opciones, como así también salteados. El lugar es agradable y la atención de los mozos igual. El precio promedio comiendo sushi es de $50 aproximadamente.-"
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Es un lugar donde atienden muy bien.La comida es muy buena,aunque las entradas son algo escasas,no asi los platos principales que fueron mas abundantes.La carta de vinos es bastante limitada y los precios de los mismos, un poco altos.De todos modos, es un lugar para recomendar sin salir defraudado."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ROMISPA", 
      "text": "Muy buena la atencion, muy calido el lugar, comimos muy bien, la presentacion exelente, el pescado fresco. Vamos a volver !"
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HGR111", 
      "text": "El sushi muy bueno.\r\nBuena ambientación, aunque las mesas están un poco pegadas. Deberían mejorar la distribución ya que había muchas parejas en mesas de 4 personas (desperdiciando 2 lugares) y hay gente esperando por falta de espacio.\r\nLa atención de los mozos bien, solo bien. Se destaca un poco la dueña ya que intenta hacer lo que los mozos no te brindan."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anddufau", 
      "text": "Usamos el delivery y la verdad el sushi es bueno. Habré probado sushi de como 5 lugares distintos y éste es promedio a bueno. El precio inmejorable. El pescado fresco."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "noradebartolo", 
      "text": "Soy fanática del sushi y este es uno de los mejores lugares para comer esta especialidad.\r\nAltamente recomendable."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "VeroLigia", 
      "text": "Esperaba mas de lo que encontre. El sushi no es muy rico, el plato es relativamente caro y me indigne cuando pusieron de panera en la mesa un balso de papel madera con pancitos dentro, horrible. Si alguien quiere probar el roll chili, OJO es MUY picante y no te lo avisan en la carta."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Bonita", 
      "text": "el delivery es bastante bueno. öptima relación precio y calidad, pero hay mejores sushis en la ciudad. Una buena opción son los combinados. Los fideos salteados, exquisitos y muy abundantes porciones"
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "surfingcabeza", 
      "text": "Fui dos veces al nuevo local que abrieron, ya que antes era solo delivery. La primera vez que fui me encanto, pedi la opcion libre ($60) me trajeron piezas de buen tamaño con salmon, s.ahumado, langostinos, etc. La segunda vez fui y pedi algun combinado que tuviera salmon, algun pescado blanco y s.ahumado, me trajeron un combinado con salmon y kani kama, nada que ver con lo que pedi y encima a $54 que para eso hubiera pedido por $6 mas el libre aunque no lo comiera pero con opciones mas interesantes, se lo comente al mozo despues de comer, ya que hasta venir a retirar ni aparecio, pero no hizo  nada. El sushiman es bueno, aunque lo opaca la ineficiencia de los que atienden. Los mozos (especialmente uno flaco morocho de pelo ondulado) son realmente antipaticos, desganados,displicentes y desatentos, aunque safa la situacion la encargada o dueña, quien esta atenta al salon y repara las c.... de los camareros. El cheese cake sinceramente no me gusto. Ojala lo lea algun dueño, asi hacen algo y vuelvo, ya que me parece buen sushi, cerca de mi casa y en un lindo lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ecoanimal", 
      "text": "Somos clientes del delivery. Fuimos a conocer el nuevo restaurante de Pedro Goyena. igual de bueno. Muy lindo lugar. y la calidad de siempre."
    }, 
    {
      "date": "30 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jmparada", 
      "text": "Es sólo delivery. Pero pedimos siempre aquí, y el noventa por ciento de las veces, el sushi es fresquísimo, rico y abundante. Recomendable para quedarse en casa y disfrutar de un buen sushi."
    }, 
    {
      "date": "27 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guariglio", 
      "text": "Excelente lugar, algo distinto en Caballito por fin. Ahora sí, nada que envidiar a Puerto Madero o a Las Cañitas."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Excelente sushi, muy buena relacion costo calidad."
    }
  ]
}