{
  "malos": [
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Chrisgim", 
      "text": "El matambre tiernizado, era una piedra, el ambiente malo, las mesas estan muy juntas, habia un griterio infernal, que no podía escuchar a la persona que tenía al lado, mucha gente fumando y no hay extractores que eliminen el humo por lo que el aire se tornaba muy denso. \r\nNO VUELVO MAS! \r\nNo recomendable! No lo vale de ninguna manera."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nachio", 
      "text": "El lugar es una heladera sin ningún tipo de onda. La atención es regular, los sorrentinos son una mala copia de la mejor comida italiana."
    }
  ], 
  "buenos": [
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Caleb", 
      "text": "Fuimos 2 personas. Compartimos unas rabas de entrada. Platos principales, salmon rosado y pollo al vino blanco. De postre chococorta para compartir. Un vino blanco de 65 pesos. En total gastamos 190 pesos. La ambientacion, y la atencion en general buenas. La comida sabrosa, pero no abundante. Me parece un poco caro. Un detalle no menor.... En todos lados tienen carteles de tarjetas de debito / credito, pero a la hora de pagar, te dicen que se les rompio el pos-net. Preste atencion y lleve efectivo, o no vaya."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ina", 
      "text": "Un lugar \"buenísimo\", para ir en pareja, con amigos y tambien fui con mis hijos.\r\nVale la pena, la comida y la atencion es de primera."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "celesteyfer", 
      "text": "Muy buena comida, muy sabrosa, un ambiente muy agradable."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mediaveronica", 
      "text": "Excelente atención, lugar muy cálido y deliciosa la comida."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melibea", 
      "text": "Excelente atención, lugar muy cálido y deliciosa la comida."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MaGaSUR", 
      "text": "Renovaron el ambiente, pero aún hay muchas mesas en un mismo salón (deberían probar la terraza). La carne a la parrilla no estaba muy tierna pero el pescado arrollado, que era la sugerencia del día, estaba mejor. Pedí sorrentinos negros, pero no había más. Otra pena: nunca hay lugar para estacionar."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "Realmente nos gustó mucho el lugar, su ambientación, su calidez y la comida. Está en una zona de muchos restaurantes por lo tanto los que la frecuentamos sabemos evaluar cada cosa y este lugar lleva una muy buena evaluación. Volveremos."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LAFLAMENKA", 
      "text": "Entradas, principales y postres increíblemente buenos. La atención muy buena y los platos todos al tiempo (eramos 5 personas y pedimos todos cosas diferentes).\r\nLa ambientación y música muy agradables, los precios adecuados.\r\nMi única observación es que se escuchan demasiado las voces de los comensales, los ruidos por momentos no nos permitían escucharnos entre los de la misma mesa.\r\nSugiero algun tipo de aislante para hacer el clima algo más intimo.\r\nAdemás si bien, la propuesta de \"miércoles de mujeres\" en la cual abonamos el 50 de lo que figura en la cuenta, es excelente; esa noche deberían apagar la tv o por lo menos cambiar el canal deportivo.\r\nPor lo demás, super recomendable y volveremos."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zequi", 
      "text": "Un ambiente calido, de estilo mediterraneo. La musica funcional muy buena (exelente equipo de sonido). La comida? mejor todavia! Sorrentinos negros con una espectacular salsa de salmon (te quedas con ganas de mas pero como postre lo rematas con una degustacion de dulces y te vas muy bien)."
    }, 
    {
      "date": "22 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kito", 
      "text": "el lugar es muy calido,la comida excelente, los sorrentinos impresionantes,fui con cuatro amigos ,la pasamos barbaro y comimos muy bien,la atencion algo informal pero bien lograda, para recomendar."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Blup", 
      "text": "El lugar es muy cálido, la atención es buena algo informal pero bien lograda. Los sorrentinos negros son los mejores que comí en mi vida...sin exagerar....Sin duda recomiendo este lugar."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanCru", 
      "text": "Muy lindo lugar."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lula20", 
      "text": "Buena atención y muy ricos los sorrentinos."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Keko", 
      "text": "Cuando fui había música jazz en vivo y muy buena.\r\nMe atendieron muy bien."
    }
  ]
}