{
  "malos": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "paipai", 
      "text": "Inesperada decepción.\r\n\r\nAMBIENTE: magníficamente logrado, en armonía con la propuesta culinaria.\r\nLamentablemente nuestra mesa (de 6) se ubicaba sobre una junta y estuvimos sentados sobre una silla inclinada toda la noche.\r\n\r\nCOMIDA: pedimos el ojo de bife y el cordero.\r\nLos ojos de bife eran otro corte, el punto perfecto, estaban fríos.\r\nEl cordero era un braseado. Nos tocaron porciones que eran puro cuero y grasa (yo apenas puede sacar 3 bocados de carne).\r\nLos platos venían acompañados por papines andinos, nabos y cebollas, cuya cocción no era pareja.\r\nFaltaba sabor e integración.\r\nPOSTRE: ante la decepción nadie quiso pedir postre, salvo un comensal que se había tentado al llegar con un tremendo pizarrón que ofrecía unos membrillos en almíbar. No tenían, lo reemplazaban por quinotos? que estaban hervidos y rociados con un almíbar, sobre una tarteleta insípida y dura, y una crema a la que no le pusieron azúcar (era sólo materia grasa sin sabor ni olor alguno). Incomible. Lo devolvimos. No lo cobraron.\r\n\r\nVINOS: carta muy bien equilibrada y a buen precio.\r\nPedimos 2 vinos, no tenían, nos dijeron que además había un 3ro que tampoco (2 de 3, mala suerte!)"
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Sibaris", 
      "text": "El ambiente es muy agradable, muy bien decorado y con la iluminación adecuada. La atención está bien, no es profesional pero va adquiriendo experiencia. Lo que es inaceptable es el tamaño de las porciones, realmente homeopáticas. Sabores muy delicados, etc., pero en presentaciones que son casi afrentosas. La degustación de quesos (encima, para compartir) involucraba tres bocados minúsculos para cada uno, y el cordero, se reducía a dos miniaturas que juntas no sumaban 80 grs., y el plato se completaba con patatas y alguna verdurita... Igual los postres. Demasiado caro para irse con hambre."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "diegojz", 
      "text": "Fui a cenar en pareja, sabado x la noche con reserva, me dieron una mesa en el medio de otras dos parejas, separados x la tabla de vinos entre mesa y mesa, era como cenar todos juntos. La comida aceptable nada del otro mundo, la atencion de los mozos muy buena."
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "evitate", 
      "text": "Mesas muy juntas, y el comensal de la mesa de al lado muy griton... mala combinacion, la comida me gusto, pero realmente esperaba un poco mas por los comentarios de GO."
    }, 
    {
      "date": "28 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mariska", 
      "text": "las porciones son minimas, practicamente inexistentes, la carne estaba dura,el ambiente y la carta de vinos es lo unico que vale la pena."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lastoflast", 
      "text": "No pidan ¨armonia de verano¨ es una fuente de bocaditos diminutos, anodinos y cara. El resto esta mas aceptable que bueno. La bodega no es muy completa. Vaya solo si le da mucha importancia al entorno y al servicio."
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sovtek", 
      "text": "Un agradable hallazgo en el barrio de Belgrano, lugar donde las ofertas gastronómicas buenas no abundan. Muy buena ambientación, cálida, va de la mano con el estilo de la carta, en la que se destacan los productos \"de la tierra\": carnes, vegetales, etc. La atención es correcta y los precios son bastante razonables. Los platos que pedimos llegaron a tiempo y estaban realmente riquísimos. Sin lugar a duda, una de las mejores opciones en el barrio, lo recomiendo!"
    }, 
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ppjm", 
      "text": "La demora por los platos es excesiva. Seguramente dirán que no tienen nada marcado y todo se hace al momento pero una hora quince de espera es totalmente desproporcionado. los platos no son malos pero tampoco son excepcionales. No me dejó entusiasmo para volver."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "chezz", 
      "text": "En una palabra, pretencioso. Como vivo a la vuelta fui sin reserva y nos sentaron en la barra (pese a que había mesas vacías supuestamente reservadas que nunca se ocuparon). El ambiente es muy lindo, pero la atención es bastante desprolija. La moza casi nos tira la comida encima porque se aparecía por detrás nuestro con las cosas sin avisar y constantemente se olvidaban cosas, una copa, cubiertos para la entrada, cubiertos para servir la ensalada etc. La comida es correcta pero es excesivamente caro! $60 una tabla de quesos que trajo 4 pedacitos."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Suleamil", 
      "text": "El lugar muy bien ambientado pero había mucho ruido. Muy buena atención del mozo. En cuanto a la comida,me pareció comida sencilla con nombres pretenciosos. Los platos eran chicos. Se come bien, pero por ese precio hay lugares mucho más recomendables."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "troisetoiles", 
      "text": "Con una ambientación muy acertada, este restaurant está a mitad de camino entre un buen restaurant de Palermo y un hito de la gastronomía local. Le permiten despegarse del resto su buena atención y fundamentalmente la mano de Martín Molterni, cuya presencia es sin duda la carta ganadora de Pura Tierra. Platos de autor siempre al punto de cocción justo. No importa si son pescados o carnes, siempre están como uno los espera. Los postres y la carta de vinos están a la altura. Precio elevado bien justificado. Lo más: bondiola de cerdo."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Daniela_S", 
      "text": "Tardaron 1 hora en tomarnos el pedido y lo hicieron x que se lo pedimos. Los mozos no tenian experiencia, y habia que buscarlos para pedir algo, nunca consultaban. La mesa que pedimos era grande y nunca se acercaron a servir el vino, x lo cual había que estirarse cada vez que nos queriamos servir. Además, el vino era tinto pero estaba tan frío que la botella estaba transpirada.\r\nPedí pastas y no sólo estaban frías sino que la masa estaba seca y dura. Una pena pero no lo recomiendo para nada."
    }, 
    {
      "date": "16 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lisbeth_a", 
      "text": "en líneas generales me gustó. comí la degustación de 8 pasos, y los disfruté. los platos estaban calientes, los fueron sirviendo en tiempo y forma. y la calidad de la materia prima se notaba que era muy buena.\r\nsin embargo, noté que muchos ingredientes se repetían en las guarniciones, así como las especias..\r\nel servicio muy hospitalario, y el camarero que me atendió muy atento. me gustó.\r\nel ambiente me pareció que estaba acorde a la propuesta. sin embargo, dejaría más espacio entre las mesas."
    }, 
    {
      "date": "25 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "semopessi", 
      "text": "Muy rica la comida, buena la atencion, seguramente al ser dia lunes estubimos muy tranquilos, y lejanos de las otras mesas. El lugar esta muy lindo, es verdad se sale con olor a comida. No vi la carta de vinos, llevamos el nuestro, muy atentos con el descorche."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MariaPaz", 
      "text": "Fui con mi marido y pedimos el menu degustación de 8 pasos. Me pareció excesiva la demora entre plato y plato, tardamos mas de 3 horas en comer.\r\nLa llama dura y desabrida. La bondiola también un poco dura y seca. En general la comida bien, pero nada del otro mundo. El precio acorde, $240 por 8 pasos me parece razonable. Y también se pueden pedir los vinos por $60, 3 blancos y uno tinto, me hubiese gustado más tinto. El mozo supo que era nuestro anivarsario y nos regalaron champagne para el brindis y una torta de chocolate. No vayan esperando comer hasta reventar, mi marido se quedó con hambre."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabypao", 
      "text": "Antes que nada debo reconocer que he perdido objetividad con Pura Tierra, simplemente porque es un restaurante al que siempre que vamos disfrutamos de la calidad de sus platos y la atenciòn esmerada. La ultima vez que fuimos lo notamos un poco mas ruidoso, lo que es una pena, porque le quita un poco de intimidad al ambiente. Espero que mejore este aspecto, el resto es para recomendar."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Olaf", 
      "text": "Poco espacio entre mesas, hay que andar pidiendo permiso para poder pasar. Demasiado tiempo de la entrada al plato principal... ya me dolian las piernas de esperar. No recomiendo la llama, fue dura y sin gusto. El salmon demasiado crudo. Me parecio pasable, pero en general no volveria. Note un cierto tono pretencioso en el personal."
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "luba", 
      "text": "Fuimos con mi novio, ya que lo habiamos escuchado nombrar. El lugar es una casa de Belgrano, donde antiguamente estaba el living y el comedor ahora estan dispuestas las mesas. El ambiente es increible, la atenciòn esmerada, y la comida excelente. Las recomendaciones de platos y vinos fueron acertadas.  Ideal para ir en plan de cena romantica"
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chonta", 
      "text": "Muy buena calidad. Quizás tardan demasiado en traer los platos a la mesa. Volveré a probar el menú en 5 pasos. (hay otro en 8 pasos)"
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mikimba", 
      "text": "Muy rica la comida, especialmente las mollejas en miel de caña, exquisitas. El servicio un poco lento y la demora entre plato y plato fue de aprox. 45 minutos a pesar de que el mozo tomó el pedido de entrada y plato principal al mismo tiempo. Lo mismo sucedió con el postre. Por lo menos 30 minutos de espera. Por lo demás, ambiente y comida muy buenos."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "seryiten", 
      "text": "Fui con mi esposa por los buenos comentarios que leia en este foro, tal vez fui esperando mas. No fue lo que esperaba, si bien mi plato me gustó mucho el lomo de mi esposa estaba pasado y recalentado, y lo pidió a punto, ella reclamo y eso si, le cambiaron el plato y ese si estaba bien. El horno de barro es a gas, por lo que no es un horno de barro como dios manda, por esos precios lo deberian hacer bien. Me gusto mucho la bondiola que pedí y la salsa a base de miel y las ciruelas, espectaculares. En conclusion, esta bueno pero podria ser mejor, ya que no es barato"
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JimmyA", 
      "text": "Todo un descubrimiento. Los sabores y texturas, puntos de cocción perfectos. Placer cenar en un lugar tan distendido y bien atendido. Felicitaciones."
    }, 
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Muy lindo lugar para una cena romántica. La comida me pareció buena aunque por el ambiente, el precio y la carta, esperaba un poco más de lo gastronómico. Las trufas son increibles. solo eso hace que valga la pena la visita. La atención es buena aunque no tan esmerada para el precio y calidad del restaurante. Tuve que buscarlos con la mirada y los brazos varias veces para que atendieran a mi llamado."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "caw777", 
      "text": "Interesante lugar, interesantes ideas, pero ni el plato de mi esposa ni el mío me parecieron gran cosa. Es cierto que fui con muchas expectativas, pero la verdad es que los sabores me parecieron muy neutros, sin carácter.\r\nLa velada empezó muy bien, buena panera con tres opciones para untar. Hasta ahí muy bien, pero despues ya no deslumbró.\r\nLos mozos estaban desbordados. Despues de traernos el plato principal nunca mas aparecieron. Nunca retiraron los platos y cuando al fin aparecieron ni siquiera tuvimos ganas de pedir postre. El lugar y el concepto tienen potencial. Nosotros no volveremos."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mikeD", 
      "text": "Ambiente intimista, servicio de salón excelente (la cocina, algo lenta) y una carta de vinos con opciones (en precios y en calidades). Pero opino que la carta ppal \"se va en vicio\": es decir, uno encuentra una profusa descripción de ingredientes y sabores que muchas veces no se llegan a apreciar en el plato (particularmente en la llama y en el postre). Esto no quita que las materias primas sean de primera, en su exacto punto de cocción y presentación. Es un muy buen resto con una propuesta indudablemente de autor, pero esta expectativa no satisfecha lo deja en deuda. No sé si volvería."
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elfranchute", 
      "text": "Comida bastante buena..vino de calidad.. sevicio normal.. pero el lugar no es tan lindo y no tiene mucha onda.\r\nDeberia ser un pokito menos caro."
    }, 
    {
      "date": "7 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "javipalo", 
      "text": "excelente, en especial servicio y ambiente, si bien la comida no desmerece en absoluto. Una fantástica opción, a un precio sorprendente si se compara con otros lugares de ese nivel."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lindo espacio con una cálida decoración. La atención es amable y los platos están preparados con esmero. A pesar de ello, cuando probé el lomo al horno de barro con cebollas, noté con gran sorpresa que el mismo estaba marcado previamente y luego calentado en el horno. O sea que la cocción no era la correcta y la consistencia de la carne tampoco. Una pena, ya que el resto estaba muy bien. Es un detalle importante que no debería suceder en un  restaurante de ese nivel."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "naoah", 
      "text": "Una casona muy bien reciclada. No es grande el lugar y dependiendo de la mesa que uno consiga puede que esten muy pegado.Se puede ir a comer solo tambien ya que cuenta con espacio en la barra. Ideal para ir en pareja pero tambien hay una mesa grande separada para ir en grupo. La comida me parecio muy buena y con detalles de categoria. Me sorprendio la carta de vinos, muy amplia por cierto.Hay menues armados de 5 pasos con vino incluido a 160.Tambien otro de 8 pasos sin vino a 200.Un lugar para conocer y volver"
    }, 
    {
      "date": "11 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "eldecolonia", 
      "text": "todo muy bien, excelente ambiente"
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "agustin81", 
      "text": "El ambiente es muy agradable y muy íntimo la atención es muy atenta y educada. Lo que me decepcionó un poco fue mi plato, pedí el cordero y estaba duro, la cocción estaba muy bien pero el producto no era de primera calidad. El postre Parfait de chocolate uno de los mejores que probé en mi vida, la mezcla de sabores con el queso azul es armónica y equilibrada."
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "marcelonicola", 
      "text": "todo muy lindo pero las porciones eran chicas lo demas muy bueno, recomendable"
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rhr955", 
      "text": "La comida bien, aunque la última vez nos gustó mas (quizás no toda la carta tenga el mismo nivel). Porciones un poco chicas: yo pedí mollejas de entrada pero era molleja, en singular, un solo ejemplar de la víscera. La tención atenta y el ambiente sereno, acogedor, elegante pero para nada recargado."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Debo de haber ido en un mal dia para el cocinero. Pedi jabali de entrada y vino un monton de vegetales con dos fetas de jabali del tamaño de una aceituna. Cuando me queje, el mozo me pregunto si ya me lo habia comido. Un horror. Despues me trajeron otro plato, con 5 fetas de jabali. Como el plato cuesta 38 pesos, me parecio demasiado caro. Lo mismo que el pato que cuesta 80 pesos. Dificilmente vuelva.\r\nEl ambiente es muy lindo. Increible lampara art deco en la entrada."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "hgr", 
      "text": "Volvimos despues de bastante tiempo. Podria ser un lugar excelente (tiene una buena puesta, musica ambiental, un menu personal y amplio)pero: 1)Llegamos antes que nuestros amigos y apenas sentados, nos trajeron un bocado de gentileza, una cuchara. Ante nuestro comentario que esperabamos amigos, el mozo siguio adelante y como era tibio tuvimos que comerlo.. 2)Los platos tienen muy buenos  sabores pero adolecen de escasez del ingediente principal (mollejas y jabali, entradas imposibles de compartir)bondiola. 3) Pedimos Grappa ($25)y vinieron en copas de cognac y era floja de calidad."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fran2", 
      "text": "Muy buen lugar. La comida es muy rica y abundante.\r\nSabores tradicionales con mucha innovación. Vale la pena conocerlo."
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Un lugar para cena romantica, con un buen servicio y comida muy buena, muy bien presentada, totalmente recomendable."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "laura1977", 
      "text": "A lo mejor no tuvimos suerte con la elección de los platos, pero mi amiga y yo pedimos pesaco blanco y salmón. Los dos platos tenian el mismo aspecto y sabor (muy insípido). Eso sí cabe destacar que compramos unas excelentes trufas Caribeñas para el postre.\r\nEl ambiente y el servicio fueron buenos"
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MAC1983", 
      "text": "Excelente, el servicio, el lugar, la deco, las mesas tal vez estan muy juntas pero nada mas. La comida es muy buena, toda, los postres tambien, todo muy natural y sencillo. Si creo que tiene que cambiar la carta un poco mas, para los que vamos seguido nos obligan a repetir los platos. Muy bueno y recomendable."
    }, 
    {
      "date": "24 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Luzbelito", 
      "text": "Lugar muy agradable, buena ambientación, atención esmerada, el sommelier acertado y prudente. La comida es buena, presentación con buen gusto, se respetó la cocción solicitada. Completa cava. Recomedables las mollejas de entrada, los ravioles de salmón, el postre de membrillo con castañas de cajú y el postre de limón. Detalle: nos recibieron (tal cual se solicitó en la reserva) con 2 copas de champagne y mangos y frutillas al horno de barro. Sugerencia: concurrir de lunes a miércoles dada la cercanía de las mesas y que lo transforma en un lugar con poca privacidad y ruidoso al estar lleno."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "winnfood", 
      "text": "Muy bueno el lugar ideal para una comida romántica excelente la atención la comida muy buena los precios acorde con la calidad de la comida y la excelencia del lugar recomendable cien por cien"
    }, 
    {
      "date": "18 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maizel", 
      "text": "Excelente ambiente y atencion. La comida estaba muy rica."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "jgiova", 
      "text": "Es un lugar verdaderamente muy lindo, muy bien ambientado y con platos sofisticados. Pedí la bondiola de cerdo pero estaba muy seca. Tuve que pedirle al mozo dos veces el café y dos veces la cuenta. Los precios están acordes con el nivel."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Eduardo10", 
      "text": "Es un lugar tranquilo con un excelente ambiente pára ir en pareja. El servicio, la comida y la atención son muy buenos. Muy recomendable."
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "disil2000", 
      "text": "La verdad el ambiente esta muy logrado, musica suabe, velas, etc. La atencion excelente, la camarera fue muy amable y sabia cuando le preguntamos dudas sobre la carta. Cosas ricas para degustar en la entrada. Lo unico que objetaria es que no me gusto escuchar el riudo de la licuadora mientras esperaba el plato, pero es solo un detalle y no opaca la hermosa velada que pasamos. El lomo, en su punto justo y el cordero excelente. Lo recomiendo como una opción diferente."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marmontana", 
      "text": "Muy  bien ambientado el lugar,muy rico todo aunque el postre era un poco tosco y recargado.Atención amable pero lenta.Copas de vino muy caras."
    }, 
    {
      "date": "13 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "somm", 
      "text": "comimos muy bien, lo único es que se repiten mucho las guarniciones de plato a plato en el menú degustación, la atención es impecable lo mismo que los platos muy rico y altamente recomendable!"
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "EmVi", 
      "text": "Nos encanto! muy buen ambiente, atencion super personalizada, y todo riquisimo! eso si, hay que reservar!"
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Clauditoro", 
      "text": "Un horno de barro domina la escena desde la cocina.  Lograda decoracion de una vieja casa de Belgrano. Propuesta gastronomica original, basada en carnes complementadas con vegetales diversos. Platos bien resueltos, acertada carta de vinos y  correcta atencion. Panera normal con cosas ricas para untar, y convite de exquisitas trufas a la hora del cafe. Postres con destino exitoso. Opcion valida y recomendable."
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "Cocina de calidad y ambiente cuidado. Se nota el ojo supervisor de Molteni. Lamentablemente, la noche de mi visita (un sábado con el salón lleno) coincidió con la presencia de otros comensales aparentemente no habituados a comportarse con mayor respeto por la tranquilidad de los demás clientes. La atención es un tanto desordenada, aunque amable. Las entradas, correctas, pero escasas por demás; el principal lo compensa. Los precios, acordes al nivel del lugar, pero un tanto superiores a lo que indica este sitio. Un detalle extra, el consejo atinado del sommellier."
    }, 
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pabloe", 
      "text": "Tengo dos criticas constructivas, me toco justo un dia con mucha gente y el restaurante se torno algo ruidoso, los principales tardaron en llegar y el punto de la carne estaba apenas pasado, pero es un lugar a donde se come de exelentisimo nivel la atencion es totalmente dedicada y no se pierden detalles en cuanto a la presentacion y sabor final de los platos se no ta q se utilizan productos de exelente calidad...muy muy recomendable...volvere."
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chabochino", 
      "text": "no hay duda que El SR. Molteni es un agran cocinero ( no me gusta utilizar terminos foraneos) pero creo que deberia levantar un poco sus ojos de la cocina y VER su resto, le falta organizacion, nos ha atendido cualquier mozo (no siempre el mismo) nos sirvieron el principal y ovidaron los cubiertos !!!!, tengo respeto profesional por Moteni, tambien soy cocinera pero ademas soy Lic en admninistracion de empresas, me animo a escribir porque entiendo del tema, DEBE SALIR DE LA COCINA y prestar atencion a sus comensales, dentro de la cocina se nota tiene gente entrenada, VEA´PARA AFUERA MOLTENI"
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "perrodumas", 
      "text": "fuimos 2 parejas, el lugar esta muy bien ambientado,con excelente gusto,la atencion de todos los mozos fue excelente, las entradas son un poco escasas,los platos principlales muy ricos y creativos,me parecio un poco caro,no comimos postre y compartiendo las entradas con 2 botellitas de cosecha tardia santa julia (500 CM)nos\r\n salio 100 pesos por persona."
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_Facha", 
      "text": "Una experiencia gourmet, sin dudas. Pero tuvimos que esperar demasiado, y no estábamos preparados emocionalmente.  Cuando llegaron los platos, te querés comer todo pero las porciones,  incluyendo las de postre, son mínimas. Nos reímos mucho cuando uno de nosotros dijo: ¡me faltan 8 ravioles! (cuando ya había deborado sus exquitos 8 y únicos ravioles)."
    }, 
    {
      "date": "30 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Muy buena comida. Combina los sabores partiendo de ingredientes básicos. Para animarse con platos distintos. Muy buena carta de vimos. El lugar es un poco chico por lo que lleno,quizás, sea ruidoso. Recomendable."
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Bondito", 
      "text": "El lugar es hermoso, ideal para ir en pareja. Los platos deliciosos y el servicio muy correcto"
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "muy lindo lugar. para comer sanito."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "Los platos muy bien logrados y en cantidades adecuadas, muy buena ambientación, la atención cordial, sin dejar pasar detalles pero sin ser acosadora. Recomendable."
    }, 
    {
      "date": "7 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ruben70", 
      "text": "La atención es muy buena, como lo es el ambiente, ideal para poder conversar y pasar un buen momento. La comida no me pareció tan elaborada como esperaba por comentarios previos, pero sí resultó ser buena. \r\nLa entrada (degustación de quesos) fue por demás escasa, no así el tamaño del plato principal y los postres. El barrio es tranquilo, pero es un problema acceder en auto, ya que no hay espacio para estacionar en la calle, como tampoco Estacionamientos privados cercanos (debimos caminar 4 cuadras desde el más próximo que hallamos). Los precios son acordes al lugar y servicio."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tincho72", 
      "text": "Los platos son muy elaborados y de muy buena calidad.  La atencion de los mozos es de primera. El lugar es pequeño, el ambiente es muy calido con buena decoración e iluminacion. Buena musica (suave). Recomendable. Ideal para parejas."
    }, 
    {
      "date": "26 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pyco", 
      "text": "martes por la noche, cena con amigas que buscàbamos un lugar para conversar tranquilas y relajadas y aquì encontramos el lugar ideal: buena mùsica,càlida iluminaciòn y pequeños detalles en el servicio que hacen la diferencia, ej: estar atentos a la reposiciòn de la panera, el postre para compartir lo traen dividido con una presentaciòn impecable, la atenciòn es esmerada y personalizada, un placer!. disfrutamos mucho de los platos, todos elaborados con productos frescos y de calidad. buena carta de vinos. recomendable!"
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "IVS", 
      "text": "Lindo espacio para una cena en pareja, la atencion esmerada y buena, la carta de vinos interesante, a mi entender faltan algunas etiquetas de precios mas accesibles. La carta muy bien lograda, me dejo con ganas de probar otros platos. La panera algo para mejorar, pueden aprovechar el horno de barro!! Los felicito todo muy prolijo, muy bien la higiene!!"
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gonzales1", 
      "text": "Una opcion distinta, con platos y postres muy originales.Muy lindo lugar con una excelente ambientacion y aun mas sobresaliente fue la atencion de los mozos,seguro que vuelvo."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Popea", 
      "text": "El ambiente es encantador: una casa antigua de Belgrano reciclada con gusto impecable; sin ser ostentoso. La comida muy buena, aunque no excelente.  Muy buenas opciones de vinos. Una rareza: mozos muy jóvenes pero muy profesionales."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "veracruz", 
      "text": "un lugar super agradable, una fista de colores y sabores, la modestia y grandeza de un cheff de lujo que hasta por mi pedido se arrimo a la mesa para ser saludado. Muchas gracias Martin por la perfeccion del servicio"
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernyge", 
      "text": "El lugar es fantastico, la ateción es muy buena, el servicio es muy bueno.\r\nEsta muy bien ambientado y los platos muy ricos y originales.\r\nEl unico defecto que le encontre es que las mesas estan muy juntas.\r\nY una recomendación, si no les gusta el aniz/hinojo, no pidan el mouse de chocolate."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "QuesoAzul", 
      "text": "Me gustó mucho el ambiente cálido del restaurante, la comida excelente y la atención del mozo también. Lo recomiendo 100% sobre todo el postre de sopa de chocolate que es delicioso.\r\nMuchas gracias por la atención, la amabilidad y la maravillosa cena."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "@guynevo", 
      "text": "Buena relacion precio calidad.\r\nNo esperes sorprenderte, es un restaurante que cumple."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nijdenmu", 
      "text": "Uno de nuestros preferidos. La comida es de esas que te hacen cerrar los ojos para disfrutarla por completo. Las combinaciones de carnes al horno y frutas asadas es muy delicada, algo nuevo. Los vinos de primera calidad y los postres cuidadosamente seleccionados. El espacio es íntimo y cálido. Fuimos 2 veces y todavía no nos aburrimos. Volveremos."
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "impecable el ambiente y la atencion muy buena la comida y excelente carta de vinos.conviene reservar"
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "metente", 
      "text": "elegi el restaurant por los comentarios de la Guia y no me decepcioné. La bondiola con verduras y frutas (excelente) Tuve que hacerla cambiar porque la primera vez estaba pasada de punto, pero luego me la sirvieron correctamente y estaba exquisita. Nos encanto la entrada de jamon crudo con verduras grilladas. Entrada y postre lo compartimos, tomamos vino y nos sentimos muy a gusto. El servicio es atento y sin exageraciones ni interrupciones demás. En cuanto a la carta de vinos no puedo opinar ya que la miro mi pareja. Agradezco a los que votan ya que sus comentarios nos guiaron a este lugar."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Meneces", 
      "text": "Muy linda la ambientación del lugar, se mantiene el estilo de los anteriores restaurantes que hubo allí, la atención es buena nada exagerada, y los postres me gustaron mucho.-"
    }, 
    {
      "date": "16 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pavel", 
      "text": "Fui a cenar para festejar mi aniversario y fue una elección perfecta.  La ambientación y la decoración son excelentes, la atención también.\r\nLa carta me pareció original y la preparación de los platos coincidía con su descripción.  Probé el ceviche y me gustó mucho.\r\nUbicado en un lugar de Belgrano tranquilo y sin problemas de estacionamiento, con precios acorde a la calidad.  Indudablemente un lugar para regresar  en parejas o con amigos para disfruntar tranquilos.\r\nCONSEJO: Reservar con anticipación, tiene pocos cubiertos y se llena.  Yo lo hice el día anterior y no tuve inconveniente."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nadiamj", 
      "text": "La iluminación bajita, la música igual, las mesas bien acomodadas y la buena atención dan ganas de volver. La comida fue bárbara: muy sabrosa y en porciones dignas, sin terminar con una bomba en el estómago. Los precios son muy coherentes. No recomiendo las últimas mesas para los \"friolentos\" que no bancan mucho el aire acondicionado."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "COMIDA CORRECTA. MUY BUEN SERVICIO. LINDISIMO LUGAR. caro, pero vale la pena. musica en vivo."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "havi", 
      "text": "Sitio perfecto para una velada romántica. El ambiente que crea la música en directo brinda un marco perfecto para una noche especial. Estupenda la calidad de la comida, y muy bueno el servicio."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lacritica", 
      "text": "Un placer encontrar un lugar donde se come tan bien, donde la música acompaña y no aturde,la acústica del local es buenísima, lo mismo que la atención. Lo único que no es perfecto es la temperatura de los vinos, que no habiendo cava, sirven a temperatura ambiente,muy por arriba de lo ideal. Pero pedimos una frapera y esperamos que se enfrie un poquito. Lo demás:GENIAL. Volveremos!!!"
    }, 
    {
      "date": "1 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gustavete", 
      "text": "Nos invitaron unos amigos, fuimos de noche y realmente uno de los mejores restaurantes que conoci. La atencion muy buena el ambiente excelente y las porciones justas, los sabores y combinaciones buenisimas!!!! es para ir con tu pareja y quedar bien."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Leah", 
      "text": "Si bien los platos son ricos, son terriblemente pobres. \r\nLos postres ni hablar, la mousse de chocolate es un cuadradito que vale 18$. Realmente salimos de ahí con hambre luego de haber gastado una fortuna."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Muar", 
      "text": "El lugar, la atencion y la comida en total armonia, para ir en pareja o con amigos y disfrutar de un buen momento! Las trufas son IN-CREI-BLES! Como asi tambien el detalle dejustacion que hacen antes de la entrada."
    }, 
    {
      "date": "5 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ramiro32", 
      "text": "El lugar es agradable; fui porque me lo habían recomendado. Algunas mesas están bastante juntas a mi gusto, los camareros son muy atentos y la música acompaña el clima del lugar. \r\nYo comí besugo al horno de barro, muy bueno (bastante chico), pero otra persona que estaba conmigo pidíó bondiola con papas y salsa de miel al horno de barro que estaba impresionante!\r\nEl postre: Manzanas caramelizadas con arándanos y helado de vainilla, MUY RECOMENDABLE!\r\nPRUEBEN LAS TRUFAS DE CHOCOLATE QUE LES DAN CON EL CAFÉ"
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "muy lindo lugar, el sonido de la música perfecto... pero a mi gusto, la comida era bastante salada. en fin, los productos si son frescos, pero los platos no son taaan creativos como para valer esos precios. por ejemplo, me pareció un robo una entrada de una pizza individual bien chica con algunos pedazos de vegetales salga $18."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FERGAB", 
      "text": "Muy lindo lugar, y la comida tood un hallazgo por lo simple y rico de los paltos. carta corta pero contempla todos los gustos, seguro que vuelvo."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gautier", 
      "text": "Los platos bien presentados, estaba espectante por el horno de barro, la ambientacion muy buena. \r\nNos decepciono la carta de vinos acotada a unas pocas etiquetas. El servicio no merecia ser nombrado, inexistente y falto de experiencia, cortesia y memoria."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hgr", 
      "text": "Ante todo, nuestra visita fue en Miercoles, con lo cual algunas criticas que habiamos escuchado no tuvieron sustento. La atencion no fue lenta pero ademas han implementado un guardarropas y no habia olor a comida en el salon. \r\nLos platos principales fueron bastante superiores a las entradas, en especial la bondiola que es muy recomendable. Los vinos, pocos pero logicos y excelentes las trufas que acompañan al cafe.\r\nComo restaurante de barrio mas que envidiable sobre todo si rotan un poco los platos mas flojos de la carta."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Orlando", 
      "text": "Primera experiencia: Ambiente muy agradable con Bossa Nova de fondo. Servicio amable pero...45 minutos para que llegaran las entradas!! por un \"error en la comanda\" ¿Compensación? Una mini sopita de cebolla, ¿invitar café o algo? no, malas costumbres generalizadas en Argentina, cuando correspondía descuento o invitación de la casa. Una carta de vinos ajustada pero aceptable. La comida correcta pero no deslumbrante. Es tan agradable el lugar(eso sí mesas pequeñas y con distancias europeas)que daremos otra oportunidad. Precios normales en la categoría."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "noviadeatlanta", 
      "text": "Me encanto el lugar!. Es calido pero elegante  y la atención es muy buena lo que te lleva a sentirse cómoda. Volveria sin dudas."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jannano", 
      "text": "La puerta de entrada esta cerrada desde adentro. No hay portero, no hay timbre ni cartel que avise. Despues de 3 o 4 picaportazos si algun mozo nota que la puerta tiembla ahi te abren. \r\nAdentro las mesas estan a 30 cm de separacion entre si. Las carteras y abrigos, bien gracias,  colgatelos de los respaldos.Vinos caros y copas chicas y berretas.Cuando llegas a tu casa te tenes que bañar y mandar lo abrigos a la tintoreria por el olor impregnado a comida. Los mozos son \"lleva-platos\" nada mas. \r\nSon demasiados detalles que no pueden estar en un restaurant de $100 por cubierto. La comida puede ser buena pero con tantas incomodidades pasa a un segundo plano. \"Pura Tierra\" termino siendo \"Puro Bardo\".-"
    }, 
    {
      "date": "31 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tincha", 
      "text": "La calificación es buena porque no hay categoria Muy buena. Para ser excelente no este sino todos los restaurantes tendrian que tener otra categoria.(en todo su conjunto)\r\nTotalmente recomendable, un muy buen ambiente, acompañado de muy buen servicio y la comida sabrosa bien hecha al horno de barro.\r\nLos jueves y viernes hay bossa nova en vivo que acompaña muy bien la cena."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gabcan", 
      "text": "Hermoso lugar, iluminacion perfecta, la comida no deslumbro, pero salimos contentos, el mozo muy correcto, nos explico bien el menu,esperabamos un poco mas , siendo que Martin Molteni es el chef. Pero igualmente muy recomendable."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "totila", 
      "text": "Tardaron un montón, mucho calor y falta personal. La comida es normal."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "any", 
      "text": "Me agradó mucho el lugar, tardan un poco en traer los platos pero son buenos. Las trufas son deliciosas.\r\nEl servicio es un poco inexperto, pero va a mejorar."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arielg", 
      "text": "Lo mejor el lugar, muy bien ambientado. La comida es buena, lástima que no sea espectacular. Muy parecido a lo que ofrecen en la mayoría de los restaurantes de autor. El mesero fue muy atento, sólo le faltó un poco de simpatía. Un lugar para recomendar."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fedealv", 
      "text": "Muy lindo ambiente y la comida es rica. Fui con muchas expectativas y me pareció todo muy poco elaborado."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marianao", 
      "text": "Muy bueno, la verdad que me gustó mucho. El lugar excelente!!! super recomendable..."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "Ambiente agradable, comida buena, buena atención, para recomendar."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Loubizarro", 
      "text": "Muy buena la calidad de los ingredientes que utilizan. \r\nLa carta de vinos es demasiado acotada, creo que se puede mejorar.\r\nEl ambiente es relajado, ideal para parejas. Muy bueno el duo de jazz que tocó durante esa noche."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "quito", 
      "text": "Excelente el lugar, muy buena la comida, pero me parece que esa noche el mozo que nos tocó no estaba inspirado porque el plato caliente demoro aproximadamente  cuarenta minutos. Tengo que reconocer que pidió disculpas, hasta en chino. Compensó... muy recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lortega", 
      "text": "Carta equilibrada en todas sus líneas. Es la segunda vez que vamos y nos sorprendemos cada vez más de lo delicioso y abundante de las porciones. La canasta de panes da la pauta de lo cuidadas que son las cocciones.  Las entradas (como la pezca marinada que pedimos esta vez) son delicadas en su disposición y a la vez equilibradas en su sabor. El ojo de bife, fantástico, a temperatura y en su punto. Para culminar, los postres, en donde la mpusse cremosa de chocolate se lleva los aplausos junto a su dacquoise crocante. Buena atención"
    }, 
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "InoFac", 
      "text": "tal vez en su estilo uno de los mejores restaurantes de buenos aires, muy buen tratamiento de las carnes, el cordero impecable! muy buena la atención y la ambientación un 10! Martín un grande!"
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JUmercus", 
      "text": "un lugar muy lindo con una comida de primera calidad, elegante. la cocina es un sueño con ese horno de barro!! muy recomendable!"
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AsoFranck", 
      "text": "Muy bueno restaurant y buena relacion calidad-precio."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silno", 
      "text": "Excelente atención. Muy buena comida. Hermoso lugar."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dickie100", 
      "text": "Calido lugar para ir en pareja o con amigos.\r\nEs un restaurante con pocos cubiertos muy lindo ambientado. Todos los platos que probe fueron excelentes ya que se cocinan en el horno de barro, tambien me encanto que los platos vengan decorados con flores comestibles. La espuma de limon estaba deliciosa y las trufas son de mucha calidad , tienen una textura inigualable."
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gilgalad", 
      "text": "Martín Molteni utiliza productos sudamericanos y técnicas francesas. Todo es prolijo y todo es excelente. Mi única crítica es que de las dos pescas, una es salmón (la otra es pescado blanco) lo cual no es muy autóctono y además el salmón está tan usado que ya no sorprende. La presentación de los platos es impecable, la atención es impecable. El precio es razonable. La próxima voy por la degustación."
    }, 
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Titito", 
      "text": "Excelente resto, todo realmente todo estuvo perfecto!!!"
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "milotauro", 
      "text": "La comida estuvo muy buena. Realmente en cada plato se siente la frescura y naturalidad de los ingredientes y ese sabor autóctono que le hace honor al nombre.\r\nLo único malo es el ambiente, a pesar de que se ve muy lindo, las mesas son pequeñas y están todas amontonadas. Es imposible caminar entre ellas y el salón se vuelve extremadamente ruidoso."
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zaius", 
      "text": "Recomendable y Repetible. Muy buena carta, variada y atractiva. En nuestro caso fuimos algo tradicionales en la elección ojo de bife y bondiola, muy sabrosos y gustosos por cierto. Porciones generosas y muy buena canasta de panes . Se veían muy interesantes otros platos como la perdiz , el pato y los pescados. El servicio es correcto y amable. Muy buena selección de vinos y con precios razonables."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nieves09", 
      "text": "Recomendable, ideal para una cena en pareja. Fuimos dos veces, la atención es buena, sin intromisiones de los mozos (como suele pasar en los restaurantes de la zona), la carta es sumamente tentadora, ideal para quienes gustan salir de la carne de vaca y cerdo (ya que ofrecen pato, conejo, cordero, etc.) Los postres son buenos, pero quedan debajo de la altura de los platos. Comentario aparte, tuve la posibilidad  de entrevistar  para la facultad a Martín Moleteni, el chef, muy amable e interesan te charlar con él. Seguro volveremos a Purar ierra. pagando en efectivo nos hicieron descuento."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rebeka", 
      "text": "todo muy bueno, los platos son muy ricos y creativos, el servicio amable, la pasamos muy bien!"
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "K_gm", 
      "text": "Excelente la comida, verdaderamente de autor, muy creativa. Sabores nuevos y muy equilibrados, introduce ingredientes que combinan a la perfección y que usualmente no se suelen ver juntos. El servicio muy profesional. Ambiente sobrio, muy elegante pero a la vez cálido. Relación precio calidad correcta"
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Taviolo", 
      "text": "La comida tiene sabores unicos. Lo mas logrado lejos. El resto esta muy bien tambien, pero los sabores involucrados en los platos son unicos. Hacia mucho tiempo que no disfrutabamos de verdadera comida de autor."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lagartojuancho78", 
      "text": "El lugar es fantástico y la comida espectacular, el Cheff Martín Molteni siempre presente en la cocina y dispuesto a conversar con los comensales que lo requieran. Muy agradable para ir en pareja y si son un grupo de 8 tienen una mesa cuadrada al fondo!!!"
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Los menues de tres o cuatro pasos (hay tambien de cinco pero nunca lo pedi) son muy convenientes. Ademas el ambiente es muy comodo y el servicio atento. Todo para una velada casi organica y natural."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Pura Tierra es un lugar que me encanta y tenía ganas de repetir después de bastante tiempo; por suerte ayer lo sugerí para ir con amigos y no me defraudó, ya que además de una cocina de excelente calidad, conserva una atmósfera cálida y apacible que se presta a estirar la sobremesa con un cafecito y las deliciosas trufas que son como un sello. Para disfrutar!"
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andrelo29", 
      "text": "Fui con mi señora y mis suegros y la verdad que que terminamos muy conformes.Mi esposa pidio ravioles de verdura caseros con una salsa cremosa de hongos,la verdad exquisitos!mi salmon (a punto)una delicia junto con el canelon que acompaña y una guarnicion de vegetales bien sazonados.destaco la bondiola en miel de especias la cual probe un pedacito y me parecio una maravilla.finalmente mi suegra pidio un rotolo de salmon ahumado y papa(palabras de ella)un manjar.la ambientacion nos parecio adecuada deacuerdo a la zona y la atencion es esmerada,los mozos siempre bien atentos.volveremos sin dudar"
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MgabrielitaC", 
      "text": "El lugar es muy íntimo, ideal para una cena romántica. Todos los productos son de excelente calidad y la atención muy correcta. No recuerdo haber probado un salmón tan perfectamente preparado como en este lugar, todo en su punto justo.La mousse de chocolate, simplemente perfecta.Gracias!!"
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MC2009", 
      "text": "Martin es un excelente cocinero y la comida que se sirve en el lugar es de 1er nivel. El servicio también se destaca por su atención."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasca", 
      "text": "Comida mu rica, ambiente muy tranquilo (en general gente mayor), mesas muy juntas. Caro pero sabroso."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Lindo restaurante bien ubicado en Belgrano pero en una calle donde oh milagro! es posible estacionar. Ambientación muy cálida, con una parte de la cocina a la vista rodeada de antiguas puertas de vidrios repartidos de colores. La comida muy rica, muy accesible en precio y sabor, nada hiper exótico, un menú muy razonable con opciones que hasta donde yo probé me pareció muy bueno. La atención al tono. Las trufas del café un POEMA. Para volver, seguido."
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vicsho", 
      "text": "This place is great, I am a frequent visitor, but lately the meal portions have been diminishing. Anyway, recommend  this place!"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Klama", 
      "text": "Realmente todo muy bien. Nos gustó el lugar, el servicio y la comida, de primera."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Pasa el tiempo y la excelencia de la comida se mantiene en Pura Tierra, queda claro que cuando el Chef esta en la cocina y sigue metiendo su mano en los platos que salen los resultados se mantienen.  Excelente tambien el servicio y todos los amuse bouche que salen continuamente.  Una experiencia gastronomica top, de lo mejor de Buenos Aires.  Precios justos para lo que se ofece... altamente recomendable."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lagartojuancho78", 
      "text": "Que bien se come en este lugar por favor!!! Muy rico todo lo que probamos, el ambiente es muy tranquilo y la atención es de primera. La cocina esta a la vista pero detrás de un vidrio por lo cual no salen al salon los olores de la cocina y el horno de barro... Ahhh y en la entrada hay una barra muy copada!!!"
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alfredora", 
      "text": "Muy agradable el ambiente y una atención muy esmerada, cenamos bondiola con verduras muy sabrosa, un lugar para recomendar, buenea relación precio calidad."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinapi", 
      "text": "Es un placer encontrar lugares como Pura Tierra, donde los detalles están cuidados al máximo: ambientación impecable, uso exacto de las hierbas que le agregan un toque especial al plato, precio razonable. No se pierdan este despliegue de atenciones desde el delicadísimo aperitivo a la trufa exquisita con el café."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fb3010", 
      "text": "Cada vez que voy a Pura Tierra salgo muy contento y satisfecho! El lugar es muy cálido y la comida es excelente y profesional. Es caro pero vale la pena. Yo recomiendo de entrada las mollejas y de plato principal las pastas que son excelentes. \r\nvolveré!"
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alex666", 
      "text": "Excelente, fuimos por segunda vez y pedimos el menú de 4 pasos con vinos de Graffigna. No es barato pero vale cada peso que pagamos"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lawdrmac", 
      "text": "Aperitivos excelentes - Excelente atención -"
    }, 
    {
      "date": "8 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martocheff", 
      "text": "un lugar hermoso de gran cocina y excelente servicio, el pato impecable lo mismo que la pesca. Felicitaciones y muchas gracias por el trato! volveremos"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jgag2002", 
      "text": "La verdad es que pura tierra no deja de sorprenderme , todo excelente , a veces leo la guia oleo para ir a otros lugares , pero al final siempre voy a lo seguro , para mi el mejor lugar de bs as."
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chanchi78", 
      "text": "El lugar es muy acogedor...y bien ambientado. Comimos el menu desgutacion de 8 pasos ($180 por persona incluye el agua).Todo esta muy rico y para destacar el plato de mollejas el cual estaba muy bien equilibrado en sabores y texturas. El servicio fue bastante profesional, el vino estaba a temperatura y estuvieron atentos en todo momento. Un lugar para una ocasion importante...la cuenta puede resultar abultada pero la materia prima lo vale. Recomiendo!!!"
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:una muy buena propuesta gastronómica, con productos de mercado, y de calidad superior, con acertados puntos de cocción (no tuvimos la mala suerte de otros usuarios que han dejado sus críticas aquí), sin la estridencia de otros restaurantes ¨tecno emocionales¨ ni el ambiente sobrecargado de ¨glamour¨. A nuestro gusto, todo en su justa medida.\r\nEn contra:para resaltar, el lugar se vuelve ruidoso y con el servicio muuyy lento conforme se va llenando, tener en cuenta que un menú degustación son 3 horitas aproximadamente.\r\nVuelvo y recomiendo."
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Shitake", 
      "text": "Reservar con tiempo, la comida es excelente recomendamos la bondiola, zona muy tranquila, el ambiente es inmejorable."
    }, 
    {
      "date": "28 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kariyory", 
      "text": "Excelente comida. Los platos son elaborados y originales, con ingredientes variados, pero con sabor a casero. Las porciones son abundantes, el ambiente es muy lindo, y la atención muy esmerada. Una buena y muy variada carta de vinos. Muy recomendable."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lalo09", 
      "text": "De ambiente bueno, destaco la carta, muy amplia, platos con carnes argentinas, como la llama y el cordero entre otros, la cocina esta la vista, en algunos caso esto no gusta, pero no es el mio, casi todos los platos son preparados al horno de barro. Destaco la panera y en especial los mini chipá. El precio un poquito elevado, pero acorde a una propuesta gourmet."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fabypao", 
      "text": "Al hacer la reserva comente que era para festejar el cumpleaños de mi señora, tomaron nota y fueron atentos toda la noche con ella, con de champagne y postre de cortesia incluidos. La comida tiene una mixtura de sabores increibles el uso de las carnes con vegetales acaramelados, miel y flores es para disfrutar, la casona sigue siendo tan calida y acogedora como siempre y el servicio fue mas que atento. Pasamos una maravillosa noche y Pura Tierra tuvo una gran incidencia para que esto ocurriera."
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bell04", 
      "text": "Una cena perfecta. Llegamos cerca de las 11 de la noche, de todas formas nos atendieron muy bien, los platos sorprendentes tanto por la calidad de elaboracion como por la combinacion de sabores. Una experiencia exquisita. Los camareros excelentes. 100% recomendable."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "popper", 
      "text": "muy buena la comida - excelente amiente - tranquilo - muy lindo lugar"
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Muy buena ambientación, la atención es excelente y sin cargoseo.  La comida es excelente con toques muy particulares en su estilo. Las mollejas crocantes a la miel de caña es exquisita."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elver", 
      "text": "Creo que lo más sobresaliente de toda esta experiencia es la atención. Los mozos son SUPER profesionales y están excelentemente predispuestos, al nivel de los mejores hoteles 5 estrellas.\r\nTanto la comida como el lugar no escapan a esta excelente experiencia.\r\nLa entrada estuvo muy rica, pero los platos de pasta fueron ambos sublimes y abundantes.\r\nEl postre, una experiencia inigualable.\r\nEn general se trata de una experiencia GOURMET con todas las letras. El Cheff juega con sabores, temperaturas, texturas y presentación. Todo de 10.\r\nLa trufa que se sirve con el café es Sublime. Vuelvo 100%."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CriticodelGhetto", 
      "text": "Realmente es un lugar increible en todo sentido.\r\nVolvere muy pronto. Detalles tan simples como variedad de panes, dips, sonrisa de camareros, silencio, aromas en el ambiente, iluminacion, limpieza...\r\nUno de los lugares para recomendar con tranquilidad.\r\n\r\nLas mollejas se merecen un parrafo aparte al igual que el Cordero, Soberbios!!!!"
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carpentier", 
      "text": "El altísimo nivel de gastronomía de este restaurante es simplemente memorable. La sutileza de los sabores nunca va en detrimento de la complejidad. La elegancia y originalidad de las presentaciones, el emblemático horno de barro, y la calidad de los productos que utilizan para cada elaboración, hacen de esta propuesta uno de los restaurantes más sofisticados de la ciudad. Sin pretensiones, con una calidez y elegancia soberbia. Agradezco que la cocina argentina tenga embajadores como el chef Molteni en su propia tierra."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lailalaila", 
      "text": "Excelente!!! un ambiente tranquilo y hermoso. Atención esmeradísima. Comida riquísima, exquisitamente preparada. Decididamente uno de los mejores restaurantes que he visitado."
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Merher", 
      "text": "El ambiente es muy agradable, la cena y el postre fueron exquisitos, y la atencion fue justa. Es un lugar en donde esta todo cuidado hasta el mas minimo detalle. Fue un placer. No se lo pierdan."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julietadb", 
      "text": "Realmente un lugar maravilloso....recomendables las mollejas de entrada.\r\nY los principales (pedimos 5 diferentes) uno mejor que otro....para destacar la bondiola, el cordero.\r\nUna atencion y un ambiente ideal......altamente recomendable....Volveremos sin duda"
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agvd", 
      "text": "Excelente el lugar, el ambiente, la atencion, los platos se notan que son elaborados en el momento y con todos los cuidados. Definitivamente para volver (cuando de el bolsillo)"
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "surferurbano", 
      "text": "Es excelente la atencion y la procupacion de los mozos por cada comensal.\r\nEl aire acondicionado estaba justo.\r\nLos puntos del salmon y el lomo fueron excelentes y el lugar es altamente rcomendable tanto para pasar una noche intima como con amigos"
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Florenciafel", 
      "text": "Para describirlo en una sóla palabra: IMPECABLE. El lugar, hermoso, buena ambientación que da tranquilidad y armonía. Te reciben con muy rica variedad de panes y 4 \\\"pastitas\\\" para acompañar (paté, berenjenas, hummus). Muy ricas las entradas de lengua de cordero con frutillas y las mollejas con miel que son imperdibles. Excelente la atención del personal que está pendiente de todo sin invadir. Detalles a destacar: eramos dos y un bebe, y nos asignaron mesa de 4 para que estemos cómodos; lo que se ordena para compartir ya viene dividido en 2 platos...y hay descorche. Para volver con amigos!"
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gustavo304", 
      "text": "Excelente en todos los aspectos. Gastronomía original y excelente, atención esmerada y ambiente sobrio y bien definido. De lo mejor de BA"
    }, 
    {
      "date": "16 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Excelente el nuevo menu degustacion, tomamos la opcion larga con 8 pasos - que en realidad son mas porque se suman los amuse bouche.  Muy buena tambien la posibilidad de hacer maridaje con distintos vinos.  Mejorada atencion de los mozos con buena predisposicion a pedidos especiales y excelente asesoramiento del Sommeliere.  Sin duda, uno de los mejores restaurantes de Buenos Aires."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tikitiki", 
      "text": "Tanto la decoración como el servicio son excelente, lo que se destaca ampliamente es la comida que combina sabores exquisitos sin ser pretenciosa, creo que es el mejor restaurant de la ciudad"
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "larrusa", 
      "text": "Excelente resto para ir en pareja o con amigos. El ambiente es perfecto, no es ruidoso y la comida impecable. La combinacion de gustos es exquisita. Un solo detalle, la trufa que acompania el cafe, la tuvimos que pedir, antes era un detallde de la casa que siempre ofrecian"
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "borraja", 
      "text": "muy buena cocina lograda por molteni y su equipo mortal todo,junto a doppio zero lo mejor del barrio de esa parte de belgrano"
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ernww", 
      "text": "inolvidable! delicioso, la pasamos muy bien, altamente recomendable!!!"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "goodfood", 
      "text": "Uno de los mejores restaurantes.  Comi Jabali con 15 vegetales que incluyo flores... que rico!  Tambien probe los ravioles de oso buco que eran como un sueño.  El servicio impecable."
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "acade95", 
      "text": "Es la segunda ves que voy a pura tierra..y la primera visita fue mejor,realmente no entendi la coccion de la llama,ya que la camarera me explico otra cosa.y me llego hervida cualquier cosa.los principales muy bien..la calidad no debe vajar de los productos..para tener en cuenta pura tierra.muy lindo lugar,volvere seguro."
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "QuesoAzul", 
      "text": "Vamos muy seguido a comer, sabemos que el servicio y la comida son muy buenos pero volveremos cuando la carta haya cambiado porque ya lleva bastante tiempo y probamos todos los platos."
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fabypao", 
      "text": "Un lugar altamente recomendable para parejas que desean pasar un momento romántico, con suave música de fondo, servicio atento y que esté dispuesta a arriesgarse a saborear los encantos e incognitas de una cocina de autor cuidadosamente elaborada y, tomándose su tiempo para disfrutarla sin ser apurados en ningún momento. Probé el ojo de bife con bulbos de cebolla que tenían una salsa que le daba un sabor excepcional.La casona esta muy bien ambientada y con el clima exacto, la atención muy buena, la carta de vinos es variada. Guardaba un grato recuerdo de \"Pura Tierra\" que ayer fue reconfirmado"
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pyty", 
      "text": "Lindisimo lugar,distinto al resto, para recomendar, volveremos, la comida especial,cheff excelente muy bien ambientado"
    }, 
    {
      "date": "30 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "naitzio", 
      "text": "La verdad muy buena la experiencia, algún detalle como la temperatura inicial del vino, pero la comida el servicio fueron realmente buenos, los baños impecables, comimos pagamos nos fuimos. Volveremos"
    }, 
    {
      "date": "15 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lokoman", 
      "text": "Todo mas que perfecto. volvere una y otra vez sin dudarlo."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "UmiYummy", 
      "text": "Hacía rato que no comíamos en un lugar donde realmente saben cocinar. Un placer. Carnes y verduras en su punto, y sana. La variedad de platos es buena. El ambiente es particularmente agradable. Atención correcta."
    }, 
    {
      "date": "5 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FERGAB", 
      "text": "Como siempre, un placer ir a Pura Tierra. excelente la comida en un lugar muy cálido. Los mozos muy atentos.\r\nVuelvo seguro"
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "El restaurante que más nos gusta del país. Y tiene descorche. Comimos codorniz y la bondiola. Volveremos mil veces!!!"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianita78", 
      "text": "Excelente como siempre."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teyu_yagua", 
      "text": "excelente servicio, cordial y atento. buenas cartas de tragos, vinos y comidas, bien legibles y entendibles. Excelente preparacion y sabor de las comidas. postres sublimes. ambiente muy cuidado, especialmente la temperatura adecuada para un lugar que tiene el horno de leña a vista. vino bien cuidado y servido. baños agradables y limpios. altamente recomendable, volveré sin dudas"
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mirage3", 
      "text": "Pocas veces comí algo tan bien preparado como el Ojo de Bife con cebollas glaceadas. Postre Duo de zapallos en almibar con helado. excelente la comida, la preparación impecable (se nota el chef en cada plato), muy buena atención y detalles cuidados en el lugar. Absolutamente recomendable. Volveremos."
    }, 
    {
      "date": "7 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Mantiene el excelente nivel de la comida y la muy cuidada atencion.  Mozos con experiencia en servicio de vinos que complementan muy bien la tradicion de descorche que ofrece esta casa de alta cocina.  Impecables toques personales del Chef Molteni (p. ej. las trufas de chocolate) redondean una experiencia extraordinaria que merece recomendarse.  Pura Tierra es hoy uno de los mejores restaurantes de Buenos Aires.  Precios muy razonables por la calidad de comida & servicio que se recibe.  Bravo!!"
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marivicha", 
      "text": "El lugar nos encantó. Fuimos con mi marido y quedamos más que satisfechos. La comida fue de una excelente calidad, con sabores delicados e ingredientes selectos. Es muy recomendable para probar algo distinto a lo que usualmente uno come. \r\nEl lugar está muy bien puesto y es muy tranquilo. La atención fue muy buena también."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fabypao", 
      "text": "Es una casona antigua muy bien ambientada, iluminada en forma suave, la musica ayuda a pasar una velada romántica invitando al diálogo mientras disfrutas de la comida. El servicio es atento. La calidad de la comida es excelente, los productos son muy frescos y exquisitos. Al ser carta de autor, permite a los atrevidos a disfrutar una gama de sabores y aromas originales, la entrada de jamóm con vegetales grillados y  la bondiola a la miel con manzanas y peras tenían un muy buen sabor, los postres eran originales con una mixtura de dulce y chispieante. Es una salida para repetir."
    }, 
    {
      "date": "3 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mexi", 
      "text": "Me encanto!!!!!!!!!!"
    }, 
    {
      "date": "26 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aeromgk", 
      "text": "Fuimos para nuestro aniversario por primera vez y encontramos un lugar tranquilo, con comida de primera (el lomo sellado con duraznos y papas es fabuloso!), la atención impecable y no pedimos postre  porque estabamos llenos.\r\nLa agradable sorpresa fue cuando al pedir la cuenta vino el mozo con un postre (torta de mousse de limón y chocolate) con la velita de aniversario envuelto en una telaraña de caramelo.\r\n\r\nEspectacular! Recomendado para ir en pareja. Seguro volvemos."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "curi", 
      "text": "excelente. calidad total, buena atencion, muy buen ambiente. vayan. lo que si ojo los precios, no me parecio nada barato. platos absolutamente individuales. para ir en pareja... recomendado: cafe con trufas exquisitas de cortesía."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eduv_1977", 
      "text": "Principalmente es llamativo el local por fuera, muy buen gusto, luego la comida creo que es indiscutible, además de ser cuadritos son brillantes. atencion 10 puntos, cuidadosos al detalle, muy lindo clima de relax, siempre vuelvo"
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Motorrr", 
      "text": "Es la segunda vez que fuimos a cenar con mi esposa y, en mi opinión, es uno de los mejores lugares para cenar de la ciudad. El ambiente es muy tranquilo, con musica y volumen acorde, luz tenue pero no demasiado oscura. Para variar pedimos de entrada \"Armonia de Verano\", un mix de degustaciones exquisito. De plato principal pedimos el ojo de bife y el conejo, ambos 10 puntos. De postre compartimos Mousse de chocolate (mi postre favorito, muy bueno). La atención fue perfecta y en su medida."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "una vez mas, guiaoleo no falla (GRACIAS!), espectacular ambiente intimo, una pareja de cantantes en vivo suavecito, buenas luces y arañas, los platos, bondiola y pescados, excelentes, servicio esmeradisimo, para una velada en pareja o con amigos un lugar muy relax completisimo y equilibradisimo, muy tranqui, moderno y clasico a la vez. recomiendo lo agridulce."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Frank", 
      "text": "Muy lindo lugar para cenar. Lo mejor que tiene es la calidad de la comida y el sabor, bien gourmet. Las porciones no son grandes, pero son increibles. El servicio, aceptable. Una contra: querìa pedir una copa de vino y sólo tenían dos opciones. El resto es muy bueno, recomendable."
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "Es un placer descubrir restaurantes asi! Gracias a guiaoleo encontre un lugar donde la creatividad se mezcla con muy buenos ingredientes, generosas cantidades y excelente preparacion. Todo acompanado por un servicio muy atento en un ambiente agradable (buena decoracion y musica). Solamente 2 retos para Pura Tierra: mantener el muy alto nivel y ampliar la carta de vinos!"
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "xisusg", 
      "text": "Es un placer ir a Pura Tierra. En las últimas cuatro salidas con mi esposa fuimos a este restaurant. No es fácil cambiarlo una vez que se conoce. \r\nEl lugar es lindo, tranquilo, con buena música. La única contra es el espacio entre mesas. \r\nLa comida tiene una personalidad increíble. Muchos sabores, buena presentación, materia prima de primera. Exquisito.\r\nEl servicio es muy bueno. Muy amables y con la atención justa (ni están encima ni se olvidan de tu mesa).\r\nLos precios subieron, pero siguen a la coyuntura.\r\nSiempre salimos con una sonrisa.\r\nEsta vez, no conformes con la trufa que nos dan con el cafe, compramos una caja para degustar en casa. Muy recomendables."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hernan", 
      "text": "excelente seleccion de platos e ingredientes, un placer de principio a fin. La bondiola a la miel: inolvidable. Los postres, idem. Las trufas, el detalle final para una gran cena. Un Urondo (por estilo y seleccion de ingredientes) en Belgrano."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juli", 
      "text": "Primero que nada la comida es exelente. El servicio siempre atento y rapido. Los jueves a la noche Sebastian y Alida amenizan en vivo con suave bossa nova y boleros, lo que le da una magia especial al lugar. Las mesas son chicas y un poco juntas."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jgag2002", 
      "text": "La verdad es excelente todo , la verdad es para recomendar. Soy profesional gastronomico trabajo en un restaurante de un hotel  y me es dificil encontrar lugares tan buenos para ir a comer, recomendable 100."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tais", 
      "text": "Un lugar súmamente agradable: clima íntimo, decoración cálida y de muy buen gusto, iluminación justa y música de bossa nova en vivo que mantenía el volumen adecuado para no interferir en la conversación. La comida era muy buena, y para sentir que uno comió bien (ni mucho ni poco) hay que probar desde la entrada hasta el postre. Todo vale la pena. \r\nUn lugar para volver con parejas amigas."
    }, 
    {
      "date": "30 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Inga", 
      "text": "Excelente lugar con un menu que apuesta a lo diferente. Desde que entramos el ambiente te transporta con los aromas y la decoracion. El mozo impecable. El sommelier conocia a la perfeccion todo lo que le preguntamos. La comida en su perfecto punto y sabor. El postre, una combinacion de dulces y especias. Estan en el detalle y eso se nota. \r\nMe encantó!"
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Numa", 
      "text": "Es un lugar muy cálido y lindo. \r\nRecomiendo ir los viernes o sábados que toca una banda bossa. La comida es exquisita!"
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lody", 
      "text": "Una opcion distinta, con platos y postres muy originales, una excelente ambientacion y aun mas sobresaliente fue la atencion de los mozos, me voy con ganas de volver."
    }, 
    {
      "date": "29 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jwba", 
      "text": "Excelente decoración, calidad de la comida y atención. Nos sentimos muy cómodos y relajados.  Recomendable para una ocasión especial."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Monicas", 
      "text": "La comida excelente con un servicio increible. El ambiente da un sensacion de estar en casa con todas las comodidades. La cocina en el horno de barro es suprema."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Excelente nueva opción en la zona de Belgrano. El ambiente es óptimo, decorado con muy buen gusto, con atención a todos los detalles.  La comida también excelente, los platos tienen una optima sazón y la presentación es impecable.  El servicio es bueno, aunque no recibe la más alta calificación por restar ajustar algunos detalles con los cubiertos y la algo exagerada tardanza entre las entradas y la comida.  Sin embargo, los mozos son (aunque jóvenes) atentos y con excelente predisposición.  Buena carta de vinos, con la excelente opción de descorche para los que quieren llevar su vino. Precios razonables para la calidad que se recibe."
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Varels", 
      "text": "Hace tiempo que no compartíamos un lugar tan grato y con una calidad de comida de tanto nivel. Excelente, los platos reflejan el sello del chef.\r\nÚnico detalle, el olor a comida en el salón.\r\nVolveremos por mas..."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "petdriver", 
      "text": "La verdad quedamos muy satisfechos con la calidad de la comida, no asi con las porciones, por lo menos yo que soy de buen comer, pero una cosa no quita la otra; pues era exquisita.\r\nLos postres exquisitos tambien, Imperdible la sopa de Melon.\r\nAl final Sublime el cafè o Whisky con Trufas y naranjitas bañadas en chocolate.\r\nComo cosa Negativa la falta de un recepcionista hace que cierren la puerta con llave y crea una sensacion de inseguridad, ademas de tener que esperar que un mozo se de cuenta que hay gente fuera.\r\nTambien le marcaria que en la barra este alguien a cargo, pues si te toca esperar mesa me hubiese encantado poder tomarme un aperitivo, pero nunca nadie vino a atenderme en ella. Una làstima, no se usa y quita espacio para 8 ò 10 cubiertos.\r\nLe puse bueno el servicio por el esmero de la gente durante la comida."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Willy232", 
      "text": "La comida realmente exquisita....Una combinación muy buena de calidad,ambiente y atención"
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "defmaybe", 
      "text": "Excelente lugar, muy cálido, ideal para ir con parejas. Recomiendo probar los postres."
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gordosimpatico", 
      "text": "Simplemente sublime.\r\nQuién sepa lo valorará, el resto aprenderá!"
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "roadking", 
      "text": "Ya nos hemos convertido en habitués del restó, por la excelencia de los platos y sabores tan bien combinados. Cada nueva prueba nos confirma que los productos son de la mejor calidad y estado. Llevamos siempre a nuestros amigos para que  disfruten de una noche agradable y realmente se retiran encantados con el lugar, la comida y la atención. \r\nPara nosotros ya es un clásico."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "Muy buena la comida y postre, la atención excelente y muy bueno el ambiente. La decoración y la música. Sólo las mesas me gustarían que estén más separadas."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Romil", 
      "text": "El lugar es muy cálido y el ambiente óptimo para charlar con bossa nova de fondo.\r\nLa comida se hizo rogar, pero valió la pena esperarla. Sabores muy suaves, raciones justas, ...\r\nImperdibles las trufas que hacen!"
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "albirrojo", 
      "text": "Muy buen ambiente, poco ruido, música de Bossa Nova y el plus del horno de barro conforman el lugar ideal para degustar una excelente comida, a punto y bien servida. La bondiola en miel de especies y papas doradas, imperdible. Si quieren un plato más liviano pero con sabores bien combinados, la codorniz rellena. Los postres novedosos y bien combinados en texturas y sabores. Con el café invitan trufas y naranjitas bañadas en chocolate. Muy recomendable y de excelente relación precio calidad."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fraguis", 
      "text": "Nos encantó el lugar, muy buena la decoración. Onda romántico y tranquilo, con música en vivo. Se nota que los productos son de muy buena calidad y frescos.\r\nLa atención, también fue muy buena.\r\nMuy recomendable."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabo213", 
      "text": "Muy rica comida, muy bien presentados los platos. \r\nEl lugar es muy cómodo y tranquilo para poder comer y hablar. Muy recomendable."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "solilu", 
      "text": "En cuanto entramos se siente la paz de su armónico e intimista espacio. La iluminación y la música justa le dan calidez al encuentro. Especial para una buena cena en pareja. La dedicación en la preparación se advierte en cada plato, la espera se apoya en una muy bien servida recepción en mesa. El servicio de mozos, aunque algo joven e inexperto no deja de ser correcto.\r\nLa única observación que podría hacer es que las mesas resultan pequeñas para el despliegue de platos accesorios.\r\nMención especial para el grupo de bossa nova. Especialmente recomendable."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CaroA", 
      "text": "Muy bueno. La verdad hace rato no nos atendían tan lindo. Cansados de la mala atención general de los restos de Palermo donde parece que te hacen un favor... Este lugarcito está genial, comes muy rico, la bossanova de fondo es un plus divino y te atienden muy bien, muy amables. Lo super tenemos en cuenta para volver!"
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paulingui", 
      "text": "La decoración, la atención y los platos de cocina gourmet son excelentes. Los músicos tocando Bossa Nova creaban el ambiente ideal. Sugerencia: hacer reserva previa porque hay pocas mesas."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "xisusg", 
      "text": "Excelente! Todos los detalles muy cuidados. La atención hiper cálida, materia prima seleccionada, muy buena presentación de platos, abundantes y riquísimos. Las trufas del café son imperdibles.\r\nSuper recomendable!"
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GOURTMECITA", 
      "text": "Un lugar soñado con un atención excelente, quizá la luz demasiado baja. Pero no quiero empañar mis comentarios, todo más que bien."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carale", 
      "text": "Muy recomendable, luz tenue, pero se ve. Música que acompaña, cocina a la vista y excelente ambientación. Muy recomendable."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Es un placer encontrar lugares como Pura Tierra, donde los detalles están cuidados al máximo: ambientación impecable, uso exacto de las hierbas que le agregan un toque especial al plato, precio razonable. \r\nNo se pierdan este despliegue de atenciones desde el delicadísimo aperitivo a la trufa exquisita con el café."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianita78", 
      "text": "Más que bueno, excelente en todo sentido."
    }
  ]
}