{
  "malos": [
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Alsa", 
      "text": "Fui a este patético lugar para el 14/02, primero que esperamos para que nos ubiquen, después pedimos 5 variedades de vinos distintos y no tenían ninguno, optamos por tomar gaseosas, ya que solo quedaba los vinos de $100 para arriba, y cuando nos dispusimos a hacer le pedido de la comida, ni bien decimos el primer plato, nos dicen  que TAMPOCO TENÍAN!!! realmente una falta de respeto...no vuelvo nunca más, hay millones de lugares excelentes en Buenos Aires."
    }, 
    {
      "date": "18 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Lucholp", 
      "text": "El ambiente es muy lindo, nos sentimos super a gusto. Junto con la atención y la rápidez en que salieron los platos fueron los \"platos fuertes\" del restaurant. Sin embargo a lahora de comer nos quedamos con cierta decepción. El goulash casi no tenía gusto a nada y los ravioles de salmon aunque correctos, no eran sabrasos. Digamos que la onda del lugar no se condice con la falta de onda de la comida."
    }
  ], 
  "buenos": [
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dany2419", 
      "text": "Excelente lugar y ambiente. La comida buenísima. La atención podría ser mejor, pero la verdad muy recomendable"
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "El lugar está muy bien decorado, cuenta con un patio para fumadores. La comida estaba muy buena, mejor los platos principales que las entradas. El lomo que pedí estaba en su punto justo y muy bien condimentado. La carta de vinos si bien no es mala cuenta con pocas bodegas, deberían extenderla un poco y mejorar los precios que son un poco elevados, no así la comida que en relación precio/calidad estaba muy bien. Para volver."
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El ambiente es canchero, tranquilo y abierto a todas las ondas. La comida estuvo bien sin descollar y con altibajos (algunos platos eran buenos y otros no tanto). La moza le pone empeño al servicio pero la espera entre plato y plato es excesiva. En general, no está mal pero podría mejorar..."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Kiwita", 
      "text": "El ambiente me pareció muy agradable, especialmente por las obras de warhol. \r\nEl servicio me pareció solamente bueno. Con respecto a los platos, esperaba más. Soy vegetariana y solamente tenían una opción. Los otros comensales lo han disfrutado más. Recomendaron el Risotto púrpura con pollo."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Roms32", 
      "text": "ME GUSTÓ MUCHO EL LUGAR, FUÍ CON UNAS AMIGAS, ÉRAMOS 5, LA COMIDA ES MUY RICA, PERO MI PORCIÓN DE PASTAS ME PARECIÓ PEQUEÑA.\r\nEL DUEÑO UNA MARAVILLA, SÚPER ATENTO.\r\nLUEGO DE ABONAR LA CUENTA LE COMENTÉ QUE ERA EL CUMPLE DE UNA AMIGA Y NO DUDO EN TRAERNOS UNA COPA DE CHAMPAGNE PARA CADA UNA, PARA RECOMENDAR."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Me pareció que este restó bar \"mas gay que friendly\", si bien cuida todos los detalles, lo más destacado que tiene es la arquitectura (muy lindo patio).\r\nLa comida estuvo bien al igual que los precios y la carta de vinos. \r\nBuen gesto el de recibirte con una copa de champagne."
    }, 
    {
      "date": "22 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tapado9", 
      "text": "Excelente atención y ambiente, el detalle de que el dueño del lugar se acerque a la mesa a preguntar como anda todo es impagable. Recomendable."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "La ambientación es excelente. La comida es buena y muy ricos los postres. Interesante carta de vinos. La atención es excelente y los precios son acordes. Vuelvo seguro."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "wandex", 
      "text": "El patio es muy agradable para la cena, con buena música. La atención de los camareros es excelente y amena. La comida tardó un poco en llegar pero en general se puede repetir."
    }, 
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pabcap", 
      "text": "Es un restaurante gay. La comida podría ser mejor por los precios que tienen. A todo le incorporan lechuga, hasta platos que no van con lechuga. La comida me parece inadecuada no combina con el bello lugar. La atención es un poco desprolija, ya que los chicos son nuevos y no saben como manejarse."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gregoba", 
      "text": "Excelente lugar y ambiente, aunque cuando llegas, debes recorrer todo el salon y anunciarte en la barra, ya que no hay recepción. La comida es espectacular y a precio de zona. El personal, lamentablemente no se encuentra a la altura del lugar, chicos con muy poca experiencia y atención. Salvo uno de los mozos que justamente debe ser el mayor.Es un lugar interesante para conocer y adoptar, si logran realizar los ajustes necesarios."
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Duendeviajero", 
      "text": "Excelente lugar. La comida es una delicia. Excelente ambientacion tanto en el salon como en el patio, deberian ampliar la carta manteniento esa misma calidad. Para volver."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melquiades", 
      "text": "El lugar es perfecto (como el nombre lo dice, hay varias excelentes reproducciones de Warhol), la comida deliciosa, la moza que nos atendió era simpática y atenta, pero no pesada. Volveré sin dudas."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javotv", 
      "text": "Disfrute mucho de la cena, muy bueno el lugar y la ambientacion. Los platos estan muy bien presentados, son abundantes pero no para compartir, buena combinacion de sabores. El solomillo en salsa de cerezas y la bondiola estaban en su punto justo. Los postres tambien son para destacar. Buena atencion de los mozos y de los dueños del lugar, aunque los precios son altos."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MisterJim", 
      "text": "Comida muy rica e interesante en un lugar cómodo, bien servido. Una estrella del barrio. Sí, es heterofriendly y todo se sentirán en casa."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hatshepsut", 
      "text": "Me encantó.\r\nExcelente la ambientación, el servicio inmejorable; los mozos son muy atentos a todo.\r\nLa carne es increíble combinada con el malbec, un plato inmejorable."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Petrelito", 
      "text": "El lugar es bello, inmejorable, bien ubicado y muy bien atendido.\r\nRealmente recomendable e ideal para hacerse habitué del lugar.\r\nCinco estrellas, felicitaciones."
    }, 
    {
      "date": "6 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ilgallego", 
      "text": "El volcan es EXCELENTE y la carne tiernisima...."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "esteban81", 
      "text": "Muy bueno todo."
    }
  ]
}