{
  "malos": [
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gucci", 
      "text": "Este lugar cerro"
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mzk1975", 
      "text": "La atención fue buena pero la comida no fue lo esperado y el luegar, pese a estar vacío y la cocina solo ocupada en hacer nuestra comida, se llenó de olor. No es recomendable."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "NatiTuro", 
      "text": "La comida no es nada del otro mundo. No me gustó para nada. Para esp prefiero comer en mi casa. No lo recomiendo!!!"
    }
  ], 
  "buenos": [
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PACHECO", 
      "text": "Buena atención. Los platos son preparados en el momento por lo cual hay que estar dispuesto a esperar."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "anaen21", 
      "text": "El lugar es muy chico y ruidoso, pese a q estabamos solos la comida tardo mas de media hora. la comida? podria haber sido mejor."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Carlos63", 
      "text": "La atención es excelente. El rissotto ai funghi estaba muy sabroso y a punto. El antipasto italiano olvidable aunque fue el día del amigo y la moza nos comentó que se habían visto sobrepasados por la gente. Es una opción de buena relación calidad precio. Recomendaría incorporar algunos vinos en la carta ya que solo hay dos opciones."
    }, 
    {
      "date": "28 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "riquísimo el pan que nos trajeron a la entrada (recién recién hecho, bien calentito) y la pizza margherita era crocante y deliciosa, sólo que tenía muy poco de albahaca (6 hojitas chiquitas)\r\nel risotto no me convenció, porque el arroz estaba medio duro... pero se notaba la frescura de los ingredientes."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adriano", 
      "text": "Muy buena la comida, el ambiente y la atención. Lo único para mejorar sería ampliar los medios de pago, no se acepta otro medio de pago que no sea efectivo."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maotse", 
      "text": "El lugar: frio, básico. Con respecto al servicio, la moza buena onda. La comida: la  pasta en su punto el pomodoro natural estaba muy bien y el risotto con verduras también muy bien. Muy buen pan casero. Hay que revisar la demora de los platos y eso que sólo había ocupadas tres mesas......\r\n volvería otra vez."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pendragon", 
      "text": "Excelente el servicio y la atención."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chejus", 
      "text": "El lugar es nuevo. Decoración: muy simple, para mi le falta un poco de mejoría ya que en el barrio,  la gente compra además de buena comida, una buena imagen. La comida es sin dudas lo importante si uno viene a este lugar. Todo bastante casero según informa la carta. El pan de la entrada es recién horneado y muy gustoso. No se cobra cubierto. Entrada: pedimos una mozarella rellena con tomates secos, muy rica. Siguiente plato: Lasagna casera, rica, aunque en nuestra opinión le faltó un poco de salsa y un risotto que estaba espectacular. De postre pedimos un plato de frutas frescas que estaba muy rico. Simple, sin pretensiones, creo que los que aprecian una rica comida y servicio familiar van a apreciar este lugar."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LaNanis", 
      "text": "Muy lindo lugar para ir con amigos o en familia. Recomiendo la lasagna y el risotto de vegetales. Precios económicos."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fmach", 
      "text": "Volvimos luego de unos meses sin ir y se mantiene intacta la calidad de la comida y lo casero de la preparación, Nicola prepara la comida el mismo y esta pendiente de la satisfacción como buen anfitrión, el risotto de verduras insuperable, el mejor que probamos hasta ahora. Tanto el antipasto como la frola y el tiramisu excelentes, comienzo de cena con hogaza de pan casero recien horneado y queso untable.\r\nExcelente relación calidad-costo.\r\nBravo ragazzi !"
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gourmeta", 
      "text": "¡Excelente! Lo recomiendo. La comida del Vico es tener a Italia en la boca. Ya soy un habitué."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "duckl", 
      "text": "Muy buena comida servida con cordialidad un poco intrusiva. El lugar no tiene ambientación, es como una cafetería que de noche vende pizza."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "santiago9", 
      "text": "El lugar es chico, pero la pasta es muy buena. Pedir Tiramisú de postre (excelente).\r\nHabía poca gente, lo que lo hace un poco triste al lugar. Muy bien atendido."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rigoletto", 
      "text": "El local es un poquito chico, pero la comida es extraordinaria."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "petenoso", 
      "text": "El lugar es sencillo y agradable, la atención es buena y cuidada y la comida excelente. Volveremos."
    }, 
    {
      "date": "25 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Checco", 
      "text": "Vimos al chef Nicola anoche en Noche de Ronda y decidimos ir porque ya nos habian recomendado el lugar. La verdad, no nos equivocamos. La comida es excelente. El local es chiquito pero acogedor, sin pretensiones. No es un lugar para mostrarse sino para comer bien y a buen precio. Snobs abstenerse. Eso sí: la comida tarda un poco, especialmente si se pide risotto."
    }, 
    {
      "date": "25 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jeyl", 
      "text": "Vimos el programa de Fantino y Teté. Lo que estaba en la mesa del programa nos hizo recordar nuestro viaje a Italia, asi que decidimos ir. Comimos muy bien, con sabores realmente auténticos. El pan casero, impresionante. Un detalle: se me cayó la copa de vino y me la repusieron sin cobrarmela. Seguro vamos a volver."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pazd", 
      "text": "En verdad, la comida es MUY buena. El pan es increible, la atención excelente. El local es sencillo. Creo que se podria mejorar la ambientación sin necesidad de incurrir en grandes gastos. Alcanzaría con cambiar los servilleteros de fido dido, y bajar un poco las luces. Lo mejor es el precio. La verdad los felicito!!!. Sin duda voy a volver."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nippur", 
      "text": "Me gusto... pero hasta ahi.\r\nSi bien la comida es buena y la atención impecable, es un bodegón del siglo XXI. Poca variedad de vinos y de platos. Si bien el lugar es muy íntimo, habia mucho ruido y demoraron demasiado en traer los platos."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tracalabresi", 
      "text": "Reservamos con anticipación el día de San Valentín. Excelente todo, muy fresco, como hecho en casa. \r\nComimos con vino por $33 por persona con el menú de San Valentín. La atención también fue muy buena. Vale la pena bajo todo punto de vista."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laulomas", 
      "text": "Un hermoso espacio para disfrutar de la comida italiana."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oterogerman", 
      "text": "El lugar no es muy grande, el ambiente es de una cafetería, pero la comida es excelente, la atención muy buena (si no me equivoco fue el mismo dueño que nos atendió) y los precios muy buenos (inclusive el vino estaba barato). Lugar para ir sin dudarlo, solo si buscan un lugar para estar tranquilos y comer de primera."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferrobirosa", 
      "text": "Impresionante risotto y mejor lasagna."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ipepe", 
      "text": "Soy hija de italianos y me pareció que las pastas son muy naturales, con el gusto típico de las comidas de Italia. \r\nCon productos de buena calidad y frescos."
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pacholi", 
      "text": "Un ambiente muy agradable, familiar y una atención personalizada."
    }, 
    {
      "date": "29 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "estelaerrico", 
      "text": "Lugar càlido, comida típica casera pero liviana, ambiente confortable y una atención casi familiar pero sumamente respetuosa. \r\nRealmente uno siente que es tomado en cuenta y respetado."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tituleta", 
      "text": "Comimos con mi esposo. Somos una pareja de más de 60 y no nos interesan los lugares de moda. Buscamos buena comida sin gastar tanto. Esta es una excelente opción por poca plata. Una amiga nos había recomendado ir y no se equivocó. \r\nLos ñoquis, muy buenos. A mi marido le encantaron los ravioles también. De postre compartimos un tiramisú. Lejos, el mejor que probé. Por $ 15 el menú del mediodía es para recomendar."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mrbugsy", 
      "text": "Muy bueno todo. Los ravioles caseros son exquisitos. El tiramisú es el mejor que probé. El ambiente es chico pero cálido. Lástima que no tiene tarjetas. La relación precio/calidad es muy buena."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andre2571", 
      "text": "Un lugar pequeño y cálido. Está atendido por sus dueños, que demuestran el esmero con el que llevan adelante su negocio. Lo recomiendo."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "villa_patagonia", 
      "text": "Comí un menú de mediodía: plato, bebida y café.\r\nLos gnocchi eran impresionantes, livianísimos y muy sabrosos.\r\nEl pan lo hacen ellos y te lo traen en una tablita con una salsita para untar. Es un lindo detalle. \r\nMuy bueno por el precio."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "helydevoto", 
      "text": "El lugar es cálido y con una atención sumamente esmerada.\r\nCon ambiente familiar y distinguido.\r\nLos sabores son muy suaves y refinados. Un placer."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "grasilce", 
      "text": "La atención, comida y la calidez del lugar permiten disfrutar de un momento de relax y disfrute.\r\nEspero probarlo en otros momentos del día."
    }
  ]
}