{
  "malos": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Murielv", 
      "text": "No es lo que antes era teniamos una reserva igual tuvimos que esperar el lugar que nos dieron era inaccesible y la atención deja bastante que desear al igual que la cocina ,la moza sirvio el postre con los platos de la comida aun en la mesa y los platos no tenian buen sabor."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "maruesp", 
      "text": "Llegamos pasadas las 12 de la noche. Si bien el servicio fue rápido y el resto de los comenzales estuvieron conformes con sus platos. Yo pedí un risotto con hongos y parmesano que hicieron con arroz parboil (gallo oro) con lo cual era cualquier cosa menos un risotto. Una lástima."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "A mi no me gusto y al resto del grupo no lo maravillo. 2 entradas y 2 principales alcanzan sin ningun problema para 4 personas. Las porciones son mas que generosas. Lamentablemente ningun plato sobresalio. Las papas con panceta y crema son ricas pero bastante aceitosas. Del matriomonio perfecto rescato el pollo, la carne la verdad que no era nada buena. La pasta estaba bastante insipida. \r\nMuy buena la atencion pero no vamos a volver."
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tilvia", 
      "text": "olvido en la entrega de un plato, poca variedad de platos,mucha demora en la atencion, los postres estaban buenos y el pan fresco"
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rodribera", 
      "text": "Volví despues de muchos años alentado por los buenps comentarios de usuarios de Oleo, confieso quedé defraudado, la mentada paella de fideos no es tal, a lo sumo fideos caseros (cocinados demas) con mariscos (hasta los extremos finitos de los tentaculos de calamar), a los ravioles con salsa vicente omitieron la salsa vicente - la asistente que nos atendió en vez de disculparse correctamente le indicó al comensal que hubiera avisado con tiempo! - el matambre \\\"casero\\\" (de la tabla Lo Rafael) sin desgrasar - lo que implica que casi el 50% era eso: grasa vacuna!"
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AMESA", 
      "text": "Por las evaluaciones de la guia fui con un amigo a conocerlo, teníamos grandes expectativas que se desvanecieron rápidamente. El plato pedido, delicias del pescador, fue traido a la mesa rápidamente lo que indicaría que había sido hecho con anterioridad. Su sabor bastante pobre. Para completar ordenamos  una tabla de quesos con Gruyere y Parmesano, ambos demasiado duros y de sabor poco amable. En resumen la la experiencia fue desastroza. La atención de la  moza fue correcta, el ambiente es correcto pero poco inspirador. Basado en mi experiencia no recomiendo este restaurante!"
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "smersy", 
      "text": "Los mejillones se cocinan demasiado. Mi esposa le encanta mejillones e incluso no podía terminarlos. El plato de carne fue decente, pero la calidad de la carne no era grande y las setas no parecía fresco. El pollo es sabroso plato. El servicio fue deficiente. La camarera no sabía la respuesta a preguntas y nunca se verificó con nosotros. El chef se quedó en el mostrador de comer gran cantidad de pan. No se nos impresionó y me pregunto por qué este lugar tiene muy buenas calificaciones hasta la fecha."
    }, 
    {
      "date": "30 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Edu57", 
      "text": "Fue un martes, con lo cual estaban bastante relajados en relacion a los clientes, me refiero a que no eran muchos. \r\nEl plato principal, paella del chef, fue solo digno, no mas que un arroz (durito) con Muchos calamares, cabe destacar que es el plato mas caro de la carta. Lo mas flojo fueron los postres, me hicieron acordar a los de Citadella, los pintan como \"UHH MIRA TODO LO QUE TRAE!! y termina siendo un puñado de frutos del bosque enlatados, con helado. La carta de vinos bastante reducida. Creo que podrian esmerarse un poco mas. Estan cumpliendo 35 años, experiencia no les falta."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jorgehacoaj", 
      "text": "es un restaurante donde se comia en forma espectacular,,,^cambio totalmente,atencion tener cuidado nada que ver con lo que era,muy malo."
    }, 
    {
      "date": "29 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nanai", 
      "text": "La primera vez que fuimos, la comida fue excelente y el servicio regular. La segunda vez, fui un día sabado, y fue un desastre en todo. La comida es mala, helada. La atención de lo peor. El encargado (o dueño) es  un prepotente. No recomendable."
    }
  ], 
  "buenos": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pitu07", 
      "text": "volví por segunda vez al lugar y en esta oportunidad me defraudaron bastante. me atendió una petiza poco simpatica que no nos atendió correctamente.\r\nal arroz le faltaba algo de sabor, la bebida estaba a temperatura ambiente.\r\ncuando me estaba yendo tuve que escuchar a la mesera que se quejaba de la poca propina, que en realidad ni si quiera se merecía eso."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Un bodegón clásico por su ambiente pero original por las propuestas de su amplia carta, que invita a volver a sumergirse en otras categorías no probadas (pollos, pescados, lomos) Las habas salteadas son un gran sorpresa. La sinfonía de pastas también atrae aunque las tres no son iguales de buenas. Las porciones son abundantes, los tiempos rápidos y los precios correctos. Da para volver!"
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "esquimal", 
      "text": "Recomiendo este lugar con una amplia carta. Muy bien preparados los platos a la antigua pero con variantes modernas.  Excelentes mariscos, pastas, pescados, carnes, aves y precios muy razonables y cordialisima atencion. Con cafe , buen vino aun sin postre, 95 pesos por persona."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sacmis", 
      "text": "Pastas buenas, sabrosas, porciones generosas. Ensaladas ricas. Clásico lugar en el que se come bien a un precio razonable. Volveré y recomendaré."
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "floracio", 
      "text": "fui invitado por un amigo, la idea era ir a comer pescado.  Tanto mi plato como el de él estuvieron buenos y llegaron rápido a la mesa."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Inimpus", 
      "text": "Un lugar para volver. Los platos son abundantes y muy ricos. Pedimos lomo a la parrilla, mix de calamaretis y rabas y un abadejo riquísimo. Lo único que no nos gustó fueron las papas españolas, eran fritas y muy aceitosas. La carta de vinos corta pero decente."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MaClRo", 
      "text": "Fui con unas amigas después del teatro. Comimos genial, los platos son HIPER casero y se pueden compartir tranquilamente!!!!"
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diegoguia", 
      "text": "Voy hace años a este lugar. Siempre se come muy bien. Es cierto que los platos son pocos en la carta, pero tienen la particularidad de que es buena calidad, están bien hechos y salen rápido."
    }, 
    {
      "date": "17 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Los platos son abundantes y en el caso de pedir alguna entrada hasta se pueden llegar a compartir. La atencion es la adecuada y el precio es el esperable. Como abiente se podria decir que es un tipico restaurant de barrio pero para nada ruidoso y comodo."
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Epicurien", 
      "text": "Hace tiempo ya, que un amigo me recomendó este restaurante y hoy tuve la oportunidad de conocerlo. Se pidió 1 Postales Chardonay =$37 . Unas papas del chef que resultaron muy buenas, 1 risoto primavera (de buen e intenso sabor), 1 pechuga cariñosa acompañada de verduras (así le llaman)  que lejos de lo imaginable no estaba seca como suele ser, 1 Spaghetti c/bolognesa Lo Rafael, 1 ensalada de fruta, 1 tulipa de frutos rojos y helado y 1 copa marina que es brownie con helado + almendras acarameladas y bañado en chocolate (es para 2 personas) + 1 agua y se pagó 290 incluyendo el servicio de mesa. Yo lo recomiendo. Vale la pena probarlo. Me hubiera gustado una carta más amplia, Hay que reservar o ir bien tarde. Voy a volver. Ambiente familiar, mesas demasiado pegadas."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LucianoMuzzupappa", 
      "text": "Me parecio un lugar muy bueno, se demoro un poco la entrada a pesar de la reserva, sin embargo cuando empezamos a cenar nos dimos cuenta que valio la pena, sin demoras con los platos y muy bien decorados. Un lugar para volver"
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luciann", 
      "text": "Voy siempre a este lugar con mi papá(gran chef, con sangre italiana y muy exigente).Es una cantina tradicional, la comida es increíble y llega siempre en tiempo y forma. Recomiendo las empanadas capresse como entrada o la mozarella a la milanesa, salen bien sequitas y la salsa fileto y el pesto que las acompañan se destacan. Las carnes con salsas son muy buenas, al igual que los pescados y mariscos, están muy bien hechos.\r\nLos fideos son frescos y caseros, particularmente los vermiccelis de espinaca,con salsa de hongos son especiales!\r\nEs raro encontrar un lugar que se destaque en tantos platos!"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Caropina", 
      "text": "Llegamos después de las tres de la tarde y nos atendieron rápido. El matambrito estaba muy bueno y era para compartir. La moza algo seria pero para qué pedir simpatía... Nos queda cerca así que iremos más seguido."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "koei", 
      "text": "Hacia tiempo que no concurria, pero todo sigue  como siempre, realmente BUENO"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "silvioernesto", 
      "text": "Bien el servicio, mantiene la calidad, lo unico esta vez las rabas estaban bañadas en aceite. Sergio ( el dueño) un amigo). Vale la pena ir a Lo Rafael."
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Lugar típico de barrio pero con excelente comida, que a través del tiempo nunca decayó, por lo cual no se teme volver y recomendar."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Zwan", 
      "text": "La comida estuvo muy buena, pero la atencion de \"lorena\" fue pesima, nunca una sonrisa, ni de casualidad, solo a la hora de traer la cuenta. La decoracion no esta definida (el que fue entiende a lo que me refiero)La experiencia general es positiva, ya que es un lugar con buena comida y los precios son muy accesibles."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RamaAG", 
      "text": "El precio del menu ejecutivo es bueno ($30), pero si uno cena comunmente el precio es un poco elevado. Siempre que voy pido el ejecutivo, unas empanadas caseras riquisimas, lajitas de pollo con salsa de queso y papas al horno con tomas cherry espectacular. Comida toda muy rica, y vi que las porciones son abundantes (no la mia porque siempre pido ejecutivo). Buen servicio. La decoracion media floja."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lorenitica", 
      "text": "La comida como siempre muy buena.Los platos son para compartir.La atencion es muy amable, el dueño està en el restaurante,El ambiente es familiar.Importante,hay que reservar.\r\nTodo rico...\\\"arroz Lo Rafael\\\"...lomitos a la moztaza....o un Salmon rosado a la parrilla....el Tiramisù.....todo de primera...\r\nEs un lugar para volver."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "joseviktor", 
      "text": "Muy buena comida, buena la atención, se nota que concurre mucha gente recurrentemente. Es para recomendar"
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pinco", 
      "text": "despues de 10 años volvimos a ir cenar, comimos ñoquis y capeletis 100% caseros,no era lo que yo esperaba pero estaban ricos.\r\nSolo que un comentario que hiso el maitre, ofendio en cierta manera a mi pareja, y nos tubimos que ir,lo demas muy bien."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mapi70", 
      "text": "Disiento del comentario anterior. La paella de fideos fue excelente, la pasta estaba al dente, y los mariscos en su punto justo. Muy sabrosa.\r\nMi marido compartió el matrimonio perfecto que es muy abundante y original. Volveremos!!\r\nEl tiramusu casero espectacular! LO pasamos muy bien, muy recomendable."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "excelente la comida...un clasico,la atencion muybuena al igual q los vinos...a tener en cuenta"
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pitoto", 
      "text": "El lugar ees muy concurrido no muy grande me pareció que existía gran familiaridad entre algunos clientes y el personal, cosa que debe valorarse, la comida a punto, bien servida, porciones abundantes los platos de pescado fueron para compartir por sugerecia del mozo y no se equivocó. Recomendable."
    }, 
    {
      "date": "30 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Felfort", 
      "text": "Es una cantina de las de antes pero a diferencia de otras de la zona esta bin iluminada e inmaculadamente limpia. Es un poco caro pero el menu degustación \"Delicia del pescador\" se puede compartir y estaba bastante bueno pero a veces salsas muy fuertes apenas permiten reconocer el gusto del pescado. De postre pedimos un volcan de chocolate que estaba muy bueno. Es bueno tener lugares como éste que sin destacar particularmente en el ambiente o la comida cuidan todos los detalles y dan una buena experiencia."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alfa55", 
      "text": "Fuimos el domingo a la noche, caimos alrededor de las 11. No habia mucha gente, alrededor de 10 personas. La atencion fue buena, el ambiente tranquilo. No esperamos mucho la comida, dado lo que pedimos (alrededor de 10 min.), un salmon y langostinos \"Don Vicente\" y un matamabre de cerdo a la pizza.\r\nLa experiencia en gral fue buena, no dudaria en volver."
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elasador", 
      "text": "un lugar razonable en relación calidad/precio. es tipo cantina, un poco apretadas las mesas. las rabas tiernísimas, aunque mal rebozadas y fritas. las pastas muy ricas y abundantes ( para dos ). los postres , si bien importantes, les faltaba algo de gusto. en general cocinan todo con poca sal, y viendo un 80 % de la clientela (estaba lleno) de la tercera edad, lo comprendí. se puede volver, un lugar interesante"
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "No somos de la zona , y fuimos por una recomendación.Valió la pena , la calidad de la comida , la presentación de los platos y la abundancia de las porciones lo justificaron.Las habas con hongos y el rissotto con hongos fueron de lo mejor.El que probó la delicia del pescador también quedo satisfecho.El ambiente es el de una cantina típica de barrio. Las mesas están muy juntas y el ambiente es ruidoso , es la crítica para hacer.Los postres son super abundantes para compartir , tenerlo en cuenta.La zona es un tanto densa , pero tiene estacionamiento en la cuadra siguiente. Para recomendar."
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "toly66", 
      "text": "El restaurante en general es muy bueno fundamentalmente por la calidad de la comida. El espacio es reducido y hay un poco de falta de intimidad y contaminacion acústica. Cochera bién mas que todo para los que vamos en moto. En fin recomendable."
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Patolandia", 
      "text": "Una muy buena opcion para encuentro familiar. La comida merece una calificacion de aprobable, mas podria mejorar. Pedí salmon rosado a la parrilla, que estaba bastante bien, y un salteado de vegetales que sinceramente estuvo muy bueno. Buena carta de vinos. El lugar es amplio, aunque le falta un poco de refrigeracion. Recomendable."
    }, 
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marma", 
      "text": "Habíamos reservado una mesa para cinco personas y cuando llegamos a las 22hs. estaba lista. La comida es muy buena y las porciones abundantes. El servicio resultó muy bueno.Deberían prestar atención a la limpieza de los baños.\r\nInsisto nuevamente en que no estoy de acuerdo en que cobren servicio de mesa o cubierto; en este caso sumó $ 25.- en la cuenta. No debemos dejar propina a los mozos?"
    }, 
    {
      "date": "30 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "doscomacinco", 
      "text": "Un lugar tradicional por donde se lo mire, la carta es variada y con platos de elaboración clásica. El ambiente es familiar y ameno. Pedimos la \"delicia de pescados\", una degustación con tres platos de pescados y salsas con mariscos y verduras que resultó deliciosa. Para pasar un domingo al mediodía recordando las salidas en familia de algunas décadas atrás."
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "madipa", 
      "text": "Cuando toman la reserva, deberían indicar que a la hora 23, es imposible, y no hacernos esperar 1 hora. Creo que nos deben dejar a nosotros elegir esperar ó no. Por lo demás, mantienen la calidad."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Como todo restaurante clásico,Lo Rafael se destaca por la atención esmerada de mozos de oficio.Los platos siempre elaborados con esmero ,no defraudan .Lo único quizás en contra sería la proximidad de las mesas que hace de éste un lugar un tanto bullicioso.Un tradicional de los que es imposible olvidarse y siempre se vuelve."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "totina", 
      "text": "La comida muy buena, lo que no me gusto es que fuimos 4 personas y los platos no salieron todos al mismo tiempo.Muy buena la relacion precio calidad."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Valepato", 
      "text": "Las pastas muy ricas. Las Rabas esta vez le faltaban sabor.\r\nLo que es inadmisible es el olor a humedad en el baño de damas."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rocking", 
      "text": "Muy buen lugar, las pastas muy ricas. Un único defecto son los quesitos \"verónica\" que te ponen de entrada, podrían esmerarse un poco más en ese aspectos. La salsa lo rafal para las pastas es digna de disfrutar. Recomendable."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "joseviktor", 
      "text": "La comida es muy buena, la atención es esmerada, las mesas muy juntas, ambiente aceptable, la carta de vinos es pequeña. Lo recomiendo por la buena comida. Las empanadas excelentes."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Homeropuri", 
      "text": "La comida es muy buena. El ambiente es agradable, salvo por las mesas que estan demasiado juntas.  La atención es buena."
    }, 
    {
      "date": "26 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mibubu", 
      "text": "Un lugar lindo para disfrutar en familia, ambiente antiguo y comida muy rica."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jwba", 
      "text": "La comida nos pareció de buena calidad, la atención correcta. Incómoda la distribución de las mesas. Recomendable."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "Previa reserva obligatoria si uno quiere encontrar mesa un sábado a la noche ya que todas..si todas, las mesas estaban reservadas en el primer turno de las 21 horas, fuimos a este típico restaurant porteño con ya 37 años en el rubro.\r\nLa ambientación es sencilla pero efectiva, las mesas estan correctamente destribuidas, a una distancia que la charla de uno no se mezcla con la de los otros comensales.\r\nEl mozo que nos toco una maravilla, buena presencia, excelente atención al igual que sus consejos, para dar un ejemplo el nos dijo que con el plato principal pedido alcanzaba, entre protestas hacia adentro acepte y al final le di toda la razon.\r\nPara deleitarnos pedimos paella de fideos, ESPECTACULAR, tallarines caseros, productos del mar de primera calidad y re re frescos, desde salmón, pasando por langostinos, múcho más q uno, abundantes camarones, cuerpo de calamar que eran un \"puema\" y la salsa te la terminas comiendo con pan. Les cuento que pidiendo esto solo como nos dijo el mozo alcanza y sobra para dos personas tranquilamente y sin entrada.\r\nDe postre pedimos tiramisú y también lo compartimos, estaba muy rico, bien casero, parecido al que hace la patrona en casa, se los recomiendo.\r\nPara terminar les digo que vayan, muy pero muy recomendable, reserva siempre porque sino van a tener que esperar muchisimo y después contanos acá como la pasaste."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "Un clásico de MI BARRIO. Se pueden comer habas bien preparadas en muchos lugares?Los conozco desde los 70(yo era un bebé casi)y siempre comí bien. Recomiendo pedir 1/2 porción de arroz Lo Rafael(10 pesos)..buenísimo. Vinos accesibles."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Muy buena comida. Lugar típico que conserva la calidad a través de los años."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "daniel4108", 
      "text": "Platos muy abundantes; los calamarettis muy tiernos y recomendables. \r\nEl plato principal para olvidar, el pulpo estaba refrito, los angostinos eran duros y todo el gusto fue escondido por el ajo. Solo pedir comida sencilla y olvidarse de cosas más delicadas."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Faisan", 
      "text": "Las mesas están muy juntas, casi se puede conversar con los de al lado. \r\nLlegué temprano y luego cuando esperaban mesa casi nos despachaban para que nos fuéramos. No volvería."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marzo66", 
      "text": "La ambientación y la atención, de lo mejor.\r\nLa comida es muy buena, aunque son algo altos los precios, los platos deberían poder compartirse."
    }, 
    {
      "date": "24 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nose", 
      "text": "Es la auténtica cantina de platos abundantes para compartir y sabroso gusto."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lablonde", 
      "text": "Se come como los dioses!!!! Excelente atención y excelente comida!!!!! Para disfrutar con amigos o en pareja."
    }, 
    {
      "date": "29 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ORFEO", 
      "text": "Generalmente vamos los martes y está lleno de comensales, pero siempre encontramos mesa. El ambiente es de un bodegón, tiene buena atención, cordial, si bien hay mozas jóvenes, saben qué están sirviendo y cómo hay que hacerlo al estilo de los mozos de antes. Fuimos dos y no pedimos entradas porque sabemos que los platos son abundantes. Obviamente seguiremos visitándolo!!"
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pitu07", 
      "text": "Pocos lugares como Lo Rafael para disfrutar con amigos. Muy buenas comidas a bajos precios, la atención excelente y un ambiente hermoso marcaron la diferencia!"
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "axpuci", 
      "text": "me encanta el lugar, siempre reservar antes. la comida es genial y la atención rapida."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Un lugar de muchos años enclavado en eta esquina de México. Carta muy variada y extensa. Mantuvieron intacta la calidad de la comida a través del tiempo..Las mesas muy juntas hacen muy ruidoso el ambiente, pero igual muy recomendable"
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alonso26", 
      "text": "Excelente. Comidas del clásico estilo porteño con ingredientes frescos, salsas sabrosas, buenas pastas caseras, carnes y arroces en su punto. El salón es un festival de aromas de platos q eran el buen comer hace décadas en Bs.As. Podés sentir los ingredientes en el aire. La comida muy sabrosa, viene con poca sal -como debe ser- y las porciones son para compartir. Presentación cuidada. Platos originales que son una garantía de satisfacción. El lomo relleno con espinacas, salsa de malbec, panceta y champignones, acompañado por fetuccini estaba exquisito, como el risotto Lo Rafael. Volveremos."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "klee", 
      "text": "Es la segunda vez que voy, la primera con amigos, esta con la familia, como la vez anterior las rabas de las mejores y los platos abundantes y ricos, el clima agradabley la atencion de primera. Quede bien con la flia. Por algo borges lo frecuentaba."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elsebra", 
      "text": "El gran mérito de Lo Rafael es combinar sabores e ingredientes para nada pretenciosos de una manera novedosa y con un sabor a algo \"hecho en casa\" que muy pocos restaurantes pueden ofrecer. Las entradas (¡las habas salteadas!); las pastas; los pescados; los postres... todo lo que ofrece el menú es, lisa y llanamente, rico. ¿Que hay pocos platos en la carta? Sí, es cierto pero ¿para qué más? ¿Que las mesas están demasiado cerca entre si? Puede ser, pero Lo Rafael está más cerca de la cantina que del restó canchero ?y en muchos casos insulso? que tanto prolifera hoy en día..."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "srv", 
      "text": "Muy rico los platos que pedimos , la atencion fue buena y el precio muy justo ."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NINOGOYA", 
      "text": "excelente lugar y muy sociable....la comida muy rica...."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Miamiman", 
      "text": "Fuimos listos a comer opíparamente. Después te una corta espera ya que el sitio estaba repleto, fuimos atendidos extremadamente bien. Empezamos con la picada para dos y no pudimos seguir comiendo. Es más, no pudimos ni terminar de comernosla. Ya estamos haciendo planes para regresar prontamente y disfrutar de lo que no llegamos a comer. Mi calificación es un rotundo 100!!!"
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ellianne", 
      "text": "Excelente comida,platos enormes y muy ricos. Muy buen servicio.\r\nYo pedí el plato \"matrimonio perfecto\" es increible...lo recomiendo. Y mi acompañante pidió Capelletis caseros, muy rico todo.\r\nLuego pedí Tiramisú, y tengo que decir que es uno de los mejores que he probado.\r\nEs un lugar especial para ir con amigos o familia. El típico lugar que no te va a defraudar. Volveré pronto!!"
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GIUSSEPINO", 
      "text": "excelente lugar para ir con amigos, o la familia, te sirven rapido no hay que esperar demasiado, cosa que me asombra, su dueño sergio es un fenómeno esta en todos los detalles, y sabe muchisimo de gastronomia, la comida es fresca, abundante, postres riquisimos y con una buena oferta de vinos y champagne,. La atencion de los mozos y mozas es muy pero muy buena, Es para recomendar y quedar muy bien."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ani32", 
      "text": "Fui para almorzar con mi hermana y una amiga después de un día agotador. El restaurante tiene un menú muy variado y, al no saber que seleccionar, el maitre eligió por nosotras. La comida vino rápidamente. Fue un placer! Una fiesta en nuestros paladares. A su vez, la atención impecable. A la hora del postre, a pesar de estar satisfechas con el plato principal, compartimos un tiramisu. El mismo hecho ahí y con Mascarpone! Una experiencia fantástica, imposible cansarse de los platos y la atención. Recomiendo y a su vez volveré!"
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Campa", 
      "text": "Sugue siendo un lugar exelente donde no nos falla la calidad de comoda asi probemos cosas nuevas. Nos encanta"
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guadajonas", 
      "text": "Me encanta este restaurant! La atención es muy cálida y la comida es muy fresca y de mucha calidad."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GonzaDell", 
      "text": "La comida es excelente, muy sabrosa y las porciones son abundantes como para compartir. El servicio muy bueno, rápido y atento. El ambiente está bien, pero podría mejorar. Lugar muy recomendable para comer en familia"
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PADRE_CURA", 
      "text": "Hace 20 años que almuerzo o ceno por lo menos una vez a la semana en este magnifico restorant.Como como si estuviera en mi casa, por la atencion del personal y la calidad y frescura de los alimentos. Una mencion especiao para Sergio. su dueño, que esta en todos los detalles. Los platos pueden ser compartidos porque son muy abundantes.-  JOSE ALBERTO GARDELLA"
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "darioab", 
      "text": "luego de una mediocre experiencia en otro resto para comer paella, vinimos aca\r\npedi paella, esperando que esta vez la porcion sea abundante.\r\n\r\nla comida es exquisita, la porcion muy, pero muy generosa (al menos en la paella, una persona se puede servir 4 veces de la misma porcion), el ambiente es mas que agradable, el servicio muy atento, el costo es acorde a lo que previsto.\r\n\r\nestuve buscando algo negativo y no lo encontre, es un excelente restaurante, y seguramente volvere"
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Muy buen restaurante de barrio. Nos sorprendio gratamente lo rico de los platos elegidos y calidad de los insumos utilizados. A priori los precios parecen un tanto altos; pero los reciones son muy abundantes, lo que permite compartirlas. Muy bueno el servicio, con mozos que incluso asesoran sobre la abundancia de los platos, aconsejando si es conveniente una medio porcion."
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "En mi segunda visita, comprobé que tienen un excelente chef que hace todo rico: desde una sopa de verduras al arroz de la casa, y ratifiqué mi opinión del restó. Muy bien!!!"
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tuli36", 
      "text": "Excelente todos los platos , super recomendable Las Papas de Chef  ( para compartir )y luego ojo con los platos principales son muy grandes."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elsebra", 
      "text": "En Lo Rafael pueden comerse platos con excelentes ingredientes, abundantes y con ese inigualable sabor casero que no abunda en muchos sitios. Las \"delicias del pescador\" son un lujo en donde cada sabor respeta al de al lado; puedo recomendar las habas salteadas y las papas del chef. La presentación de los platos tiene la sutil desprolijidad de lo que podría perfectamente estar hecho en casa. Lo único regular para hacer notar es cierta demora en el despacho de la comida, pero puede haber sido circunstancial. Más allá de eso... Lo Rafael es otro gran restaurante porteño."
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Excelente cocina, con especialidades imperdibles (muy bueno!!! el arroz Lo Rafael) en porciones para compartir a precios muy convenientes; mozos con años de oficio y ambientación típica de los viejos y queridos restaurantes de barrio. Un excelente ejemplo de lo mejor de la buena tradición de la gastronomía porteña. Me gustó mucho!"
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "BernardoD", 
      "text": "No es un lugar gourmet, pero es de esos que no fallan. Las pastas, un poema a la gastronomía. La atención de los mozos sumamente cordial y lo que es más importante....saben. Una remozadita al lugar no le vendría mal. Hay que ir, no desepciona."
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cometute", 
      "text": "muy bueno"
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fmach", 
      "text": "Excelente paella de fideos con cerdo, pollo, mariscos, hongos, platos para compartir, muy buenos postres y abundantes,muy buena carta de vinos y a muy buenos precios, volveremos varias veces !!!"
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "telblh", 
      "text": "Voy muy seguido, el ambiente es mejorable, las mesas muy juntas y ruidoso, la atencion de los mosos ha caido un poco, no es destacable, pero la cocina es excelente. La carta es muy amplia, y cuesta decidirse por los platos, todos muy buenos y frescos. Por relacion precio calidad es muy recomendable"
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ferraria", 
      "text": "Es uno de esos lugares al que volvemos muy seguido porque nunca nos desciluciona, siempre nos vamos mas que satisfechos con la comida. Las salsas en gral son excelentes y los pescados y mariscos tambien. Ya no tienen en la carta (pero si lo pedis lo siguen preparando) \"Langostinos y Salmon Lo Rafael\", por favor prueben ese plato. Siempre nos tratan muy bien, si quieren comer comida RICA vayan si dudarlo, la relacion precio-calidad me parece excelente."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mansh", 
      "text": "LA verdad es que es la tercera vez que voy. Tiene un estilo \"cantina\", pero la cocina es internacional. Les recomiendo incursionar en los mariscos o en los lomos, son dignos de disfrutar."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "santiago9", 
      "text": "Hace treinta años que voy, y nunca me fuí disconforme, las rabas son las mejores que comí, los pescados y las pastas excelentes.\r\nLa atención es muy buena, y cuando pagas, lo haces con gusto (no es caro por lo que te dan).\r\nTambien ayuda que Sergio (esta en todo), un fenómeno."
    }, 
    {
      "date": "29 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mel02", 
      "text": "Es un excelente lugar, voy desde hace varios años. \r\nMe encanta y para invitar a comer a alguien quedar como los dioses.\r\nSe los recomiendo y que lo disfruten."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebaPalermo", 
      "text": "Excelente comida, buena variedad, platos sabrosos, gustos bien definidos. \r\nLa atención es excelente, nos atendió Cristina, muy amable, estaba en todo. El lugar es limpio, el dueño se fija en todos los detalles. Lo recomiendo 100."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dsadras", 
      "text": "Platos abundantes y ricos, fiel al viejo estilo. Lo único que le criticaría es que hay demasiadas mesas para el tamaño del salón."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Inga", 
      "text": "Las papas rústicas del cheff estaban espectaculares. Para compartir porque los platos son grandes."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mariocampa", 
      "text": "Como varias veces quisimos ir después del teatro y siempre estaba repleto, reservamos en el primer turno y fuimos a este típico restaurant porteño. Comimos las mejores rabas de nuestra vida, luego dos le entraron a la paella de fideos que además de estar deliciosa les sobró y yo me pedí Lomo al champignon, una exquisitez y abundantísimo. De postre pedimos tiramisú y helados también para compartir.  Excelente atención, ambiente adecuado, precios más que razonables para la calidad y cantidad de la comida. Lo único que criticaría sería que las mesas estén tan cerca unas de otras y mucho bochinche, ¿por lo demás? RECOMENDABLE 100"
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SebUn", 
      "text": "La comida es realmente excelente, riquisima y platos abundantes.\r\nLa atencion podria ser mejor, y pero esta bien; ademas se nota q es un lugar sumamente familiar.\r\nLo malo es q el lugar es relativamente chico, y las mesas estan algo amontonadas; lo cual genera cierta incomodidad a la hora de moverse."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcecris", 
      "text": "Muy buena la comida. Lugar recomendable."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "el_bocha", 
      "text": "La mejor pasta de Buenos Aires. Platos abundantísimos, platos calientes y servicio esmerado y de excelente nivel. La carta de vinos algo escasa, la distribución de mesas, ideal. Ni una isla, ni la popular de Chicago.\r\nTagliatelli a la manteca es el mejor monitor para apreciar una pasta bien amasada y con la mejor textura posible de conseguir. Un maestro el chef."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mpb24", 
      "text": "Atiende su dueño, poco usual ultimamente. Los mozos de primera, la comida que elegimos fue excelente, tiene mail y toman reservas por ese medio. lorafael@fibertel.com.ar \r\nLo mejor de la zona sin dudas. La carta ha cambiado, tiene diseño y no le falta nada."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jorca", 
      "text": "La comida es muy buena y casera y los platos son abundantes; pedimos una cazuela de mariscos para dos y comimos tres personas muy bien. La carta de vinos es pequeña pero los precios son muy buenos. El espacio es reducido y sobrecargado en mesas. Es un buen lugar para comer en familia."
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Normi", 
      "text": "Hace muchos años que concurro a \"Lo rafael\".- Nunca defrauda.- Excelente comida, platos super abundantes y para compartir.- Atención más que esmerada del dueño y de los mozos.- El único detalle para destacar son las mesas muy juntas.- Es preferible reservar mesa o bien ir temprano.- Sin lugar a duda es mi restaurante preferido.-"
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "volterra", 
      "text": "A pesar de los años, éste clásico porteño logra mantener la calidad de siempre y una excelente relación precio-calidad. Muy profesionales los mozos, bajo la mirada  del dueño. Lástima que las mesas estén tan cerca unas de otras."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Solomillo", 
      "text": "Muy buen lugar para ir a matarse con amigos. Las porciones son muy abundantes y para compartir. Los mariscos son siempre excelentes, frescos y ricos y la parrilla es de destacar también. Fuimos un domingo a la noche y estaba abarrotado de gente. No obstante, el trato del mozo fue de primera. Le pedimos cuatro copas de cristal para el vino y nos trajo cuatro copas flamantes que estaban en exposición porque se habían quedado momentáneamente sin disponibilidad. ¡Un capo!. Además los precios son más que razonables para la calidad de la comida. Lo único un poquito criticable es el nivel de ruido y que algunas pocas mesas están mal ubicadas y resultan incómodas. Nada grave realmente. Muy recomendable para un almuerzo o cena decontracté."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "9453", 
      "text": "La mejor relación calidad/precio de la ciudad. \r\nUn clásico que no pierde vigencia."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "este", 
      "text": "Muy buena la atención del dueño, como de la mesera. Los platos son exquisitos y abundantes. Realmente es un lugar para recomendar. Felicito al staff del restaurante."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "santiago9", 
      "text": "Lo mejor de la zona. Tiene las mejores rabas que comí en mi vida, el clericó es súper.\r\nLos pescados, pastas y mariscos son muy buenos.\r\nHay que llegar temprano y las mesas están muy juntas, pero te vas contento."
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mart_72", 
      "text": "Los platos son abundantes y están bien hechos. Muy juntas las mesas, un poco ruidoso. La atención es correcta.  Recomendable."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guido1982", 
      "text": "La verdad que es un lugar para recomendar. La comida es muy buena, la tabla de fiambres viene muy bien surtida y la copa de camarones es exquisita. Todas las comidas principales dan ganas de probarlas. Los precios son razonables. Si se pide platos de pescados, hay que ir con un poco más de dinero, sino, ningún problema."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gnomito25", 
      "text": "Excelente en todo sentido."
    }, 
    {
      "date": "23 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cocolino", 
      "text": "Excelente. De la zona es el mejor."
    }, 
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "faustofotografo", 
      "text": "Las mejores rabas que comí en mi vida. Las pastas son buenísimas."
    }, 
    {
      "date": "25 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "etweb", 
      "text": "Excelente lugar, muy buena comida, familiar. \r\nUn lugar clásico que no falla, para irse contento de haber comido muy bien. \r\nEl lugar es típico."
    }, 
    {
      "date": "17 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kety", 
      "text": "Es un lugar imperdible en Buenos Aires para comer tan rico como en las viejas y buenas cantinas pero en un entorno moderno, con buenos servicios."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gogo", 
      "text": "Impecable restaurante porteño. Cenamos sinfonia de pastas(capelletis + ravioles + cintas con tres salsas deliciosas) y carnes \"matrimonio perfecto\" (lomo + pollo con dos salsas magníficas).\r\nMucho sabor y porciones generosas para compartir.\r\nLa atención simple y correcta.\r\nEl ambiente adecuado para este tipo de lugar. Se puede conversar con tranquilidad. Mantelería y vajilla limpias."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VEEDOR", 
      "text": "Muy bueno. Todo con un gusto bárbaro, la comida y las pastas eran al dente."
    }, 
    {
      "date": "30 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NOFX", 
      "text": "Excelente comida, muy abundante y rica. Es recomendable reservar con anterioridad. Yo fui 2 veces a las 8 de la noche y una me tuve que volver ya que estaba todo reservado y la otra encontramos 1 sola mesa vacía y solo porque llegamos muy temprano. Recomiendo la picada Lo Rafael, imperdible."
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yune", 
      "text": "Muy buen lugar. La comida es excelente y los mozos conocen su trabajo."
    }, 
    {
      "date": "21 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pcgelsum", 
      "text": "Es la comida mas rica, en un ambiente familiar y cómodo por un precio accesible. Mejor imposible."
    }, 
    {
      "date": "7 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "glocampa", 
      "text": "La calidad de la comida es siempre óptima. Todo super fresco."
    }, 
    {
      "date": "7 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Campa", 
      "text": "Un lugar muy bien ambientado, donde todo lo que pedís es muy rico, muy bien atendido y muy recomendable!"
    }, 
    {
      "date": "10 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cogonzal", 
      "text": "Muy píntoresco y bien ambientado restaurante."
    }, 
    {
      "date": "12 May 0012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "telblh", 
      "text": "lindo lugar. excelente comida. muy buena relacion precio calidad. no es un lugar de moda. estilo clasico y gente grande."
    }
  ]
}