{
  "malos": [
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "WilliamTAF", 
      "text": "Lo más decepcionante: no había chipirones ni calamaretes, algunos platos se llamaban pero no eran, por ejemplo la moqueca que vino siendo una especie de risotto decorado con camarón y la paella que vino tipo risotto pero pasado. Ninguno con el arroz correcto. La preparación de la chernia nada delicada una salsa fuerte y nada equilibrada. La atención más o menos pero demasiado espaciada, una hora y cuarto vino la comida del momento de pedirla y 1 hora y 40 minutos de haber llegado. Demasiado tiempo para una mala comida. Anda solo cuando quieras charlar y que la comida no moleste ni importe."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vickygallo79", 
      "text": "La cazuela tenìa mayoritariamente almejas y 2 langostinos que estaban grises.\r\nEl carpaccio de salmòn que pedimos de entrada estaba congelado.\r\nNo consumimos postre, tomamos un agua y una copa de vino y compartimos la cazuela. Aùn asì gastamos $130 por persona. No lo recomiendo."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "caballolupin", 
      "text": "Con respecto a la trucha, vino muy aceitosa, demasiada manteca y le dio un gusto feo.\r\nLos sorrentinos que comiioo mi señora estaban riquisimos, las gambas que comimos de entradas, muy buenas, abundantes. La atencion buena y el lugar muy lindo, algo ruidoso."
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "peladopepe", 
      "text": "Desde afuera se ve un lugar pequeño, cálido y agradable. Pedimos parrillada de mariscos y pescados. Estaba un poco seca,  pocos mariscos, mucho pescado económico. La atención correcta. Por dentro, lugar chico, mesas puestas correctamente con el broche de oro: cual bodegón de barrio, un televisor dominando el ambiente con ¡Showmach a todo volumen!.Aun estoy repitiendo la indigestión por el horrible momento de desembolsar unos cuantos mangos por ver ese programa mientras ceno."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "almolausi", 
      "text": "cazuela insulsa hasta arvejas congeladas,el almendrado con salsa de chocolate que se compra en el super,los pancitos hechos por ellos tenían olor a pescado,no contaban con mesas afuera como dicen,la decoracion y la atención dejan mucho que desear.Filet de salmón no tienen y abadejo tampoco,no volveré"
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ValSilP", 
      "text": "No lo recomiendo para nada, la comida estaba horrible, los camarones estaban crudos y frios!! el mozo demasiado confianzudo, pero no nos supo recomendar nada y no tenia ni idea de los vinos. el lugar normal pero la decoracion no tenia nada que ver con nada. no me gusto!"
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "juanzad", 
      "text": "pocas veces encontre un lugar donde se coma tan pesimo,pedi una crepes y los coamarones tenia el tamaño del krill, los mejillones no tenian gusto, estaban pasados de frio, los calamaretis a la lyonesa olvidables totalmente, ha sido una experiencia que no repetire nunca mas"
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Paella", 
      "text": "Comí una paella que era sopa de arroz con algo de mariscos de los baratos, ajíes agrios y todo con poco gusto, para dos personas $ 78 caro y no lo vale."
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "meibe", 
      "text": "Ya habíamos ido a cenar a este restaurante y la comida había sido de nuestro agrado. Quisimos repetir la experiencia para el día de la madre pero fue un fiasco. La mayoría de los platos mal preparados, secos, con fuerte gusto a pescado. Le pedimos chipirones de la carta y nos trajeron unos calamares gigantes cuando se lo hicimos notar al mozo, nos respondió con un chiste: \"habran crecido\" \r\nPara no volver!"
    }, 
    {
      "date": "9 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LaNanis", 
      "text": "Me habian recomendado el lugar. Fuimos un mediodia y habia poca gente. El ambiente es mas bien familiar y sencillo. Los platos abundantes pero no alcanzaron nuestras expectativas. Tuvieron que calentar los platos porque los trajeron frios. La brotola no estaba fresca y el pulpo a la gallega dejaba bastante que desear. Si bien se pueden compartir los platos, creo que el precio fue elevado para la calidad de la comida. Habria que intentar volver siendo mas comensales y pidiendo otros platos para compartir que representen mejor al lugar. Ya veremos..."
    }
  ], 
  "buenos": [
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PMPIRO", 
      "text": "Comimos una Picada de mariscos, muy buena en cuanto a la calidad era para compartir si es que comen normal y de postre delicia del bosque y una ensalada de frutas. De la comida puedo decir que es buena, adecuada, pero la atención del mozo no fue la mejor, era de esos que parecen que es una molestia atender. Y el precio por ser al mediodia, me parecio exagerado. No volveré, si es que deciden ir no vayan con tantas espectativas, entonces les va a ir bien."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chelein", 
      "text": "el lugar es agradable, y la atencion fue buena. la comida bien, sin brillar se notaban mariscos frescos de buena calidad, pero las preparaciones podrìasn esmerarse un poco mas\r\nes una buena opcion en zona norte de pescados y mariscos pues no hay muchas."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cleanto", 
      "text": "Excelente parrillada de pescados para cuatro o cinco comensales a $ 195.- Seis clases diferentes de pescados, exquisitos. Muy buena atencion del mozo, de oficio. El lugar es placentero, no es \"fashion\", es para comer muy bien a un precio razonable en el casco historico sanisidrense."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "brisu01", 
      "text": "Al fin un lugar lindo para comer pescados o mariscos.Pedimos unos spaguetti con frutos de mar (que traian un monton y variados) para 2. Queríamos unas rabas de entrada y el mozo nos dijo que sería mucho y la verdad es que no se equivocó. Los precios no son descabellados. Es una buena opción para ir,"
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cepa", 
      "text": "Exelente lugar donde comer pescados y mariscos,platos abundantes e ingredientes de muy buena calidad.Ambiente tranquilo y buena atencio.Si algo para criticar ,la demora en traer los platos,el señor que nos atendio se disculpo diciendo que en la cocina habia gente de vacaciones.Imperdible para los amantes del pescado y mariscos"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "noraaldama", 
      "text": "Maravilloso descubrimiento... siguiendo comentarios de la Guia. Necesitaba poder comer mariscos en zona norte y aca realmente da gusto. Festejamos el cumple de papá (82)\\\"viejo lobo de mar\\\" que disfruto de la carta y los mariscos/pescados. El mozo una maravilla... verdadera rareza de estas epocas. Lugar chiquito muy acogedor... una delicia para mediodia de sabado."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "oliper", 
      "text": "Buena propuesta gastronómica, el lugar es cálido y agradable, y la atención lo es aún más.\r\nLa comida es buena, la picada de mariscos con diversas cazuelitas (gambas, pulpo, mejillones),rabas, calamaretis fritos y cornalitos es una buena entrada para compartir y degustar con la excelente panera del lugar (panecillos saborizados, grisines, etc. todo casero y tibio), la paella para dos también rindió cuatro porciones, quedando un lugarcito para el postre.\r\nDe todos modos, tal vez los precios sean algo elevados \r\nCurioso que la parte mas linda del local sea la reservada a los fumadores"
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Morenita", 
      "text": "Puesta sencilla pero cálida. Atención correcta. Comida buena. Carta de vinos muy reducida. En síntesis buena ecuación calidad-precio. Pensamos volver."
    }, 
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sipi", 
      "text": "Fuimos un dia martes por la noche re tranqui el lugar tal vez porque era dia de semana la atencion del unico mozo que habia muy esmerada , prudencial el tiempo de espera de la comida , relacion calidad precio  buena. para volver."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cucacuervo", 
      "text": "Un lugar agradable y bien ambientado. Pedimos picada de mariscos la cual era abundante y muy deliciosa (comimos 2 y estuvo muy bien). Rabas ricas, Pulpo un manjar, Gambas al ajillo excelente los langostinos pero medio gusto a quemado(por los ajos dorados por demas)la salsa, calamerites ricos, mejillones a la provenzal muy ricos (mismo problema de los ajos) y cornalitos. La panera exquisitos panes y grisines caseros. La atencion excelente. El lugar como dije antes es muy agradabale, a pesar de ser chico se esta muy comodo. La carta de vinos completa. El mozo atento, nos recomendo bien."
    }, 
    {
      "date": "3 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Rica comida, aunque abusan un poco del ajo. Los mariscos son frescos y grandes. Excelente tamaño de los langostinos. El pulpo estaba rico, aunque lo prefiero caliente. EL besugo tenia demasiada salsa, pero estaba bueno. LA atencion es excelente y el ambiente es agradable. Volvere."
    }, 
    {
      "date": "19 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diezamiel", 
      "text": "Es un bolichito simpatico, de pocas mesas, y  bien atendido. Hacen honor a las \" recetas de la abuela \" , un poco caro para lo que es, pero es una opcion aceptable en San Isidro. Las Gambas muy buenas."
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andymuchi", 
      "text": "Llegamos ahí después de levantarnos de una pizzeria cercana cercana, que cobran $50 por un simple un plato de fideos con tuco. Así que nuestra onda no era la mejor...\r\nFue una verdadera sorpresa, la comida es realmente buena y bien elaborada.\r\nEl mozo fue gentil, correcto y atento. Los prefiero densos, a esos que son expertos en no mirar.\r\nSolo hay que tener cuidado con los precios, se puede comer por $55 o $155 por cabeza dependiendo del plato."
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bubo", 
      "text": "muy buen lugar, tranquilo, la comida nos resulto rica, bien preparada, no es la primera vez que vamos y con gusto regresaremos.El mozo muy atento, ex cocinero y buen consejero. solo menciono al respecto un poco denso porque repite \"Gracias\" constantemente y en mucho casos sin motivo, pero fuera de esta pavada, es recomendable el lugar"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mmonzo", 
      "text": "Hicimos la reserva para las 21:30 para cuatro personas; la carta es super extensa con una variedad inusitada de pescados y mariscos. De entrada comimos rabas y chipirones que estaban ricos pero la paella era ua sopa de arroz super salada. La atención del mozo es destacable por su falta de profesionalidad y mala educación; olvidó una botella de vino solicitada, me arrancó una copa mal servida (sirvió blanco por tinto) de la mano; arrojó sobre la mesa el baldecito de hielo que se habia pedido tres veces y le pidió a los gritos a otro mozo que no siguiera atendiendo. NUNCA VOLVERE"
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es pequeño pero cómodo, tiene la opción de mesas en el exterior muy agradable en los días soleados,la atención es muy buena y cordial,los pescados se notaban sumamente frescos y bien preparados,tienen una panes de masa de hojaldre muy ricos,buena carta de vinos,e invitan con una copa de champagne, los precios tal vez resulten un poco elevados.-"
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vali", 
      "text": "La carta es variada los pescados y mariscos excelentes me recuerda a los sabores probados en la misma España, lo unico para mejorar la extraccion del ambiente."
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mrios", 
      "text": "Excelente comida. Los mariscos son realmente ricos, se notan que son frescos."
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alejofre", 
      "text": "Lamentablemente no pasé un buen rato. La pasta estaba pasada y no fue bien recibido mi reclamo."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gus27", 
      "text": "Fuimos con mi novia, el lugar esta bien ambientado, el mozo lo primero que hizo fue quejarse de que atendia el sólo, la comida estuvo bien pero nada espectácular, el postre que pedimos no tenia uno de los ingredientes y nos quisieron cobrar el mismo precio. No la pase bien, no volveria."
    }, 
    {
      "date": "6 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Veterano", 
      "text": "El lugar es muy cálido, agradable y tranquilo.\r\nLa variedad de comidas es grande y de buena calidad. \r\nLa carta de vinos es bastante amplia. Tiene tickets de decuentos especiales de quince porciento para clientes. Lo más importante es la excelente atención. Volveré."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "izzy", 
      "text": "Excelente comida. Todo muy fresco y de gran sabor. Los platos muy abundantes, para compartir. La atencion , muy agradable. La picada bien presentada, el pan calentito a la mesa. Las pastas bien calients , muy apetitosa. Es una pena no llegar al postre..."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Geniussonia", 
      "text": "Me sorprenden un poco las críticas que ha recibido este restaurant -especialmente, en lo que atañe a la calidad de la comida-, en virtud de que, desde mi punto de vista y mi experiencia personal, ésta tiene una excelente calidad -en particular, el salmón rosado-, tanto en lo que respecta a la frescura del pescado como a la cocción y presentación. Recomiento probar el salmón rosado con mix de semillas y con chucrut."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "S.B.2009", 
      "text": "Excelente! La comida riquísima y la atención muy esmerada, volveré!"
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "muque", 
      "text": "ya soy viejo cliente y asi y todo no deja de sorprenderme el cheff con alguna exquisitez, la carta no tiene contra alguna ya he probado casi todos los platos importantes y aunque a su manera( comparados con otras partes del mundo ) los hace espectaculares y siempre acompañado de un muy buen vino de guarda.\r\nno me cansare de repetirlo son muy buenos"
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Huge", 
      "text": "La comida es muy buena y las porciones bien abundantes (el mozo debería avisar al respecto).\r\nVolveremos"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pisak", 
      "text": "El lugar nos gusto muchísimo, los spaghetis estaban excelentes con una cantidad extraordinaria de frutos de mar. Tanto es así que ni siquiera pudimos comes postre. Volveremos a por la parrillada!!!!!!!!!!!"
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "NicoCap", 
      "text": "Muy mala atencion, pesima. Pedimos sugerencia de vinos y no nos supieron recomendar, en la carta figuraba cerveza de litro y no tenian. Almorzamos entrada de rabas que eran excelentes, nos apuraron para pedir el plato principal y de la carta no tenian la mitad, terminamos pidiendo una porcion mas de rabas y tampoco tenian. No nos quedo mas que pedir la cuenta...nos quedamos con apetito, nunca mas volveremos."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "muque", 
      "text": "Fui recomendado desde el hotel sofitel y la verdad que aunque ya habia ido me sorprendio que desde el hotel me los hubiesen recomendado como el mejor lugar para comer langosta, lo que me puso contento. lo recomiendo totalmente.tienen una carta de vinos envidiable desde $ 40 hasta $ 400 mas de 180 etiquetas . pero la comida por demas excelente. lastima que no tienen sucursal en capital, pues iria a diario."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Veterano", 
      "text": "Uno de los pocos restaurantes buenos de pescados y mariscos de la zona norte, junto con Don Jose en Martinez. Platos elaborados y abundantes. Atencion esmerada y un calido ambiente. Si te gustan los pescados y mariscos, no te lo pierdas. Tambien hay otras varias opciones de platos en la amplia carta."
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cucacuervo", 
      "text": "Acostumbrado a ir con mi novia, fui un dia a comer con amigos, ya q el lugar me encanta. Esta vez, pedimos de entrada unas gambas al ajillo (abundante, riquisimas) y de plato principal pedimos la parrillada de pescados, la cual tenia una muy buena variedad de pescados y mariscos, mas verduras (hasta pulpo). Todo exquisitamente condimentado y a punto, y muy abundante (siendo 3 no la pudimos terminar). La carta de vinos es completa. La panera es espectacular, todo caserito y recien horneado, casi no es necesario pedir entrada. La atendion de las mejores. Lo sigo recomendando."
    }, 
    {
      "date": "28 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pela", 
      "text": "Muy buen lugar, sencillito, la atención fue muy buena tb y la comida muy rica. Es caro, pero como todo lugar donde se come pesacado."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "muque", 
      "text": "Hacia rato q no disfrutaba de un manjar como este lastima q me tuve q cuidar con el vino pues tienen mas de 100 etiquetas . vovere y los recomendare sin duda. mis invitados mas q conformes. los mozoz son los mejores q vi en años me remontan a los q habia en los grandes restaurantes de capital .volvere seguro"
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Veterano", 
      "text": "Volvi a ir, ya que cuando estuve hace unos meses me gustó. El lugar es muy cálido, agradable y tranquilo. \r\nBuena variedad de platos. La especialidad es pescados y mariscos. La carta de vinos es bastante amplia. La atención es excelente (Gustavo es un fenómeno). \r\nLos precios son altos, pero los platos abundantes y de excelente calidad. Vale la pena conocerlo."
    }, 
    {
      "date": "28 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MyM", 
      "text": "la verdad que la comida fue excelente, 20 puntos, ideal para parejas ó familia, lo bueno es que el mozo se haya olvidado de traernos la entrada, porque sino no nos hubiera entrado el postre!... lo malo... es que el pago fue con tarjeta y me cobraron recargo sin previo aviso... Pero mi noche era demasiado espectacular para ponerme de mal humor por eso... asi que la dejé pasar."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FedericoJunin", 
      "text": "Muy buena atención, un lugar muy tranquilo. Yo fui un domingo y realmente pude disfrutar de una comida excelente."
    }, 
    {
      "date": "29 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adrenalinapura", 
      "text": "La comida en Doña Lucia tiene el encanto y ese sabor, tan dificil de lograr, de la comida casera, de aquella que nos remite al recuerdo mágico e incomparable de cuando nos cuidaba nuestra abuela. \r\nLas porciones son abundantes, hasta ahora no pude llegar a degustar ningún postre. Es un lugar con la magia del bajo de San Isidro."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andyphill", 
      "text": "Fui porque me lo recomendó una amiga, la verdad que superó mis expectativas, es un lugar muy agradable, calido y la decoracion tiene muy buen gusto.\r\nVoy a volver y seguir recomendando yo tambien."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Deuxs", 
      "text": "Realmente es para recomendar. Excelente atención, lugar muy cálido y por sobre todo me sentí muy a gusto."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mateba", 
      "text": "Muy buen lugar en general. La atención es muy buena, lo mismo que la comida."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danna", 
      "text": "Lugar muy cálido y con muy buena atención. Las porciones son por demás generosas."
    }
  ]
}