{
  "buenos": [
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sophie05", 
      "text": "El lugar es agradable y armonioso, batante tradicional por decirlo de algun modo, la atención del metre es excelente, esta atento a todos detalles, pero la comida es insulsa, no puedo entender que les pasa a los chefs con las guraniciones de vegetales al vapor, en apariencia es comida de hospital y en sabor, lo mismo. el postre un saboyon gratinado con frutos rojos, que lo remplazaron inmediatamente cuando vieron mi cara luego de la primer cuaharada, por una mouse de chocolate. \r\nNos fuimos contentos por la atención, no volveremos a comer."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AHS2007", 
      "text": "Muy bueno el solomillo, pero sin saber los comentarios, fue lo único que nos llamó la atención de la carta. Excelente los panes de entrada. La entrada, sugerencia del día del chef, estaba exquisita. Buena atenció y ambiente cuidado (aunque anoche había poca gente, lo que ayudó a que estuviera tranquilo)."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Columba", 
      "text": "Anoche fuimos a comer cinco personas, todos realmente exigentes en cuanto a ambiente, comida y atención y puedo decir que quedamos conformes en todos los sentidos. Todos probamos distintos platos y la calidad y cantidad de la comida fue excelente. \r\nLa entrada con jamón crudo y quesos muy buena. Los postres una delicia. El lugar es super confortable, y la atención es esmerada sin caer en los excesos, totalmente recomendable. Además el precio es totalmente coherente con el servicio."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rodi", 
      "text": "ayer por la noche estuve y habia cochinillo, estaba increible, tambien provamos platos de la carta que se renovo hace muy poquito y todo estuvo perfecto, la atencion fue excelente y el ambiente tambien y eso que estaba lleno. La verdad encontraron el nivel exacto!!!!"
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kaia", 
      "text": "Excelente lugar, atención y comida. Para recomendar a los amigos y quedar súper bien."
    }, 
    {
      "date": "13 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nole", 
      "text": "Yo vivo en capital, y me recomendaron que al conocer las lomitas finalizara mi dia comiendo en Orujo...la verdad!!! es hermoso, no me imaginaba que en la zona sur pudiera existir un lugar con tan buen gusto, los felicito a los sureños!!!"
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MaGaSUR", 
      "text": "Es el lugar MAS AGRADABLE de una zona que ha crecido vertiginosamente en los ultimos 2 años (y los conozco a todos). Se encuentra apenas apartado del centro gastronómico Las Lomitas y eso le da la ventaja de la intimidad y lo EXCLUSIVO. Te reciben y/o te despiden con champagne y los platos de su carta acotada son excelentes y para exquisitos. Un verdadero tesoro (casi) oculto."
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agus9002", 
      "text": "Fuimos con un grupo de amigos y nos ivitaron a pasar al deck y nos invitaron con una copa de champagne. El lugar es muy agradable y cálido."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "olgy", 
      "text": "Estoy muy conforme con la atención y la comida. Concurro asiduamente al lugar con amigos y lo pasamos muy bien."
    }
  ]
}