{
  "malos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "susa1956", 
      "text": "Hola. La atencion es aceptable,las porciones abundantes ,pero la comida no es buena.El asado y vacio que comiimos estaban crudos y la carne  de muy baja calidad."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "WillyAle", 
      "text": "Hace años conozco el restaurante. Se caracterizaba por tener platos abundantes a un precio ecónomico. Hoy tiene platos de baja calidad a un alto precio para lo que es. No lo recomiendo en absoluto. Por lo que cobran se puede ir a mejores lugares que lo superan en comida, servicio y ambiente."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marysabel65", 
      "text": "Pedi salmon a la parrilla y estaba chorreando en aceite y pasado por harina, incomible. Se trata de un lugar popular, sin nada que destacar en su ambientación.  El servicio del mozo normal, pero nada para destacar en positivo."
    }, 
    {
      "date": "4 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sebita1", 
      "text": "La comida nada del otro mundo. El servicio? toda la vida fue igual ahi:los mozos con cara de nada, malhumorados, sin onda,no saben ganarse la propina. Como la q atiende el tel, el dia q la vean sonreir avisen porque ese dia diluvia.Vas a pasarla bien y te deprimen.Te dan ganas de levantarte e irte.Precios normales"
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "malen_na", 
      "text": "Horrible.\r\n\r\nNo fuimos buscando un ambiente exquisito, pero la mesa que nos dieron entre la cocina, la parrila y la heladera fue incomodísima. \r\nCabe aclarar que no lo compensaron con la calidad de la comida. La parrillada completa era en su mayor parte chinchulín. La carne medio dura y el pollo medio crudo.\r\nAlgo más? El servicio espantoso! La \"recepcionista\" se destaca por sus malos modales. Los platos salieron a destiempo.\r\n\r\nImpensable para una pareja. Nosotros éramos un grupo grande en un reencuentro muy animado y por eso pudimos sobrellevarlo supongo."
    }
  ], 
  "buenos": [
    {
      "date": "19 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ser14", 
      "text": "Es un restaurant tipico de barrio para ir sin muchas pretenciones,comida abundante de calidad solo aceptable, atención descuidada y desbordada, el lugar no tiene ninguna ambientación que lo distinga, en resumen cantidad y bajo costo(60 sin postre). Para ir cuando en casa la cocina está cerrada."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BASolar", 
      "text": "Una vez más fuimos a este restaurante. Tengo que decir que es toda una aventura comer ahí ya que muchos platos son malos y otros están muy bien. El matambre con rusa y la bondiola rellena estaban muy ricos. El salmón a la gallega para olvidar. ¡No coman pescado allí! Si les gusta la parrillada que salpica grasa hasta las mesas cercanas... anímense. No tengo buena experiencia con las pastas del lugar. La atención es cordial.\r\nA Pikito se va a MORFAR ¡Prueben, prueben!"
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carrocc", 
      "text": "Muy barato y se come bien, la carta es amplia, para todos los gustos... El lugar es común, y los mozos hacen lo que pueden, pero nunca me atendieron de mala manera...\r\nLOS PLATOS SON ABUNDANTES"
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nanuninu", 
      "text": "Buen lugar barato y de muy buen morfi no pidan la gran atencion ni un super lugar xq no lo es ,es para ir a comer bien y con poca plata hay lugares 3 veces mas caros y son peores en todo sentido les recomiendo los platos elaborados la parrillada es media floja pero el resto muy bueno"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "charlie09", 
      "text": "Aproximadamente, $ 25.- por persona, con bebida sin alcohol, vino Vasco Viejo, y agua con gas; eramos cuatro adultos y dos menores. Los precios son MUY ACCESIBLES. Los platos son para compartir, porque son abundantes."
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sobalelo", 
      "text": "Pikito esta muy bueno, se come bien y barato. El ambiente no es muy lindo."
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gus1967", 
      "text": "Hacia mucho no iba . Quiza día de semana x la noche no es el mejor día . La comida parecia recalentada .?!La atención desganqada como siempre .Quiza deban subir un poco los precios para seguir con la calidad que venian llevando .\r\nSigue siendo re barato.-"
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Exeq", 
      "text": "Un lugar agradable, tipo bodegón (no esperen encontrarse con un bar de palermo) Es para ir a comer bien y barato. La comida esta muy bien para mi gusto, buena variedad, porciones super abundantes, la atención es a veces un poco floja y la carta de vinos podría ser mas amplia. Para ir en pareja o con un grupo de amigos. Recomendable."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Afipan", 
      "text": "Un lugar para ir a comer algo rapido e irse. La formula de precio, comida y lugar, cierra bien. Por $25 no se puede pedir mas, esta bastante bien. La comida es buena y la atencion deja que desear, el lugar es chico, pero repito, es muy barato."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Ledlidia", 
      "text": "La comida estuvo bien, pero \"no\" se destaca por la limpieza y prolijidad, es una casa antigua, reciclada para este fin, el mozo que nos atendió se olvidaba de las cosas había que repetirle lo que le pedíamos...."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dammar", 
      "text": "Es la 3a vez que vamos, esta vez dejo q desear, la comida llego tibia y mi vacio estaba muy cocido.Si son varios conviene reservar. Recomiendo el vino de la casa, las rabas y el budin de pan(es mas que abundante!!)Es lugar muy sensillo pero agradable, nadie te apura por la mesa."
    }, 
    {
      "date": "30 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carrocc", 
      "text": "En cuanto al lugar, es una casona antigua reformada, los baños están re-limpitos...\r\nLa atención... el mozo era medio olvidadizo, vino 2 veces a preguntarnos los mismo...\r\nEl tiempo de espera de la comida fue maso, tardaron mas mis ñoquis q el bife... pero el PAN hizo lo suyo (mortal)"
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "msbaujs", 
      "text": "Muy rica la parrilla,generosa y a punto,atendidos\r\nexcelente con recomendacion.El lugar adentro es super agradable,y los mozos se esmeran mucho.Bienpero bien familiar y en la realcion precio claidad es excelente !!!"
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "damian_ace", 
      "text": "fui el sabado a la noche. volvi despues de como 5 años. muy buena la parrillada...como en los viejos tiempos...\r\nespecial el vino de la casa...dulce, delicioso...\r\n30 per capita...mas que bien para arrancar la noche..."
    }, 
    {
      "date": "17 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chewac", 
      "text": "El lugar es ruidoso pero muy barrial. Los mozos son muy amables y atentos. El lugar deja un poco que desear, pero uno va sabiendo que no es un restaurante de 5 estrellas. En fin se come barato y muy bien, realmente lo recomiendo.\r\nParticularmente en mi ultima visita pedimos de entrada una porción de rabas que estaban muy ricas y principalmente no estaban pesadas. Luego pedimos una milanesa de ternera a la fugazeta que estaba realmente rica. Recomiendo también la parrillada q es muy abundante y el precio es casi insuperable."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "garrote007", 
      "text": "el lugar es netamente familiar, las comidas son ricas y abundantes, buena relacion costo calidad, la atencion depende del mozo, el lugar en si deja bastante que desear, pero para llevar es excelente, y como queda cerca de mi casa voy seguido, me gusta pero conozco sus limitaciones, es bien de barrio diria yo, es recomendable para conocer despues para volver ustedes sabran jejeje, yo vuelvo pero porque es cerca, y los costos son modicos."
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pipi07", 
      "text": "barato y se come bien el precio es por 2 personas \r\nsabados noche gente espera para cenar"
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Leocar", 
      "text": "Se comió bien, no pedimos parrilla (se que la carne de la parrila para muchos es dura). \r\nLa opción es la comida a la carta, muchos platos son para compartir con porciones muy abundantes. El Bife de chorizo de la casa excelente, el matambrito de cerdo sugeriro por el cheff muy rico. La atención es buena, pero el ambiente es feo, ideal para ir con amigos o en familia, sin pretender mucho, pero no es para concurrir con una cita. Lo mejor para reunirse con amigos, donde solo importe comer, charlar y divertirse sin que importe el lugar."
    }, 
    {
      "date": "5 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "matiasmonia", 
      "text": "Un comedero, Comes mas o menos bien , abundante y barato. La carta muy variada y siempre esta lleno. La atencio....hacen lo que pueden , los mozos corren de un lado a otro porque les dan un monton de mesas a cada uno, a pesar de eelo le ponen buena onda, y la mayoria estan hace años. El ambiente es barrial y te vas con un olor a frito barbaro, Las parrilladas son recontra abundante y loplatos tambien Es muy barato. Los baños........Hagan la necesidades en sus casas mejor. En conclusion Se come bien, barato y abundante. Ambiente familiar y de barrio. NO APTO PARA PRIMERA CITA JAJAJAJAJA"
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MT10", 
      "text": "Es lo que buscaba, una buena alternativa para no cocinar. Rico, barato, porciones gigantes para compartir sin dudar, buena calidad y a muy buen precio. Tienen gaseosas de litro y medio.\r\nTe cuidan el auto en la puerta, podrian esmerarse un poquito mas en la limpieza del lugar.un poco ruidoso cuando se llena."
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tenawa", 
      "text": "Platos para compartir -Estilo Bolichon- Se super llena."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Leah", 
      "text": "el ambiente es muy malo, las mesas todas juntas y sensación de suciedad por todos lados. \r\nLa parrilla es muy buena pero no el resto de la carta. Por ejemplo no tienen arroz!"
    }
  ], 
  "excelentes": [
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "labandadelavia", 
      "text": "Es un excelente lugar. Los mozos son los mismos siempre, por lo que mantiene la escencia del restaurante. Ideal para ir con amigos. Los platos abundantes. Fundamental elegir platos distintos y compartir. 10 puntos."
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Laurapy", 
      "text": "Es un buen lugar para comer abundante, rico y barato. Pero no se detengan en mirar a su alrededor porque van a querer salir corriendo. Los mozos te atienden con cara agria y si piden muchas cosas algo seguro que se olvidan. Safaz de comer en casa."
    }, 
    {
      "date": "23 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "lorecf", 
      "text": "La milanesa abundante un chisquín de gusto a aceite pero lo compensa con cresces con las fritas rejillas ricas como pocas he comido. recomendable para ir con amigos. El lugar es feucho y los mozos están medio sobresaturados..."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maxiluna", 
      "text": "Resto unico de la zona, la atencion es muy cordial y si sos habitue del lugar el trato es cada vez mejor. - La comida 10 puntos, no entra en la bandeja que te traen (siempre abundante) y el costo lleva de la mano repetir siempre con amigos. Las milas explotan, recomendado 100%"
    }, 
    {
      "date": "17 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Reichi", 
      "text": "La comida fue EXCELENTE. Eramos 4 adultos y cada uno pidió un plato distinto para poder probar todos (se recomienda especialmente). Las carnes son muy buenas y los platos son super abundantes. El ambiente es muy tranquilo y familiar, el servicio es bastante rápido (el lugar estaba casi lleno).\r\nSegurísimo que volvemos."
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gesp_hotel", 
      "text": "muy buena opcion para ir con amigos, estos lugares son dignos de imitar y no la new trendy basura del soho y demás..."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tatoo", 
      "text": "Muy buena carne, aunque algunas veces se la nota recalentada. \r\nLa atención es buena si no se tienen demasiadas pretensiones. \r\nLo único malo es el ambiente, una antigua casa remodelada que es casi un laberinto. Un restaurante de barrio para comer rápido y bien."
    }
  ]
}