{
  "buenos": [
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "El lugar es sumamente tranquilo, bien ambientado, el viernes por la noche había un dúo de guitarra y contrabajo (tocando de fondo) muy agradable. La comida estuvo muy bien, nos recomendó el  mozo un plato fuera de carta que estuvo muy bueno, buena la bodega, con variedad de vinos y precios moderados. Ideal para ir en pareja y pasar una buena velada."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "muribelarrea", 
      "text": "La verdad que el lugar es muy lindo y bien ambientado. El plato principal realmente estaba preparado a la perfección y muy bien presentado. Hasta ahí todo bien, pedimos el sampler de postres y la verdad que fue una decepción, las a \"tres texturas de chocolate\" se le sentia el gusto a gelatina, realmente mal hecho, los creppes estaban secos y duros y al apple crumble de manzana ni se le notaba la manzana. Le comentamos esto al mozo cuando retiro el plato y cuando trajo el cafe hizo un comentario muy fuera de lugar \"El cafe no tenia problemas, no?\", realmente un desubicado. Es una pena que haya empezado tan bien la cena pero se cayó al final."
    }, 
    {
      "date": "26 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "yvimb", 
      "text": "Hace mucho que no visitaba un resto donde te atiendan tan bien. Mas que esmerado servicio. \r\nResalto esto porque parece que en gastronomía ya se olvidaron de lo que significa un buen servicio y no se dan cuenta con que cualquier post adolescente en busca de trabajo por mas simpática que parezca, tienen que tener vocación de servicio. La comida buena, sin reproches ni sobresaltos, pero lo bueno es que era preparada en el momento, y no recalentada. Muy buena la bondiola. En la zona lejos de lo mejor."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Gerco", 
      "text": "No entiendo muchos de los comentarios anteriores. Me pareció todo lindo: comida, atención y demás.\r\nLa noche de los enamorados, para nosotros, así como para las demás parejas que osaron sentarse afuera fue un desastre. \r\nHice la reserva, llegamos puntuales a las nueve y media de la noche y con un hambre terrible. Contado por reloj, sin mentir nos trajeron la comida a las once y media. \r\nNos tuvieron sentados dos horas mirando el tren de la costa. Es más, si quieren saber los horarios de noche preguntenme. Ni siquiera nos trajeron la bandejita de pan, la tuvimos que pedir y lo más tacaño es que nos dejaron sólo un pan para los dos con un paté de pescado. \r\nNi la bebida llegó a tiempo una hora y media más tarde. \r\nY no era que el lugar explotaba y había gente esperando. \r\nSe me caería la cara de atender a la gente así si fuese el dueño. \r\nMuchas parejas se levantaron sin pagar con obvias razones pero era una noche especial y a uno le tiene que resbalar un poco las cosas. Si fuese una noche cualquiera los putearía y me iría a comer a otro lugar."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Haggard", 
      "text": "No sé qué pasó porque estaban demorados en todas las mesas. Tardaron casi dos horas en traernos el primer plato. Respecto de la comida, sigo sin entender que la cocina de autor se parezca más a un jardín que a un plato. Muy lindo, pero un montón de lechugas sin nada de condimento. \r\nNi siquiera nos ofrecieron aceite, vinagre ni sal. Tampoco nos trajeron pan, supongo que por los nervios lo olvidaron pero a la mesa de al lado tampoco les trajeron."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cay", 
      "text": "La tención fué excelente y la comida muy buena. Pasamos un momento más que agradable y pudimos disfrutar de una noche muy agradable. Aunque afuera hacía frio adentro estaba muy agradable. La comida llegó perfecta y el camarero fué muy atento todo el tiempo."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pelapela", 
      "text": "Me lo habían recomendado, hasta que fui  y ahora lo recomiendo yo tambien. Muy buenos platos, la verdad es que el lUgar no aparenta ser tan bueno, pero engaña, voy a volver y a repetir platos y probar porque estaba todo muy tentador. Un camarero súper amable y que nos guió muy bien en nuestras elecciones en toda la cena. El lugar es muy agradable y acogedor, tranquilo con poca gente. Sigan así, volveremos."
    }, 
    {
      "date": "27 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jopofre", 
      "text": "muy buen conejo, me encanto, muy original, no, lo he visto en otros lugares, me lo habian recomendado y no fallo, el postre tambien, invento de ellos, barbaro, muy muy bien atendido y asesorados por un camarero excelente, tambien el dueño se acerco a hablar con nosotros, nos invitaron los cafes, nos trataron como reyes, realmente para recomendar y volver."
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kata69", 
      "text": "Magnífica comida. En pocos restaurantes se encuentra una carta tan buena; el conejo espectacular. Volveré por el mismo plato. Para recoemndar y el precio es más que económico, no creo que en otro lugar pueda comer esa categoría de platos tan barato. Una camarero muy bueno, siempre atento y el lugar muy acogedor."
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "merylovegood", 
      "text": "La verdad: mejor imposible. Fuimos un miercoles, asique no había mucha gente. Comimos riquísimo. La entrada fue espectacular. La carne estaba a punto justo. Y de los postres ni hablo: HAY que probarlos! Nos atendieron bárbaro. Charlamos con el dueño a gusto. La comida: o salía rápida o no se notó la tardanza por el excelente servicio. Es para volver sí o sí a seguir probando ese menú tan divertido.\r\nIdeal para ir con amigos, familia o en pareja."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alejovich", 
      "text": "Si pudiera calificar la comida con más de diez puntos, lo haría. Es la segunda vez que voy, y repetí el especial del día de salmón, preparado de una manera diferente que mi anterior visita. Cada vez está mejor la comida. El  ambiente acompaña, es muy agradable el lugar y han mejorado con las camareras. Muy bueno, están mejorando superando los diez puntos."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Veterano", 
      "text": "El lugar es agradable y con buena música. La carta no es muy variada, pero la calidad de la comida es excelente y los platos son abundantes. El servicio es muy bueno y los precios razonables. \r\nSe nota la preocupación por la satisfacción del cliente.\r\nFalta cerveza tirada."
    }, 
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "braco26", 
      "text": "Es un lugar nuevo con un excelente gusto por la comida y la presentación de la misma. \r\nLa atencion es muy buena y tiene una gran variedad de tapas para la tardecita. Fui con mi pareja y es ideal, pero tiene un buen lugar para ir de a varios."
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eugis5", 
      "text": "Excelente."
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adrica", 
      "text": "Quedamos encantados con el espacio, nivel de iluminación, música, atención y comida.\r\n Todo de diez."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elcesaralberto", 
      "text": "La entrada era muy original. Como sugrencia del día te ofrecían frutos de mar muy abundante, para compartir. La pasta estaba muy bien, llegué al postre. Mi amigo comió una carne grilllada con verduras, también griladas, que estaba muy bien presentado. Con el vino y las bebidas que pedimos no nos parció nada caro, por el contrario, creo que están con los precios por debajo de lo standar. Es la primera vez que voy. El lugar es muy lindo y volveré. Se merce un buen puntaje."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diegozaboo", 
      "text": "Muy buena comida, espere un poco pero al final todo estuvo bien, me gustó mucho el lugar."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tonga85", 
      "text": "Pasamos una excelente velada junto a unos parientes del exterior quienes nos lo habian recomendado en su breve paso por buenos aires, ya que realizamos un tour ese mismo dia por San Isidro.\r\nNos quedamos maravillados con la cocina y su chef quien salió a saludarnos, realmente un trato muy amable."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "katalina", 
      "text": "Excelente comida, muy bien presentados los platos y con una atención muy amable y atenta a todos los detalles.\r\nExcelente la música del lugar y la ambientación única.\r\nVolveré a probar más platos con amigos, altamente recomendable."
    }, 
    {
      "date": "23 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chdiegom", 
      "text": "Un muy lindo lugar, acogedor, buena música y sobre todo el valor de sus dueños que estaban allí para cuidar cada detalle, haciendo que todo esté muy bien. Lo voy a recomendar."
    }, 
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "charango", 
      "text": "Muy buen ambiente, linda iluminación y muy buena música. Sus dueños siempre están por allí, para atender cada detalle."
    }, 
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valerianunez", 
      "text": "Muy bien todo, lugar, música, precio/calidad, todo en su justa medida."
    }
  ]
}