{
  "malos": [
    {
      "date": "6 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "drmaxi", 
      "text": "los platos con nombres pretenciosos,  la comida de regular para abajo, el cheesecake  es una mezcla de casancrem con nesquick. realmente muy mala comida."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tapama", 
      "text": "Ped i un Bife de chorizo y me trajeron una alpargata  Nº 9. Clasico resto,bar,cafe que no son ni cafe,ni bar ni resto.Lo mas lindo el humo y olor a comida. Si te gusta la carne dura y despues ir a la tintoreria,anda corriendo."
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Rosarino", 
      "text": "El lugar es chiquito y ruidoso. Tardaron 30 min en atendernos (había 1 mozo para todas las mesas) y 1 hora en traer los platos. Mi bife de chorizo con papa aplastada era una suela recalentada (lo pedí a punto) y el rizotto de mi compañero parecia una sopa. Al final vinieron a disculparse por la demora con la excusa de que estaban \"a full\". Evidentemente tienen más mesas de las que pueden atender. Aparte es caro, los platos rondan los $50 y no lo valen. Me arruinaron la salida."
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mireille", 
      "text": "Muy pequeño restaurant pretencioso y caro. La comida me parecio pobre, mal presentada y costosa. Pedi una ensalada de pasta al\r\nmediodia ($40) y el plato era muy pequeño y sin gusto. Siendo la pasta\r\nun producto tan económico nunca entendí el porqué del ahorro.\r\nNo probé el resto de los platos, pero un señor que estaba al lado pidió un plato de salmón ($50) y venia presentado en un platito de postre.\r\nCreo que imita el estilo francés de platos pequeños y costosos, sin tener un buen cheff ni el servicio de un buen resto francés."
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Maykela", 
      "text": "El lugar es divino, muy buena ambientación. La atención excelente, muy bien predispuestos. El pan casero es riquísimo, y el dip del día, a pesar de que los camareros no sabían que era, estaba muy bueno. Las entradas buenísimas, sobre todo la tortilla, ya que el plato de quesos no tiene  variedad. Ahora, en cuanto a los platos pricipales, no hubo nada que realmente gustara, el seco de ternera tenía mal sabor, salsa aguada, y sin ningún ingrediente del seco característico, los ñoquis pasados, el puré muy seco. Los postres son más para tomar el té a la tarde, que postres en sí mismos."
    }
  ], 
  "buenos": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jazubi", 
      "text": "La comida muy buena, aunque algo escasa.\r\nPero el ambiente con un ruido INSOPORTABLE. La acústica es pésima, lo que sumada a una música de jazz estridente que obligaba a los presentes a levantar más la voz, hacían la estadía muy desagradable. Estuvimos a punto de irnos. No sé cómo la gente que trabaja ahí puede aguantarlo (aunque hacía de vez en cuando gestos de desagrado). Imagino que entre semana debe ser mejor. Por favor gástense unos pesitos en acustizar el lugar. Para mi mujer y para mí, nunca más."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ferjo", 
      "text": "Un menú del día aceptable pero comparativamente caro. Una carta de vinos con etiquetas poco conocidas pero con valores alto para el tipo de comercio que es. Pierde intimiddad el muchoruid y la proximidad de las mesas"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "analight", 
      "text": "La comida fue rica, aunque escasa para los precios que manejan. Nada del otro mundo. Y lo que nos pasó, fue que el único plato de pastas del menú salía con mariscos. Como mi mama no los come, se los prepararon sólo con crema, pero nos lo cobraron al precio full de carta, como si hubiese sido servido con mejillones y calamares. $60 por un plato de spaguetti con crema me parece un abuso."
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cecihaya", 
      "text": "Viendo lo último que se publicó cambió bastante el menú. Un poco más marítimo y nórdico, el gravlax estaba muy bien y el ceviche, perfecto. Pensaba mientras comía que las porciones no son gigantes y tiene precios proporcionales, la calidad 10 puntos. Me gusta eso de Santé: no atocigarme con 1 sólo plato, dá para 3 pasos de excelente calidad y precio muy lógico ($25-$35 c/plato)"
    }, 
    {
      "date": "7 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ALMUDENA", 
      "text": "Al principio me desepcione un poco , porque esperaba encontrarme con algo mas similar al estilo que tiene el mismo local en belgrano.  La experienia no  fue ni buena ni mala, un lugar normal para ir a comer algo no fuera de lo comun y quizas con sus precios un poco altos."
    }, 
    {
      "date": "19 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Teddy", 
      "text": "El lugar está muy bien puesto con una decoración simple y agradable. Atención normal (ni mala ni destacable). La razón por la cuál no lo recomiendo es por los elevadísimos precios de sus platos: superaban los 50 pesos cada uno, por lo cuál para almorzar un mediodía uno debería gastar entre 60-70 pesos. Hay otros lugares por la zona más económicos."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BlueGlue", 
      "text": "El ambiente es perfecto: cálido e íntimo sin ahogar ni perder el toque canchero, y permitiendo que pueda reversionarse sin mucho problema para cambiar de aire entre el mediodía y la noche. \r\nEl menú es corto pero concreto, con platos clásicos muy bien hechos. De los postres, destaco la tarta bruleè de limón. \r\nLo mejor de todo: la atención. No tuvimos que esperar jamás a que el mozo nos mirara, porque siempre estuvo a mano y disponible. \r\n¡Para volver!"
    }, 
    {
      "date": "25 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LANATA7", 
      "text": "Muy Lindo! el lugar es sencillo pero muy bien puesto, con onda. La música me pareció genial. Y la comida muy rica. Comí un salmón blanco con papas y rucúla con una salsita de curry riquisimaa! y De postre un apple crumble con helado de crema exquisito! La atención un lujo también. Lo recomiendo!"
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "Muy rica comida en un muy bonito bar en Recoleta, con un aspecto vintage pero con toques modernos y una cocina actual. Muy sabrosos los principales, y deliciosos los postres, en especial el suspiro limeño. La contra es que es muy chiquito y cuando se llena es muy ruidoso."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luciana1410", 
      "text": "Descubrimos este restaurante casualmente mientras dábamos vueltas un viernes por la noche en Barrio Norte. Sin embargo, fue una suerte encontrarlo, ya que comimos platos deliciosos y disfrutamos una excelente atención. Con muy pocas mesas distribuidas en un pequeño local ubicado en una esquina, el lugar es realmente acogedor. Muy recomendable el pescado y, para los golosos, imperdible el suspiro limeño a la hora del postre."
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Fenes55", 
      "text": "Platos sencillos que no estaban tan sabrosos. Buena atención"
    }, 
    {
      "date": "18 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Opcion diferente para la zona. La tipografia de lo escrito en las ventanas tienen una reminisencia a Balthazar y otros restaurants del Soho, al igual que la carta. El lugar esta bien ambientado pero es muy ruidoso,la carta es variada pero la comida es de nivel regular"
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "suspiciusmind", 
      "text": "Muy buena propuesta, correta y cuidada, muy bien algunos vinos de la carta...lindo lugar para volver!!"
    }, 
    {
      "date": "28 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mapptg", 
      "text": "Excelente ambiente, comida bien preparada y una carta de vinos decente. Un lugar recomendable para probar una onda diferente"
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cacho57", 
      "text": "exquisito ambiente, armonioso, buena comida, calidad y porciones correctas (quisiera un 20% más de abundancia), muy buena música de jazz programada por un connoisseur como Pablo, volveré cada vez que esté en Bs. As.."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verin", 
      "text": "Lugar muy agradable, buen jazz como música de fondo. La comida es muy buena, cuidada, buen tamaño de las porciones.\r\nPara volver."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "goldeneyebrow", 
      "text": "voy a Santé casi todas las semanas. a desayunar, a almorzar, a tomar el té, a cenar y entre comidas a tomar algo.\r\npara mi, es perfecto. ojalá una cambie.\r\nmi lugar favorito en buenos aires."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Val_St", 
      "text": "Una esquina fantastica perdida en medio de  Recoleta. Es un lugar pequeño con un ambiente de jazz muy acogedor. Los platos son muy cuidados y nunca falta la propuesta de influencia peruana. El cebiche limeño es imperdible!\r\nEl servicio es impecable, saben hacerte sentir muy comodo pero sin entrometerse.\r\nMi unica critica es que las mesas estan demasiado juntas."
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buenos platos en menú x pasos a buenos precios; cocina cuidada y con propuestas interesantes. Imperdible la torta húmeda de chocolate"
    }, 
    {
      "date": "23 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "borraja", 
      "text": "este bistro cocina sencilla muy bien lograda ,atencion y ambiente muy bien logrados \r\npara cuando sillas afuera?"
    }, 
    {
      "date": "18 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tazend", 
      "text": "Un bar jazzero, con una hermosa ambientación, muy tranquilo para merendar, tomar una copa o cenar. Las mesas están un poco juntas, pero no se nota."
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anamary", 
      "text": "cocina muy buena, platos no convencionales"
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mumeshka", 
      "text": "Buena propuesta de mediodia, con sabores peruanos. Muy buen servicio y lindo ambiente. Esta bueno para ir con amigas."
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "TeteYsuGrupo", 
      "text": "De arranque la musica es barbara, lo que te predispone muy bien. El lugar es chico pero sin que las mesas este encimadas, la ambientacion genial. El mozo es barbaro y atento en todo momento. El menu cambia cada 15 dias y siempre dan ganas de volver a ver que hay de nuevo (ya fuimos varias veces). La comida es sabrosa y siempre esta en el punto solicitado. Si bien el menu es corto hay opciones para todos los gustos. Volvemos siempre. Para recomendar sin dudarlo."
    }, 
    {
      "date": "15 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "El lugar es muy pequeño e íntimo, tiene menúes de un paso, dos, o tres, obviamente con distintos precios. por cada paso hay 4 o 5 opciones. Se come nuy bien, en un ambiente agradable y con buena atención. Los menúes cambian cada 15 días, ideal para asiduos concurrentes."
    }, 
    {
      "date": "8 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "zandi", 
      "text": "Una apropiada combinación entre comida, precio, ambiente y calidad, altamente recomendable, digno de ser tenido en cuenta. Lo visite en distintos horariosmy nunca defrauda."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jgiova", 
      "text": "El lugar es muy lindo y cálido y la calidad de la comida es muy buena. Los platos son verdaderamente muy ricos y los postres más ricos todavía. Fui con mi novia y comí una creme brulee inolvidable. Muy buena carta de vinos y el vino por copa, que no conocía, me sorprendió. Definitivamente volveremos."
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Sigue manteniendo la calidad, el buen ambiente y la excelente música. Recomendable."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "etravelletti", 
      "text": "Soy asiduo comensal ya que trabajo cerca. Los menús del mediodía son muy buenos, comida con influencia peruana, 8 opciones de platos variads,  muy bien preparados ,  los postres y las entradas opcionales, pequeños, pero muy frescos y ricos. El ambiente es luminoso y agradable,  siempre con jazz suave. La atención es cálida y rápida.  Vale la pena conocerlo."
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mbertuol", 
      "text": "Realmente es un muy buen lugar, con excelente musica, y la comida es muy buena, sobre todo de los menues. Muy recomendable."
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Juan_Caivano", 
      "text": "La carta es de tres pasos y cambia periodicamente, pedimos unas pastas que estaban muy bien, pero sin lugar a dudas el diferencial de Santé es su ambiente. Los discos de jazz que adornan las paredes también pueden oirse dentro del local, sumado a la mínima y adecuadísima ambientación tenemos un lugar tan apto para encuentros laborales, como para comidas en pareja y por qué no, despedidas...\r\nRecomendable."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ana_u", 
      "text": "excelente música para acompañar la cena, cada vez que fui.\r\nun ambiente muy agradable."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pela71", 
      "text": "Buen ambiente. Tranquilo. \r\nTienen un menu fijo (de 2 o 3 pasos) que lo varian todas las semanas. Buen precio. El postre un poco escaso, pero muy bien preparado."
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chani", 
      "text": "Perdió el espíritu de su antecesor \"BN Café\", pero puede mejorar si retoma ese camino."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "estebanrico", 
      "text": "Hacía rato que no comía tan rico! Lindo lugar, clima, ambientación y atención. My recomendable la entrada de hummus, la bondiola de cerdo braseada y la torta de chocolate."
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mya29", 
      "text": "Excelente!!! Pedí un ceviche que estaba realmente muy bueno y una torta de chocolate espectacular. Mi novio una bondiola que le gusto mucho. Las camareras muy atentas, lugar muy relajado. Me habían comentado y es la primera vez que vamos. Para volver sin dudas."
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adelvirrey", 
      "text": "Hacía mucho que no iba porque estuve afuera. La comida como siempre: todo rico rico rico.  Cambiaron algunas chicas pero el servicio y la buena onda siguen siendo los mismos. Es de mis lugares favoritos. Siguen teniendo el salmón gravlax que es mi debilidad. Buenos precios, buena música, buenos vinos. Seguiré yendo."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "petinati", 
      "text": "muy bien atendidos\r\ncomida muy rica y fresca\r\nbuenos precios\r\nme encanto"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Morano", 
      "text": "Siempre pero siempre pero siempre que vamos nos atienden con delicadeza, está muy bien de precios y la comida es singular, muy muy buena. El ambiente es hermosisimo. Sin dudas uno de mis restaurantes favoritos."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "czjones", 
      "text": "Delicioso!  entradita de hummus, berenjena, etc, Salmón gravlax, bondiola glaseada, arroz vegetariano; todo buenísismo; la atención eficiente, la música es la misma que escuchamos en casa, un placer! Se nota cariño y esmero en la conducción; no cambien!"
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Morano", 
      "text": "De este restaurante me enamoré la primera vez que fui. Es increíble. Las mesas tienen sillas todas diferentes, muy pintoresco. Hay pocas mesas, lo que hace que puedas escucharte cuando hablas. La gente que atiende lo hace mil puntos, super cuidadosos. Y bueno, la comida es celestial, no se le puede reprochar absolutamente nada a Sante. La música que pasan siempre es excelente pero te deja comer tranquilo, no es protagonista. Hasta el baño es hermoso, pintado de fucsia. Lo recomiendo al 4000%. Es el restaurante donde yo me enamoré."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jgiova", 
      "text": "Ya soy habitué del lugar, es realmente único y está pensado de manera integral: buen servicio, buena comida y un ambiente por demás cálido, todo a un precio razonable. La única crítica que tengo es que, al ser un espacio relativamente chico, cuando está lleno el ruido es muy fuerte y se vuelve molesto."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ursula", 
      "text": "Voy muy seguido al mediodía y cada tanto a la noche. Excelente la calidad y la atención. Tambien el ambiente, muy cálido y siempre con buena música."
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Seinfeld", 
      "text": "Excelente la comida y el ambiente. Un lujo en Recoleta."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jgiova", 
      "text": "Volvimos después de un tiempo con mi novia y dos parejas amigas. Es una esquina única y cálida, estilo francés, muy bien ambientado, la comida es exquisita y fuimos muy bien atendidos por gente chilena. Relación precio-calidad óptima. Además, tiene una disquería: los dueños se acordaron que yo les había pedido un CD de Chet Baker dos semanas antes y me lo trajeron especialmente. Muy recomendable."
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chachi09", 
      "text": "excelente restaurant, calido, romantico, me encanta voy cada vez que puedo y por ahora no me ha defraudado de dia y de noche el menu se renueva cada 15 dias muy muy buen lugar para invitar y quedar bien"
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Este restó es un rinconcito discreto pero encantador de Barrio Norte que vale la pena conocer. El ambiente es reducido pero no amontonado, tipo bistró con toques porteños y muy buena música como elemento distintivo. La carta es muy corta con excelentes opciones de menú quincenal que da para volver cada tanto e ir probando; el menú de dos pasos de bondiola de cerdo con salsa oriental y mil hojas de calabaza + cheese cake de choco de postre resultó una elección excelente por calidad, sabor y precio!"
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "killyouridol", 
      "text": "La comida es excelente, sabores y colores bien diferenciados, el menu es \"casi fijo\" y lo rotan cada 15 dias. Si tan solo le pusisen mas onda cuando atienden a los clientes,. las camareras muy atentas"
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carola1012", 
      "text": "Cambian el menu cada dos semanas pero siempre queda la calidad de los ingredientes y de las preparaciones. Ambiente acogedor con musica jazz que crea una atmosfera muy linda. Excelente carta de vinos y gran calidad de licores importados.\r\nMuy buena atencion."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mamselle", 
      "text": "Excelente lugar, la pasamos bárbaro: los platos son todos muy trabajados, tanto la presentación como los sabores,  la carta de vinos es impresionante (arranca bastante caro y sube muy muy alto), y el servicio muy cuidadoso. El lugar es lindo pero un poco “frío” a la noche (por ser pintado de blanco), y bastante ruidoso (no se escucha muy bien la música – buena – atrás). Tienen una terracita sobre la calle que parece también muy agradable. \r\nVolveré!"
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alexp", 
      "text": "100 Recomendable, inclusive con un bebé. Atención excelente y comida muy rica."
    }
  ]
}