{
  "malos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "morena3", 
      "text": "Mi peor experiencia gastronomica!!!"
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "paulasil", 
      "text": "Fui a cenar la moza no sabia cual era la sujerencia ,lo que salia. Mi hija es pequeña y les pedi un plato para darle y me lo negaron!!! pedi una entrada y no tenian ,me trajeron la pasta y la moza no queria traerme el queso!!!  No tenian tampoco la cerveza bueno ya no lo podiamos creer pero negarte traer un plato para una niña es algo que jamas me paso!!! increible jamas me paso encontrarme con un lugar igual!!! Pesimo. Nos levantamos y dejamos la comida, la pasamos mal!!!"
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "CapBuscapina", 
      "text": "Hacía mucho que no iba y realmente el lugar ha cambiado mucho y lamento decirlo que para peror; espero que los dueños tomennota de esto y vuelvan a ofrecer el producto que ofrecían con anterioridad.\r\nSuerte en el cambio."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bebotito", 
      "text": "Fuimos ya hace un tiempo con mi novia y amigos, a ninguno nos gustó demasiado. Yo pedí unas pastas caseras, que no lo eran y que estaban muy poco sabrosas. La atención quiso ser tan correcta que terminó siendo \"sobreactuada\". El resto de la comida fue pasable, pero nada del otro mundo. Carta de vinos no muy amplia, pero sí con etiquetas poco comunes y de buen nivel."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ajf", 
      "text": "Había ido con mi novia en los comienzos cuando recién abrieron y nos pareció espectacular. Volvimos el sábado pasado y nos encontramos con un restaurant lleno pero completamente diferente. La comida estuvo pésima, el carré de cordero apenas se podía cortar, los platos fríos, los postres dejan mucho que desear. La atención igual de pésima, 3 o 4 mozos y ninguno se decidía a atendernos en tiempo y forma, te atienden como un rey hasta que te sentás y te sirven la bebida, de ahí en adelante sólo se concentran en la nueva gente que llega. No volveré jamás."
    }, 
    {
      "date": "24 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "luisleone", 
      "text": "el menu es super rebuscado, caro, los platos son pequeños y no sacian en nada el apetito"
    }
  ], 
  "buenos": [
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ferrarijuanma", 
      "text": "Fui sábado a la noche aprovechando el descuento del Club LN y para concerlo porque había ido a todos los restó de la calle Cordero menos a éste. No me pareció ninguna locura. Pedimos como entrada una tortilla a la española que no era la gran cosa, he comido muchas mejores, como las de los restaurantes lindantes.\r\nDespués una trucha a la crema con camarones, que de camarones venía algo escasa. Igual estaba buena. La atención es amable y cordial.\r\nSi bien no puedo decir que comí mal, no creo que vuelva a ir. Tirifilo es ampliamente superior y no es mucho más caro."
    }, 
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pelado_Hugo", 
      "text": "Muy agradable, placentero para todo momento. recomendable"
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "halarcon", 
      "text": "El lugar es amable a los sentidos. Platos abundantes y gran variedad en la carta para vinos. Muy buena atención y atentos a los detalles. Si disponen de la tarjeta Club La Nación es un regalo."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy bueno. El ambiente es tranquilo y la comida está bien presentada y elaborada. Tanto los platos como los postres se pueden compartir porque son abundantes. Excelente atención;  en nuestro caso, fue Laura quien con su simpatía hizo de nuestra cena un grato momento. Muy recomendable."
    }, 
    {
      "date": "14 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AleyEly", 
      "text": "Buena ambientación. Recomendamos los platos de pastas y risotto, los de carnes no son tan abundantes. Las entradas son para compartir. La que mas nos gustó fueron los langostinos empanados con coco en colchón de trigo burgol, una delicia. Es bueno para ir en pareja pero también con familia y amigos. Interesante carta de vinos. Buena atención. Vamos a volver!!!"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mecha2011", 
      "text": "CAmbio mucho desde la ultima vez que fuimos. Abrireon una sucursal y se nota la desatencion. Muchos faltantes. Una lastima"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nicoal", 
      "text": "Me encantó el ambiente, la atención y los platos (recomiendo el gigot de cordero que sale en su punto justo). Los precios pueden ser un poco elevado pero vale la pena ir al lugar. Muy buena la carta de vinos."
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guilez", 
      "text": "Fui con mi chica, pedi una pechuga al curry con risotto con hongos y almendras, delicioso, con el punto justo. El servicio muy bueno, el ambiente agradable, el espacio es limitado pero acogedor. La carta de vinos es aceptable pero arranca a partir de 42 o 45 pesos y sino salta a los $50. Recomendable."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Zeus", 
      "text": "Muy buena atención. D lo mejor que se ve por esta zona sur. La comida rica, aunque no me gustó que te den un plato grande, pero con una porción que ocupa la mitad y la otra parte te la den llena de lechuga o algo verde. Es muy caro ($100 x cabeza). Vale, pero hasta ahí. Creo que por esa plata hay mejores."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MatCar", 
      "text": "Es una opción en el sur muy recomendable, fui varias veces con mi novia, comimos diferentes alternativas y realmente todas a la altura de lo esperado (el atun rojo y las carnes nuestros preferidos). Tiene una carta de vinos variada, la atención es muy buena y el ambiente también... lugar para volver una y otra vez."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andie73", 
      "text": "Fuimos con mi esposo por segunda vez porque nos encantó la primera experiencia. El ambiente que es muy bueno, la atención y la calidad... Nuevamente muy buena comida pero... deben mejorar y profundizar la limpieza urgentemente!!!Mientras esperabamos la entrada y durante la comida, obsevamos como 2 \"criaturitas\" se escondian en las rendijas del exhibidor de vinos empotrado en la pared del salón principal. Más tarde cuando nos retirábamos, mi esposo me hizo notar que, además del dueño, otra \"criaturita\" nos despedía caminando por el techo de hall."
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sebagiuly", 
      "text": "la experiencia fue buena, fuimos a la noche, la comida es rica pero no es abundante. fuimos 2 comimos carnes, un solomillo de cerdo(el cual estaba medio seco) y un lomo que estaba muy rico. Es recomendable ir con la tarjeta del CLN ya que se tiene un descuento importante. Muy lindo el ambiente y la atencion."
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Superaguero", 
      "text": "Me sentí muy cómodo en el espacio y la comida me resultó muy sabrosa. Muy bueno. Recomendable."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Araucana", 
      "text": "Un lugar muy tranquilo para pasar sin dudas un momento de disperción. La comida genial, quizás puede que para el paladar más básico los platos sean rebuscados, pero a mi entender es excelente."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "potter", 
      "text": "Para que nos atendieran 20 minutos, para que nos trajeran la entrada 45 minutos más y ni siquiera se acercaron a pedir disculpas o a dar explicaciones."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "charlyfila", 
      "text": "excelente atencion. estan siempre atentos a cualquier comentario sin llegar a ser molestos. la comida es super ab undante. excelente tabla de queso. todo muy rico. muy buena presentacion. aplauso para el chef. sigo rescatando la atencion. martes y miercols 40% dto con La Nacion es un regalo!!!"
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "marce1977", 
      "text": "Muy buena atencion en un ambiente calido. La calidad de los platos es muy buena y son bastante abundantes. El precio es algo elevado, pero aprovechamos un descuento de club la nacion. (creo que fuen un 40% el miércoles)"
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agusmei", 
      "text": "Fui por primera vez a comer al restaurante a principio de año y automáticamente se convirtió en uno de mis favoritos de la zona. La comida es excelente así como la predisposición del personal para atender. En mi caso pedí carne y mi novio pidió risotto, ambos increíbles Lo único que se le puede criticar a mi criterio es que no es barato, pero los platos son muy abundantes. Sigan por este camino."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "HILDAMANDIAS", 
      "text": "Fuí hace unos meses y me había gustado. Volví el sabado y realmente me encantó. Mi marido comió un lomo relleno que estaba barbaro, y yo comí un gigot de cordero que estaba muy sabroso. La chicas muy atentas en todo momento. Al finalizar nos dieron un licor de vino que es riquisimo. Volveremos pronto, pero antes iremos a conocer la sucursal de Lanús. Realmente recomendable."
    }, 
    {
      "date": "5 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DANIELEDGA", 
      "text": "Un lugar muy tranquilo para pasar sin dudas un grato momento. La comida excelente, quizás puede que para el paladar más básico los platos sean rebuscados, pero a mi entender es excelente. Fui varias veces y siempre sali satisfecho: 100% recomendable"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "Todo fue excelente salvo el servicio que aunque fue muy atento fue muy lento, creo que  por la cocina.Al venir la cuenta nos cobraron 2 medias porciones de solomillo (al 70% del precio de la porción entera) cuando en realidad lo que se había pedido era 1 porción para compartir para así llegar al postre.Al comentarle a la camarera nos dijo que era porque la media porción se cobraba de esa manera y que al pedir sólo 1 ellos agregaban al plato más verdes para que alcanzase.De ninguna manera era nuestra intención comer más ya que con una para los dos alcanzaba. Les agradezco pero no es así"
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chete", 
      "text": "Por primera vez fui a cenar al Restaurant Cordero Y Nother en Adrogue ambiente y comida excelente y muy bien presentados los platos, pasamos un muy grato momento con mi novia, se han ganado dos nuevos clientes. Felicito a los nuevos dueños. Exitos!!"
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Coty2", 
      "text": "Exelente la cocina, estan en todos los detalles sin ser invasivos, muy cálido el lugar y muy buena la atención.\r\nMuy recomendable."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aziel", 
      "text": "Muy lindo lugar y muy sabrosa la comida. El ambiente es muy agradable. Para volver."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matito", 
      "text": "Realmente muy buena comida, estaban comenzando con una carta nueva, los cuatro que fuimos pedimos cosas distintas y todas estaban buenisimas. Muy buena la atencion y el lugar es muy lindo y comodo. Lo recomiendo."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MaGaSUR", 
      "text": "Una delicia de lugar escondido en Adrogue con ambiente calido y sutilmente decorado. La calidad de los platos solo es superada por la atencion personalizada del staff. \r\nEl cheff se asoma de vez en vez y el dueño saluda a todos personalmente.\r\nEl detalle IMPERDIBLE: Un licor casero especiado con cardamomo que le ofrecen de despedida a los nuevos clientes."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "artemisa", 
      "text": "El sur se merece este restaurante. La propuesta gastronómica es excelente y con la atención justa sin caer en refinamientos innecesarios."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "estel", 
      "text": "Realmente comí más que bien ya que la calidad de los platos, el ambiente y la atención son excelentes. Hacen que uno se sienta muy a gusto en este lugar, disfrutando las exquisiteses que preparan acompañado de buena música de fondo.\r\nEs para recomendar."
    }
  ]
}