{
  "malos": [
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lulim", 
      "text": "Coincido con los más sinceros comentarios. Fuimos a cenar y nos recibieron con un jerez horrible, le preguntamos qué jerez era al mozo y nos dijo que era de damajuana... Pedimos pastas. Llegaron muy rápido para que estén hechas en el momento, sin sal, con una salsa acuosa y poco gustosa. El queso muy bueno, pero no podía compensar lo demás. Queríamos tomar una cerveza, y lo único que había era cerveza quilmes tirada, así que tuvimos que pedir un llamado \"tanque\" 3/4 y nos trajeron un a especie de florero. El servicio de mesa 11 pesos!!! No volveremos."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pocho55", 
      "text": "Creo que mi comentario sera objetivo. He leido  a  los que les gusta y a los que no. Fuimos con un cupon de desc de Oleo y la verdad que la comida me hizo recordar a cuando estuve internado ya que es comida de sanatorio todo calentado en microndas. Cuando a uno le traen la comida al toque, ya uno sabe que no es una buena señal y eso es lo que pasa en Adann.Los mozos si,muy simpaticos pero cuando le pregunte si esto era hecho en microndas el mozo no sabe ni cintesta. Es un resto para gente que aprecia lo que yo comia con mi viejo hace casi 50 años( ravioles al graten,canelones de verdura...al graten, etc al graten tambien! ) Pareciera ser que en Belgrano--y no se porque--no hay buenos restaurantes. Adann no se va a fundir porque no tiene competencia y tiene clientela fija pero es malisimo. Ah! y me olvidava hoy el servicio de mesa vale $10 por persona"
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Charlytos", 
      "text": "Si bien la comida era pasable, no me parece apropiado para el mediodía ya que los platos son ínfimos. Fuimos varios y hasta las mujeres se quedaron con hambre. Y no es para nada barato. Eso sí, la atención fue buena."
    }
  ], 
  "buenos": [
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "johannagmiranda", 
      "text": "me gusto mucho la tranquilidad y atencion del mozo, estuvo atento a nuestra mesa todo el tiempo, no nos hizo faltar nada, la comida excelente, todos nos sentimos safisfechos"
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "moniport", 
      "text": "Un restorán de barrio con carta variada y por sobre todo con una atención excelente. Los platos son abundantes y bien presentados. Me pareció un poco caro el cubierto por una empanadita minúscula y seis panes aunque te invitan con jerez, clericó o champagne. De cualquier forma un lugar para recomendar"
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "YaKocina", 
      "text": "Una experiencia aceptable. Buena comida, pero no se destaca. El servicio muy atento y los platos salieron en tiempo y forma. Precios aceptables.  Una experiencia más."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elsebra", 
      "text": "Adann es un restaurante en donde se come muy rico, las porciones son generosas, te atienden mozos con oficio y amabilidad y todo a buen precio, dentro de lo caro que es comer afuera hoy en día. Quizá la única contra sea la cercanía de las mesas entre sí (el local es chico) pero no es grave. Recomendables las pastas, las carnes (especialmente el pollo a la parrilla) y las minutas."
    }, 
    {
      "date": "14 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ALenOleo", 
      "text": "Fui por el descuento de la guia y por su modesta clasificación, y la verdad, no entiendo de donde sacó los puntos... la atención fue mala (hace mucho tiempo que no me hacen degustar el vino que pido ¡de TERROR!), y la comida no se quedó atrás. Pedimos la Tabla de Mar de la que tanto hablan y fue una desilusión increible; las variedades de pescados y mariscos que la carta describía, se redujeron en unos cuantos pedazos de merlusa mal fritos, y los mariscos? se quedaron en la cocina. No lo recomiendo! Nunca más!"
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Verito2011", 
      "text": "Un buen restaurant de los de antes: variedad de platos y las porciones justas. Es un buen lugar para ir en familia."
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "delmerlot", 
      "text": "No sé como empezar para evaluarlo. A ver..pocos camareros para mucha gente, se nota q los clientes tienen su preferencia (tostaditas, manteca,..etc). El local es un frente con mucho fondo, el aire acondicionado andaba mal. La comdia: rabas bastante aceitosas, el salmón rosado bueno pero a contrapelo de lo que me recomendó el mozo, la porción fué infima. Ni hablar del panqueque de manzana...puro caramelo. Realmente si evaluo el costo beneficio.....lo lamento muchachos..no vuelvo."
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "Restaurant de barrio. la comida muy buena y abundante. carta muy variada. El mozo que nos tocó, todo un personaje. Lugar sencillo, para comer sabroso. Precios razonables."
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Opción bien de barrio, tradicional porteño, con un menú muy surtido de platos tipo fonda (dicho con cariñosa nostalgia); además Eduardo, nuestro canchero mozo, prestó un servicio muy atento, eficiente y simpático. No descolla en sofisticación gourmet pero vale la pena para comer rico y tipo casero."
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "annie32", 
      "text": "Muy buena atencion, tabla de mar para recomendar. Seguramente volveremos."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Criss74", 
      "text": "Excelente tabla de mar, sabores bien definidos, variados, muy bien preparados, pero este plato mezcla en una misma tabla pescados en salsas con otros frutos de mar fritos y papas, finalmente las salsas se mezclan con lo frito y pierden sus calidades particulares. Sería mucho mejor si separan los componentes de la tabla en platos separados o algo así. La presentación de la tabla deja mucho que desear.\r\nEl servicio, excelente. Los mozos saben servir y están pendientes de lo que necesitas.\r\nPodría mejorar la decoración del interior del local."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Karigor", 
      "text": "Lindo lugar, para comer muy bien. Buen servicio"
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Telmi", 
      "text": "Es un resto de barrio bien puesto con mozos con oficio, no tan simpático, y buena comida"
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Un clásico de Belgrano que lamentablemente pierde adeptos al tener huecos en su carta. Tres de los vinos indicados no estaban en la carta y algunos platos no son bien descriptos."
    }, 
    {
      "date": "15 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juano86", 
      "text": "La comida es muy buena, hay bastante variedad. Los mozos te atienden enseguida. El lugar es medio frio con respecto a lo que es ambientacion, no esta muy bueno pero tambien hay que entender que es una cafeteria al mismo tiempo. Lo recomiendo y recomiendo el delivery"
    }, 
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MADE", 
      "text": "La carta es muy variada con comida muy elaborada y para todos los gustos.\r\nEl precio esta muy acorde al lugar."
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fito600", 
      "text": "En general muy bueno. Precios de acorde a los servicios."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Buen calidad de la comida.Recomendable el muslo relleno, el sabayón con nueces y el panqueque a la italiana. El servicio es de primera,los mozos son siempre los mismos.Lo único de este bodegón,es el mal gusto en la decoración y Las mesas están muy pegadas.\r\nLos precios están acorde."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "Un lugar para ir en familia, la mesa redonda facilita el diálogo, la comida ok."
    }, 
    {
      "date": "4 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "frac", 
      "text": "Muy lindo este restaurante, lo que no me agradó tanto es el ambiente, muy chico y decorado con mal gusto. \r\nUn lugar para pasar un buen rato en familia o con amigos."
    }, 
    {
      "date": "30 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "horosbe", 
      "text": "Primera vez que iba; buena atención; carta bastante completa; conformidad general en la mesa."
    }, 
    {
      "date": "1 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dieguito", 
      "text": "Un clásico de Belgrano. Buena atención y buena comida. \r\nLocal no demasiado grande, con las mesas bien juntas y por lo general, lleno. \r\nHay que probarlo."
    }, 
    {
      "date": "9 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvis", 
      "text": "Bueno, se llena mucho, conviene reservar"
    }
  ], 
  "excelentes": [
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ronal", 
      "text": "Fuimos el fin de semana pasado. Comimos un carre de cerdo con arandanos y un salmon a la manteca de salvia. Muy sabrosos los dos platos y bien atendidos. Volveremos"
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Glou29", 
      "text": "Excelente lugar para degustar comidas deliciosas, excelente atención.\r\nAhora bien, como sugerencia, podrían cambiar los televisores por plasmas, para modernizarse un poco, no?"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chainiti", 
      "text": "Lugar muy de barrio. Se nota desde el comienzo por el trato de los mozos y la atenciòn.\r\nEl ambiente, muy ameno, quizas un poco chico para la cantidad de gente con la que se maneja.\r\nLa comida, excelente y con una rapidez increible para el caudal de pedidos que tienen (tienen tambien delivery). \r\nLo unico que lamento, es que como todo el sector gastronomico, en los ultimos 4 meses, han aumentado los precios de manera exagerada, pero bueno, es el pais en el que vivimos."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Susy28", 
      "text": "Fui a este restaurante porque lei en una página web que tenía la mejor ensalada rusa de Bs As. Se que no es un plato como para elegir a un restaurante, pero mi curiosidad me llevó a conocerlo y fue una grata experiencia. Comí unos raviolinis de camarones y de postre un sambayón con nueces. Un postre que ya no hace casi ningún restaurante. La atención de los mozos también me sorprendio, por lo dedicada."
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "buencomer8", 
      "text": "Las porciones son abundantes y los sabores son netos. Siempre que fui me encontré con productos frescos y combinaciones novedosas. La carta es muy completa en carnes, pescados y pastas caseras. La atención es impecable."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lumery", 
      "text": "Comentario:Podés disfrutar variedad de comidas muy ricas y una muy buena atención."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "neguele", 
      "text": "Fuimos muy bien atendidos. Excelente la comida. Bien ubicados (reservamos mesa con anterioridad. Muy buen aconsejada la bebida. Postres de grandes porciones y riquìsimos. Fue un placer haber ido. COMO SIEMPRE.-"
    }, 
    {
      "date": "23 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nippur", 
      "text": "Bodegón con buena atención y excelente calidad."
    }, 
    {
      "date": "19 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marbro_", 
      "text": "Excelente atención y la comida de primera calidad."
    }, 
    {
      "date": "22 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yoyo81", 
      "text": "Buena recepción, calidez en la atención."
    }
  ]
}