{
  "malos": [
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Euky", 
      "text": "No lo recomiendo. La primera vez me gusto. Volvi 2 veces mas y me desepciono ampliamente. La comida fria y los tacos de verduras eran pura cebolla, morron y zapallito. La gente tiene buena onda y un serviocio informal. No lo recomiendo."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jorhuck", 
      "text": "De las 6 personas que asistieron, ninguna quedó conforme con la comida y la atención. La carne de los tacos parecía abombada y las fajitas pedidas por 3 de las 6 personas, fueron devueltas sin prácticamente comerse. Muy mala atención y calidad de comida."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aguilera_lopez", 
      "text": "Muy mala calidad de comida, Malísima atención."
    }
  ], 
  "buenos": [
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "alexcarped", 
      "text": "comida buena, pero el ambiente no acompaña. demasiada luz, y musica muy fuerte. la atencion no es esmerada, pero cumple."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanmair", 
      "text": "Si bien los tacos no estaban mal, pedimos una carne que estaba excesivamente dura, más allá de que no había cubiertos apropiados para cortarla. El ambiente simplemente no combina con la comida que se sirve y, mucho menos, la música electrónica que ambienta."
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Damikazu", 
      "text": "tendrian que mejorar los ingrdientes ... comi un cerdo a la cerveza que estaba muy duro y el queso cheedar esta como diluido con otro queso ...las salsas que dan estan buenas y las fajitas tambien.. el servicio muy atento"
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LAC_", 
      "text": "Rica comida y muy buena atención destacan a este lugar. Los encargados se muestran siempre bien predispuestos y sus recomendaciones son para tener en cuenta. Entre los platos principales destaco el \"Vírgen de Guadalupe\" (carne deshebrada con queso chedar, panceta etc. y tortillas). La lista de postres es breve, pero el \"Pastel de tres leches\" es exquisito. Totalmente recomendable!"
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vschiliro", 
      "text": "Nos atendieron bárbaro y la comida riquísima.\r\nMuy recomendable, seguro volvemos. El ambiente muy agradable!"
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anita_cm", 
      "text": "La verdad que la atencion es excelente,el mozo muy atento y con muchas ganas nos explito los platos, la comida muy rica y abundante. Definitivamente volveremos!"
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Yocasta", 
      "text": "Muy buenos precios, aunque podrían mejorar la comida. El restaurante en si y los sabores tienen poco de mexicano. Sin embargo el lugar me gusta, la atención es excelente y he ido ya varias veces."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matata", 
      "text": "Cabe aclarar que no es el tipico restaurant mexicano con musica ranchera: tiene una onda mas relajada (onda para ir con amigos) con algo de rock en ingles sonando y decorado con armas. Los mozos son amables y cierran a eso de las 2. La comida es buena (recomiendo pedir queso chedar extra con nachos), barata y no muy elaborada. Eso si le falta un poco de clima al lugar."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "theuserisonfire", 
      "text": "Muy buena la atención. La comida llegó bastante rápido y estaba bien pero podría haber tenido un poco más de sabor. Si bien la ambientación era buena, de Mexicano tenía poco."
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Un restaurante de comida mexicana en un lugar muy bien ubicado. Su comida está buena, sin embargo hay platos que podrían mejorar. El mozo que nos atendió, lo hizo excelentemente, explicándonos correctamente de que se trataba cada plato. La decoración y el ambiente los calificaría como buenos, estaría mejor si a esto le suman en vez de música en inglés, música típica mexicana."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "regiazul", 
      "text": "Tienen que mejorar la comida."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valery0503", 
      "text": "Muy buena atencion, y predisposicion para explicar los platos.\r\nMuy buena musica, Rock.\r\nPlatos para compartir!"
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marcecampos", 
      "text": "La verdad que la comida fue Excelente!!! El Especial Cabron s altamente recomendable y me atendieron de primera."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juaneche", 
      "text": "Muy buena la atención y los precios."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pancho_V", 
      "text": "La verdad es que fui a ver qué pasaba y me sorprendí. Excelente las sincronizadas."
    }, 
    {
      "date": "26 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "reytito", 
      "text": "El plato buenísimo y abundante. Es áltamente recomendable."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cineguido", 
      "text": "Muy buena la comida. \r\nExcelente servicio. Volveré."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alejandrory", 
      "text": "La verdad que este restó está muy  bueno,  tiene un  ambiente ideal  para los amigos."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matanga", 
      "text": "Es lo que faltaba en Las Cañitas."
    }
  ]
}