{
  "malos": [
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "luzy", 
      "text": "Es caro y además de eso, no vale lo que se paga.\r\nComimos una tabla de carnes entre 3 personas ya que la tabla es para 2 pero nos dijeron que era abundante. Era correcto, pero una tercera parte de lo que contenía esa tabla era grasa. Deplorable para una parrilla que quiere ser mas de lo que es.\r\nSinceramente, prefiero ver menos en mi plato, pero no tener que andar  sacando un tremendo pedazo de grasa por cada bocado de carne que corto. \r\nAdemás, eso es no cuidar los detalles, porque  es muy feo terminar de comer y ver que el plato de parece un matadero. Eso sólo te lo acepto en un bodegón."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Martinf", 
      "text": "Fuimos a tomar unos tragos con un grupo de 8 personas y éramos los únicos en todo el restaurante a las 22 hrs un viernes. Después de hacerle una pregunta a alguien que trabajaba ahí hubo un mal entendido con alguien que decía que era el dueño. En toda mi vida nunca fui TAN MAL TRATADO por alguien que vive de su atención al cliente. Nos fuimos inmediatamente y nunca volvería ahí. Les sugiero ir a otro de los muchos restaurantes de la zona. Creo que parte del problema del dueño son los celos de la cola de gente esperando para entrar a La Cabrera, al lado, mientras el tiene un restó vació… ahora entiendo muy bien porque lo tiene siempre vació!"
    }
  ], 
  "buenos": [
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "COCO10", 
      "text": "Fuimos con mi esposa por curiosidad y porque los comentarios de la guía no eran tan malos. No nos fue bien: el asado americano no vino bien cocido como pedimos; nos recomendaron papas al horno y vinieron completamente quemadas (las reemplazaron por papas fritas y no las facturaron, en eso bien)y pedimos dos vinos que no había. Pero lo peor fue al momento de pagar: en ningún lado avisaban que estaban suspendidas las tarjetas de crédito (incluso hoy en la guía figuran como vigentes) por lo que terminamos juntando monedas para pagar. No volveremos ni lo recomiendo."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gilmore", 
      "text": "Organice un cumpleaños para 25 personas. Me cobraron cubiertos demás. Para ellos es lo mismo un cubierto de adulto que de un niño de 2 años.Ofrecieron a los invitados tablas de carne que segun la camarera eran solo para 2 personas, cuando en la carta indica para 3 o 4 personas. Habiamos acordado un champagne de marca y al momento del brindis no les quedaba más y me cobraron lo mismo por un champagne que no lo conocia nadie. De terror!!! No te cobran 2 pesos como para manejarse de esa manera."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FrodoArg", 
      "text": "Fui porque un amigo me la recomendo, el habia ido porque como siempre La Cabrera esta llena. La verdad que no me decepcionó, pedimos una tabla de carnes y venia bien servida (aunque mi amigo me conto que cuando fue las primeras veces era mas abundante), igual estaba bien servida y las carnes cocidas al punto justo, la carne era de buena calidad, al mismo nivel que la dorita y casi al mismo nivel que la cabrera. La cabrera sigue siendo mi parrilla numero 1 pero casablanca no tiene mucho que envidiarle. La verda merece mejor suerte y cuando la gente la conozca la va a tener."
    }, 
    {
      "date": "6 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pancha", 
      "text": "Fui a comer con dos amigas, llegamos alrededor de las diez sin reservacion y habia mucho lugar, el menu tiene dos platos a parte de la parrilla y las pastas, me pedi el pollo con hongos y ya se les habia acabado el pollo, a las 10 de la noche! Mi amiga se quiso pedir unas pastas que tenian una salsa que incluia pollo y tampoco pudo,se termino pidiendo una brochette mixta, q al final trajo solamente carne, todo una decepcion. Mi otra amiga se pidio una ensalada de salmon y palta que llego sin la palta, me dio verguenza haber propuesto probar ese lugar.."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caror27", 
      "text": "Me encantó el lugar y cenar alrededor de la cocina, la comida estaba riquísima aunque me hubiese gustado que el bife de chorizo la hubiesen hecho mas lento ya que lo trajeron medio crudo. El salmon buenisimo!! El servicio aceptable, la camarera tuvo buena predisposición. Buena relación precio/calidad. Lo recomiendo."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "banfield33", 
      "text": "Muy lindo ambiente, tranquilo,esmerado servicio, comida buena y abundante. Lo recomendamos y es para volver."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CAROLITA", 
      "text": "Me parece un lugar muy agradable. La comida estuvo muy bien, no pedimos nada rebuscado, se trataba solo del menu del mediodia. \r\nDe cualquiera forma, a veces hasta lo mas sencillo puede ser un desastre, y aca funciono barbaro. La atencion esmerada, pero poco profesional. En cuanto a este tema, el cocinero, que se acerco a charlar con nosotras, se llevo todos los puntos. En general todo muy bien, rico, barato y muy abundante! \r\nVoy a volver y lo recomiendo."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Kenny", 
      "text": "Parece un restaurante newyorkino, es lindo ir de día, muy agradable el lugar, pasas por la puerta y te dan ganas de entrar. \r\nEs blanco, las mesas estan alrededor de la cocina y la decoración son fotos de new york. El servicio esta bien pero la comida podría ser mejor. Es la segunda vez que voy y la calidad empeoró, una lástima porque el lugar esta muy bueno."
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "syster", 
      "text": "El lugar cuenta con dos ambientes alrededor de la cocina (cerrada). Todo pintado de blanco con algunos cuadros y plantas verdes crea un lindo ambiente visual. Pero me parece que no era el decorado adecuado para comer una parrilla con amigos.\r\nLa carne no era mala, comimos asado mixto y común, acompañado con ensalada verde y papas en distintas formas.\r\nLos postres, recomiendo el brownie con helado. O la tarta de manzana. El tiramisu no era bueno."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Espartano", 
      "text": "Muy pituco el lugar! Me gusto el look, la buena onda del servicio. La comida esta bien y es bastante tobara... en definitiva pase un momento muy agradable con amigos. Supongo que estare volviendo: sigan asi!"
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "comino", 
      "text": "El lugar es bonito pero nos asombro que muchas de las cosas solicitadas faltaran, la mesera debio disculparse porque se quedaron sin limones (?) para  servirnos la limonada de la carta, tampoco tenian vegetales grillados (papa, cebolla, zuchini?) y al rato de elegir el postre nos avisa que tampoco quedaba... \r\nNo es gran cosa."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MAR74PER", 
      "text": "Comida buena, lindo ambiente, servicio inexperto ."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "julian320", 
      "text": "El ambiente es tranquilo, buena música. La comida es muy buena, pero lástima que no está bien coordinada, ya que nos sirvieron la tabla de achuras a lo último."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carlo", 
      "text": "Buena opción de parrilla en Palermo Soho. Platos bien cuidados y suficientemente grandes para compartir. La carta de vinos no tiene muchas opciones. Buena relación precio-calidad o muy bueno (y caro) o muy regular (y barato)."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lowpriority", 
      "text": "Un lugar muy agradable con buena música y muy tranquilo para disfrutar de una comida suculenta y muy bien presentada. El pan humeante y casero es excelente."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "Una buena parrilla, buena comida, me tocó un asado duro, pero a veces pasa...\r\nNada especial, pero si se quiere dar un gusto con carnes, es bienvenido. Un detalle a tener en cuenta es que la carne deberia llegar a la mesa en una parrillita, pàra que no se enfríe, pero llega en tabla."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "Las porciones son abundantes, los platos bien presentados, muy ricos.\r\nLa atención es poco profesional, pero esmerada.\r\nEn cuanto a la ambientación, el lugar tal su nombre es todo blanco, muy ameno con su cocina en medio del salón. Tendrían que tener un tiraje más potente."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alen", 
      "text": "Fui a comer con dos amigos que conocían solo de vista al restaurant y me decían que parecía muy fresco y relajado ya que era \"todo blanco\". La verdad que no puedo quejarme de nada. La atención desde que entre hasta que sali fue muy atenta, la decoración moderna y original... la comida genial, con una muy buena presentacion y platos bastante abundantes. Aparte la relación precio/calidad me pareció coherente. Muy rico el vino rosado que nos invitaron al entrar. Yo lo recomiendo."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "curu", 
      "text": "Muy buen lugar,la comida?....... ES-PEC-TA-CU-LAR!!!!!!!!!!!!en calidad y cantidad,buena atencion del personal,lo recomiendo."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lichas", 
      "text": "Entramos de casualidad porque no se lo veia demasiado lleno. Ya desde afuera el ambiente me gusto y adentro lo confirmé, muy acogedor. \r\nEl único detalle es que, como se cocina ahí a la vista, se corre el riesgo de que se impregnen los olores en la ropa. \r\nPedimos cosas sencillas, todo vino muy rápido y muy rico. No falló en nada. La bondiola de cerdo es un manjar! La atención fue muy buena, por su esmero y rapidéz.\r\nVolveré a ir, lo recomiendo mucho!"
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moniabag", 
      "text": "riquisimo el pan casero caliente y las berenjenas de entrada!!!!!!! todo rico, fui con amigas y quedaron encantadas. Vamos a volver"
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luzsastre", 
      "text": "lo mas!!!!! es para ir con chicos o con amigos o pareja. el lugar es divino y la atencion perfecta.\r\nel mejor restaurante de Palermo Soho."
    }, 
    {
      "date": "7 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gourmet_Xeneise", 
      "text": "El lugar es muy agradable y la atención cordial.\r\nLos platos estan bien presentados y en general son como para compartir."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lauritis", 
      "text": "El lugar es muy lindo, es todo blanco lo cual produce una sensación de tranquilidad y bienestar. Tiene un patiecito divino con árboles. Siempre hay música que conjuga con el lugar, la atención es muy cálida y correcta. Pero, lo que destaca son los platos: comida muy rica y abundante."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Irma", 
      "text": "Ambiente muy cálido. Muy buena atención y excelente la comida, con su cocina a la vista."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Informes", 
      "text": "Excelente lugar, muy recomendable. Muy buena comida, atención y ambiente."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mikul", 
      "text": "Me encantó el Restaurant, voy a volver."
    }, 
    {
      "date": "17 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MoniBa", 
      "text": "Un lugar precioso para reunirse con amigos o ir en pareja.\r\nCálido y con excelente atención, yo voy a volver."
    }
  ]
}