{
  "malos": [
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "NORAL", 
      "text": "Muy mala.. pesima atencion, se equivocaron mas de 3 veces en los platos, los aderezos que no los traen a la mesa y condimentan a su gusto. Terrible tardanza entre plato y plato y la bondiola literalmente una piedra.  Muy juntas las mesas y el señor de la caja le falta oficio.. deberia haber descontado parte del valor de algo que cobran pero no vale.\r\nNUNCA PERO NUNCA MAS!!"
    }
  ], 
  "buenos": [
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eduramallo", 
      "text": "Muy buen lugar para comer variado y en cantidad. Los platos no son muy grandes, pero podés pedir la cantidad que quieras. Durante la semana el precio es de $84, $91 los fines de semana y feriados. Incluye 1 postre y café. No incluye bebida. Recomendable."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "toppositivos", 
      "text": "Muy buena la comida en general, también la atención y el ambiente. Voy muy seguido con mi familia."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Comamos", 
      "text": "Buena opcion para ir en Familia o con amigos. Tiene mesas en la calle y cuando hace frio colocan nylon y estufas. Es tipo tenedor libre. Los sabados a la noche por ej sale $91 y comes todo lo que queres, lo unico que no se puede repetir es el postre. La bebida es aparte, $13 las gaseosas. La parrilla es muy buena, hay variedad de entradas. Ir con hambre!. Recomendable para ir y comer mucho. Los mozos atienden bien. Tienen delivery. Es frente al Parque Chacabuco. Muy buena opcion para el barrio."
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tectuktitlay", 
      "text": "La comida es buena, incluso para un tenedor libre a la carta. Los mozos muy atentos y el ambiente también es bueno. No esperen platos  abundantes, la idea es pedir a mansalva y repetir sin parar."
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Es un restaurant de \"estilo libre\". El precio de 128 esta mal. Sale 56   bebida. Incluye entrada, plato principal y 1 postre. Se puede repetir tanto la entrada como los platos.\r\nA favor, comida en general, salvo los pescados a la plancha que los pasan de cocción.\r\nEn contra, porciones chicas y que se hacen rogar: 40"
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Estrujado", 
      "text": "Es un lugar agradable, aunque su mayor problema es el espacio. Las mesas se encuentran medianamente cerca una de la otra, solo dejando el espacio necesario para que el mozo pase. Fui un sabado a la noche y estaba lleno, lo que hizo que tardaran los platos. Se come bien y el precio es logico, no barato. Mollejas al verdeo exquisitas. Recomendable."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El_Zumba", 
      "text": "La comida es excelente, especialmente las entradas y las pastas. En cuanto a la carne, probé el lomo y me pareció excesivamente seco, si bien estaba hecho al champignon. Las ensaladas son muy mejorables.\r\n\r\nEl ambiente, si bien es bueno, es mejorable. Las mesas están demasiado juntas, lo que obliga a elevar bastante el tono de voz para poder escucharse, y a estar no del todo cómodo.\r\n\r\nLa atención es buena, el mozo venía seguido y su trato era cordial.\r\n\r\nVolvería, así que lo recomiendo"
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Langa", 
      "text": "El unico comentario que me puede surgir, es el espacio con el que cuenta, ya que cuando trabaja a salon lleno, los comensales se tocan entre si."
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dami74", 
      "text": "A pesar del tipo de servicio al estilo \"tenedor libre\" la comida es muy buena. Pedimos asado y otros cortes a la parrilla, que van saliendo en el punto solicitado y paulatinamente por lo que no te llenan la mesa de platos que se enfrían o secan. El salón es pequeño y con pocas pretensiones pero limpio y agradable. La atención de los mozos es servicial y amable, al menos en días de semana y con poca cantidad de gente (los fines de semana suele haber cola para entrar). En cuanto a los vinos, la carta no es muy extensa pero ofrecen vinos de buena calidad, aunque un poco caros."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Waks", 
      "text": "El sistema es por un precio fijo, podes pedir los platos que quieras (aparte, te cobran bebidas y cafe).  \r\n  \r\nLos platos no son abundantes, lo que te permite pedir dos o tres para probar varias cosas. Estaban bien cocidas.\r\nLas guarniciones medio del Terror, la ensalada tenia gusto a balde de Cif.\r\nLa carta de vinos, tradicional, con bastantes opciones en medidas pequeñas, para cuando vas de a dos personas.\r\nEl mousse de chocolate bien, pero no excelente. \r\nY del cafe, definitivamente pasen, era un jugo de paraguas."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NickoG", 
      "text": "Todo correcto."
    }, 
    {
      "date": "6 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vanegon", 
      "text": "En general el lugar es muy bueno!"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "En La Candela el que se lleva todos los laureles es el cocinero,ya que la atencion de los mozos deja mucho que desear.La comida es muy buena y variada, pero la atencion es un desastre.Las copas al sentarnos, estaban sucias.Cuando el mozo en cuestion trajo el vino, lo sirvio en la copa de agua y en el caso del blanco ,lo sirvio para catarlo, en una copa con restos de vino tinto.Cuando le observamos el \"descuido\" , nos comento que no tenia tiempo de ir a enjuagarla(?)Ademas la forma en que nos atendio fue totalmente descuidada y distendida.(Solo falto que se sentase con nosotros a cenar).Creo que es una pena ,ya que la comida es realmente buena,que todo lo demas no este acorde."
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nrossi", 
      "text": "El precio incluye la posibilidad de pedir tantos platos principales como se desee. Los platos son ricos pero difícilmente se coman 2 completos. De entrada te reciben con una muy rica empanada de carne cortada a cuchillo. El ambiente es cálido y la atención muy buena."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "oso", 
      "text": "Se puede volver."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ecoanimal", 
      "text": "Buena comida, buen lugar. Mejoraría más si la comida no fuera libre. se nota en la calidad de la comida. Igualmente es una buena alternativa para comer bien y variado en Flores."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Elcritico", 
      "text": "Muy ricas las mollejas, buena comida en general. Voy siempre."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "p312lucho", 
      "text": "escelente nada mas para decir , no pueden dejar de ir"
    }, 
    {
      "date": "22 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dangre", 
      "text": "muy bueno como delivery"
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rovi", 
      "text": "La comida es excelente, el ambiente tranquilo, y el precio muy accesible para la calidad y variedad de comida que tienen. Los mozos muy atentos y todo llega rápido y a punto."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AmarHelui", 
      "text": "Lo que menciono haber comido fue solo una persona. Los platos son pequeños de forma tal que se pueda variar en lo que se come. Es conveniente pedir el siguiente plato al recibir uno, ya que como preparan todo en el momento, suele demorar.\r\nEs altamente recomendable."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elturu", 
      "text": "Diria que es uno de mis lugares preferidos, porque la comida es muy fresca ya que se hace todo en el momento; y como los platos son chicos podes probar distintas comidas sin llenarte con el primero. Ademas podes repetir todas las veces que quieras. En cuanto a la atencion, creo que es buena de parte de todos los mozos en general, aunque hay uno que es pelado, que no atiende tan bien. El que mejor atiende de los mozos, se llama Ruben. La verdad es un sitio calido con buena comida. Cien por ciento recomendable."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Laeca", 
      "text": "El personal atiende cordialmente. \r\nLos platos son servidos sin demora y además son de excelente presentación."
    }
  ]
}