{
  "malos": [
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nela10", 
      "text": "La atención del lugar deja mucho que desear. No estaban preparados para atender a la cantidad de reservas que tenían para el día del amigo. Las mozas estaban todas juntas hablando entre sí y no mirando a las mesas. La carta de comida es muy pobre, se puede elegir entre pizzas y picadas, las pastas se encuentran en una carta aparte que nunca nos mostraron. Y la comida mediterranea? \r\nLo único bueno del lugar es la música."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "moonday", 
      "text": "Es para ir con amigos, no esperen buena comida porque esta muy lejos de tenerla...."
    }
  ], 
  "buenos": [
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pabseb", 
      "text": "Unos de los bares que mas me gustan de Adrogue. Una ambientacion impecable para un servicio relamente muy bueno. La carta de bar es muy buena, posee una gran variedad de tragos y de cervezas tiradas (tanto artesanales como de marcas tradicionales), como asi tambien varias etiquetas de vino que van muy bien con el lugar. Espectaculares las pizzas, los lomitos y las picadas del lugar. La musica del lugar merece una nota aparte, realemnte es muy buena y va con la onda del lugar. Sin dudas un exelente lugar para ir a disfrutar tanto en pareja como con amigos"
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pabseb", 
      "text": "La verdad es que se come muy bien, la atencion es amable y rapida y ademas los precios son accesibles y ademas preparan muy buenos tragos. Voy a volver sin dudas."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CapBuscapina", 
      "text": "Todo muy bueno y la ambientación es fantástica, es como estar en un bar en Bariloche.\r\nLas meseras medio amargas.\r\nPor lo demás un 10."
    }, 
    {
      "date": "18 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pelado_Hugo", 
      "text": "Excelente lugar para pasar unos buenos momentos con amigos o flia. La comida excelente. Recomendable 100. Hay que ir."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chuli32", 
      "text": "Fuimos con unas amigas porque nos lo habían recomendado y realmente quedamos fascinadas por el lugar, comida, atención... todo.\r\nNo creo que haya en la zona Sur una Pub tan bien decorado y con tan buena música como este"
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gean", 
      "text": "Un lugar muy cálido, ambientado muy particular, muy buena música."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sosa", 
      "text": "Escondido, pero muy buen lugar, el servicio y el producto. Quedamos muy contentas"
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vanina", 
      "text": "la relación precio y calidad de la comida es excelente. vamos a volver."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hidromeduza", 
      "text": "Un lugar con poca variedad pero con platos realmente elaborados y muy buenos, a un precio muy conveniente. La verdad es espectacular."
    }
  ]
}