{
  "malos": [
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "htesta", 
      "text": "Mucha comida, calidades discutibles, MUUUUY caro.\r\nPara comer mucho, te vas a un diente libre y listo."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mldm", 
      "text": "Lo mas notable es el lugar, bastante pintoresco, pero la pìcada engaña por la cantidad de platitos con productos comunes y la escasez de otros de mas calidad. Resulta caro no lo recomiendo"
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Banqui07", 
      "text": "Pesimo, carisimo y la atencion horrible. la comida eran sobras de comidas anteriores. quisimos ir a comer una rica picada y recibimos sobras de comidas anteriores. el ambiente pesimo ni siquiera tienen aire ni ventiladores. aparentemente el negocio es tener calor para consumir mas bebidas. los camareros te tiran las cosas encima y son muy ordinarios.\r\n\r\nno vayan"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Vyvyen", 
      "text": "Muy caro para lo que ofrecen, no entiendo como tiene tanta fama. No lo recomiendo."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Luz1102", 
      "text": "Realmente no vale la penaEl menu sale 70 pesos y es malisimo, no se trata de picada sino de una mezcla de cosas que son pequeñas porciones y ensima demasiado pescado.Ahhh re importante, el mejor plato gatuso jaja horrible!Lo mejor del lugar son las papas fritas! jaja"
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DORELLA", 
      "text": "Muy mala la atencion telefonica, descortes y desgano al hablar. lugar agradable, atencion del mozo buena, comida muy mala. me acerque ahi por las picadas \"especiales\" que a decir verdad de especial no tienen nada. son simples picadas completas."
    }, 
    {
      "date": "26 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "omarignacio", 
      "text": "La picada es pobre, los fiambres son pocos en cantidad y en calidad. La canasta de papas fritas tiene aceite pegado desde 1940. Es extremadamente caro. Perdon Sr. Garcia pero no vuelvo ni loco."
    }, 
    {
      "date": "13 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "JuanCBatman", 
      "text": "El lugar es muy lindo, y creo que es lo único destacable. Los mozos te atienden cuando quieren y como quieren. La ¨famosa¨ picada de  30 pasos no lo vale... una aceituna, una salchichita, un morrón,todo así! en mínimas cantidades...y te cobran 60 pesos por persona, a razón de 2 pesos una aceituna para poner un ejemplo. Una decepción"
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Anyzz", 
      "text": "La verdad una gran decepcion.Leyendo los comentarios crei que era otra cosa.Se habla maravillas del lugar cuando es pesimo.Primero tuve que reservar una semana antes y decir la cantidad exacta de personas sin margen de error porque como me dijo quien me atendio \"tienen q preparar la comida\".La atencion malisima,los mozos parece q te haen un favor y no se les puede decir ni q retiren platitos porque hacen las cosas a su modo.La comida escasa,un pedacito de morron para cada uno, una aceituna cada uno, una tarteleta cada uno, todo de a una cosa y minuscula.Caro y malo.No se claven.Nunca mas ire."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mart_72", 
      "text": "Un sábado a media mañana compré el diario y decidí ir a desayunar al Café García, lugar donde siempre comí bien y recomendé a mis conocidos.  Me senté en una mesa de la vereda.  Duarante media hora leí el diario y cada tanto intentaba que algún mozo me viera y se acercara a tomar el pedido.  El dueño -a dos mesas de donde yo estaba- charlaba amablemente con un cliente.  Leí todo el diario y me fuí sin poder tomar nada y sin que nadie se acercara a ver qué necesitaba.  Los mozos mediocres, el dueño impresentable."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Meyyis", 
      "text": "La picada, que es el servicio del bar, es abundante pero le falta calidad. Por el precio deberia ser mejor. El servicio es atendido por sus duenos (gallegos) amables pero gallegos. El ambiente es de cantina, muy pintoresco, lindo para el anhelo de los recuerdos."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "elgrankoko", 
      "text": "El lugar fantastico, la atencion buena aunque un poquitito automatizada y desprovista de amabilidad. La picada es mas cantidad, no mucha, que calidad, decididamente pobre. Una lastima, el estilo de comida y el lugar dan para una buena reunion y larga charla; pero la calidad de los productos y las preparaciones son decididamente regulares.La carta de vinos es inexistente aunque la mayoria opta por cerveza.El costo de 70 pesos por persona da una relacion precio/calidad altisima.Un lugar absolutamente obviable, salvo que le guste mucho la ambientacion de un restaurant."
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "empanadita", 
      "text": "Un lugar tradicional. No te presentan menú  a menos que la pidas. Onda de bar, informal, con precios altos."
    }, 
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pendragon", 
      "text": "La comida es muy buena, los precios son accesibles, recomiendo los spaguetti caseros, y las empanadas de carne"
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "soychulo85", 
      "text": "La picada esta buena, abundante, pero es una picada. El lugar es viejo, pero ambientado. Carisimo para lo que es...$170p por persona es mucho. Los mozos son ortivas, ni una risa. Si pones una cinta trasportadora que lleve y traiga los platos es lo mismo."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "Picada pantagruélica, con bastante variedad y buena calidad. Quizás el orden sea objetable, y el precio algo elevado, pero vale la pena conocer este bar notable."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "anibalblasutti", 
      "text": "Excesivamente caro por la calidad, cantidad y variedad. Injustificable el precio sinceramente. Un solo queso, y es Reggianito.. una cargada!!!!! Lo único que tiene de Bodegón son los años y la decoración."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gafer", 
      "text": "Bueno en general. Menu unico: picada con ingredientes surtidos. Sabores variados. Se destacan las papas fritas y las salchichas en salsa dulce. La tabla de fiambres llega al final (deberia ser al principio). Bien para salida con amigos. Para conocer (sin demasiada expectativa)"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "josema54", 
      "text": "Coincido con las personas que no lo recomiendan,al ser una picada lo cual no necesita un exagerada elaboración,no me parece bien el precio que la cobran,los mozos son correctos pero no se les escapa una sonrisa.Está bien para una vez pero no vuelvo."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guibian", 
      "text": "He ido varias veces. Es para comer una buena picada. De cualquier manera, me parce que la cantidad se redujo algo sin dejar de ser abundante. Muy buenas las papas fritas. El lugar es agradable y fuimos bien atendidos. Para ir cada tanto."
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fugazza_rellena", 
      "text": "Imperdible la picada, tratar de ir en ayunas porque es interminable... No comer muy rapido porque se corre el riesgo de no llegar al final..\r\nLa calidad de la comida es buena y el lugar se nota q esta igual hace 40 años... Muy bueno.."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lucas82", 
      "text": "Sale $70 el menú picada por persona sin bebida incluida (no se puede pedir otra cosa que el menú, o sea, o $70 o cená en otro lado). Vinos, tenés el de la casa o 3 que superan los $80. Nos sentaron entre 2 mesas de pool, en 2 sillas de mimbre, apoyando la panera en la mesa de pool. El mozo un desastre, en varias ocasiones me sobró. No quise discutir porque estaba con mi novia. La picada en si, cualquiera, tartitas, morrones, un mix de cosas y al final, una tablita chiquita de fiambres. Entre el menú, más el vino, me gasté casi $250 en una cena mala. Una noche histórica! (cuak) No vuelvo más!"
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SebKo", 
      "text": "Un lugar que hay que conocer. Impresionante ambientación con paredes cargadas de antigüedades que van desde fotos hasta relojes o armas. La comida: únicamente picada. No hay otro plato. Bien fiel al estilo asturiano, mucha comida, postre y final con pan dulce y sidra. Si buscas tranquilidad o romanticismo, definitivamente no. Pero para ronda de amigos o turismo, excelente."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Bembibre", 
      "text": "Vayan y coman la picada. Es un lugar ideal para sorprender amigos y pasar un buen rato. Los mozos profesionales y simpáticos. El ambiente fantástico y la comida de primera, todo fresco y de calidad. Ya fuí dos veces y volveré."
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajfaggiani", 
      "text": "La verdad es que si bien el ambiente es bueno y está conservado, me desilusionó bastante. La atención es lenta y deja mucho que desear. En cuanto a la comida, pedí un tostado y me dieron uno hecho de pan lactal como puedo prepararlo yo misma en casa, esperaba algo más."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "El menú consiste en una única picada y abundante por pasos, con las porciones justas para cada comensal (no se repite) Hay algunos hallazgos, pero el fiambre, que es lo último, no es muy bueno. El precio incluye postres (destacado el pan dulce para cerrar) El lugar es muy pintoresco."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "emme_ar", 
      "text": "El lugar es muy lindo, afuera y adentro. La picada es normal, nada extraordinario en cuanto a sus ingredientes y eso si, te llenás seguro. La atención es buena, sin exageración de amabilidad. Mal el fiambre al final cuando ya estás por reventar. El vino servido en un recipiente que según dicen ellos, solo quedan 7 y no los usan todos los días. Es para ir al menos una vez."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "laluisa2007", 
      "text": "El lugar, era lo que esperabamos. De la comida, esperaba bastante más. Muy abundante, pero normal. Nada del otro mundo. El precio, no tiene relación con la calidad de la comida. Por esa plata, se come muchisimo mejor. Capaz que no en cantidad, pero si en calidad. Muy caro. Pero, lo peor y algo que lo desacredita y lo pone como un bar de cuarta, es que al no tener tarjetas. No voy a volver"
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fklite", 
      "text": "Un lugar muy agradable, todo muy rico, sencillo y apetitoso. Te sirven el vino en unos botellones maravillosos.\r\nTal vez sea un poco caro pero la calidad hay que pagarla. Los mozos son muy atentos,el postre viene incluido, te sirven champan y pan dulce, ¿que mas se puede pedir?\r\nLa única crítica: te traen jamon crudo, sopresatta y longaniza al final, cuando ya estás lleno y no te entra nada más. Pero igual te lo comés.\r\nBuenos Aires de antes: Café de García. Un placer."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "buonaforchetta", 
      "text": "Una picada de 8 pasos que es como para 3 días. Todo de excelente calidad, bien servido y a su tiempo. El lugar es único, histórico. Muy agradable y bien atendido por sus dueños"
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Afipan", 
      "text": "Realmente un muy buen lugar para compartir con amigos, en un ambiente original. Se puede conversar. No hay que ir a buscar excelente comida, es una picada comun, llena de cosas y muy abundante, pero de cosas muy simples. La atencion deja muchisimo que desear, parece que te estan haciendo un favor. El precio, teniendo en cuenta estas cosas es caro. Me parece que es un lugar para ir una ves, conocerlo y no volver."
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "florestense", 
      "text": "la picada no es mala, pero¿por qué no permiten compartirla si saben perfectamente que retiran los platos casi llenos?  Especialmente los de fiambre, que sirven al final.  Desde ese punto de vista es una estafa."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Soliman", 
      "text": "Es un lugar muy pintoresco para los que de vez en cuando buscan rememorar ciertos gustos porteños o caseros clásicos que solíamos comer antes del advenimiento de los modernismos,fusiones y comidas étnicas. Simple y bueno."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Camel", 
      "text": "El lugar es excelente, la mozos son muy atentos pero la famosa picada es nada de otro mundo, es abundante si pero solo rescato como muy sabroso el canape de roquefort. Poca relacion entre comida y precio ($43 sin bebidas)la carta de vinos es muy corta."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fedcar", 
      "text": "Excelente vale la pena ir recomiendo reservar antes, unico en su estilo atendido por sus dueños\r\ncon gran amabilidad"
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MONTEFIASCONE", 
      "text": "Hacía algunos años que no iba y me parece que el servicio no es lo que era, la carta de vinos muy pobre, fue un dia de calor y con los ventiladores no alcanza, un aire acondicionado no le vendria nada mal. la picada es buena, alcanza (uno no se va con hambre) pero podria tener mejor calidad algunos productos. La atencion de los mozos muy buena, muy atentos.\r\nEn resumen, tres personas gastamos $210, me parece algo caro por una picada."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "noradebartolo", 
      "text": "Es algo típico. Sin alardes."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "BAGUET", 
      "text": "No se lo pierdan! Pasas la puerta y volves 40 años atras pero con toda la onda, nada forzado todo natural.\r\nSe come bien y los mozos parecen sacados de una pelicula argentina de los 50´s"
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marimax", 
      "text": "Fui el viernes a la noche a comer una picada especial, el precio es una locura por lo que comimos! No hay relación entre precio y calidad....la cantidad no lo es todo!!!!  \r\nAdemás hace mucho frío en el salón principal!"
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "oliper", 
      "text": "En primer lugar el ambiente (si no hay billaristas gritones) es digno de admiración.\r\nLa atención (salvo la de los dueños) es buena.\r\nLa tortilla de papas no debe existir en todo el planeta.\r\nExcelentes empanadas y el plato del día suele ser abundante y como cocinado en casa.\r\nPrecios excesivos"
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AleRuiz", 
      "text": "Fui un día de picadas. El cubierto sale 35 + la bebida. Imposible pagar menos de 50 cuidándose. Pedimos que nos cambien de lugar, ya que la mesa de la ventana, junto a la puerta, hay un viento que te volás (pongan burletes). Nuestro pedido no cayó bien, nos amontonaron en el rincón del fondo del primer salón. La comida está bien, es abundante, pero para pagar ese dinero no da, ya que son ingrediente baratos: albondiguitas, empanaditas, calamares, aceitunas... Lo mejor: las canastas de papas fritas. Nada sofisticado. Estuvo bien, pero por ese dinero voy a otro lado. Antes la relación precio calidad era más acorde."
    }, 
    {
      "date": "29 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CarlosM", 
      "text": "Es un lugar interesante para conocer, por su colección de cosas viejas, pero la picada es más que pobre, muy sutilmente armada para llenarte de entrada con cosas baratas. \r\nTe meten los pickles y otros con vinagre para cortar el hambre. Casi no tiene quesos, un pedacito (microscópico) de un queso duro (malo) por persona.\r\nLos fiambres, vienen también muy escasos, estratégicamente ubicados atrás de unos tristes buñuelitos de harina y apenas verdura.\r\nEl postre rico, pero muy chico.\r\nEn suma, se come. No pasás hambre, pero por $50 por persona, es un robo."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Silviafr", 
      "text": "Hacía mucho que quería conocerlo. Muy lindo ambiente, la picada muy rica. Conté veinte platitos distintos, originales algunos. Está bueno pero me parece caro. \r\nLo recomiendo para ir a conocer el lugar."
    }, 
    {
      "date": "3 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "casiopea79", 
      "text": "El ambiente excelente, muy esmerada la atención. \r\nClima muy ameno y distendido. \r\nEl precio fue mayor del esperado y la comida a pesar de ser abundante se queda ahí en cuanto a calidad."
    }, 
    {
      "date": "7 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "justona", 
      "text": "La picada es muy abundante, se come de todo, es un lugar para ir con los abuelos, y recordar toda su infancia, muy bueno!!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Saldias", 
      "text": "La picada que nos prepararon fue extraordinaria y eso que era la especial.  La atención es de otro tiempo.  Vale la pena. Fuimos cuatro"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ElEdu1949", 
      "text": "No era la primera vez que iba, pero cada día me gusta más. Buenísima la atención, espectacular la picada, super abundante y riquísimo todo !!! Lo recomiendo francamente."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mperlongher", 
      "text": "Fue de las mejores salidas que he hecho, y he id a varios de los bares históricos de Buenos Aires. El lugar es un verdadero bar lleno de historia, más que histórico. Cada porción de las picadas es una delicia -imperdibles las papas fritas caseras, las salchichitas acarameladas, los buñuelitos y la oliva que usan en todos los fríos- con porciones bien calculadas para los que comen picadas -para los que apenas picamos, hay que elegir qué vas a probar-. Los mozos son caballeros que, sin hacerse los confianzudos, están atentísimos a todo. Y mención especial para el charlotte, de jarra de cobre!"
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MLucas", 
      "text": "Es algo diferente, bien bodegon, si te gusta ese tipo de lugares, este es ideal. los mozos bien a la antigua, nada de charla, te sirven y se van. siempre pendientes de que tengas comida y bebida. la picada especial sale un poco cara pero es muy completa, obvio si te gustan ese tipo de comidas como picles, aceitunas rellenas, escalopes, empanaditas, fiambre, berenjenas, salchichitas en salsa dulce, etc.\r\nla comida es 0 gourmet\r\na mi me gusto, para ir con amigos y que les guste comer a reventar, es una buena opcion."
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jackgone", 
      "text": "La verdad es que comi la mejor picada de mi vida, sali rodando de ahi, muy lindo lugar y exelente antencion, vallan q no se van a arrepentir..."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anchka", 
      "text": "La pasé muy bien y comí como si fuera la última vez! Más que recomendable"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "curi", 
      "text": "un lugar unico y distinto para conocer. se trata de un bar chapado a la antigua, de barrio...muy bueno para ir con amigos. Comimos una picada especial que constaba de 30 ingredientes in-cre-i-ble.\r\nmuy buena la cerveza tirada.\r\nlo recomiendo."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "masterlock", 
      "text": "Un lugar muy bueno para conocer, la comida es muy abundante y de buena calidad, hay que ir por lo menos una vez"
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gustavo304", 
      "text": "Las picadas de Garcia son espectaculares. El ambiente es optimo, y el servicio excelente."
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guga10", 
      "text": "La picada es un manjar, además de un clásico!"
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "onlymar", 
      "text": "El lugar es antiguo y conservado como antaño. Sus paredes presentan un collage de innumerables recuerdos de figuras del fútbol con el broche de oro de camisetas firmadas por el propio Maradona. Atiende el mismo García. La comida es muy abundante, desfilan ante uno mas de 20 platitos con exquisita comida casera al estilo tapas españolas. Si no está dispuesto a saturarse comiendo le va a resultar bastante caro ya que el precio solo se justifica en la cantidad de las cazuelas. Para recomendar y volver!"
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lechonita", 
      "text": "Despues de haberme quedado afuera varias veces por no tener reserva previa, me di el gusto de conocer el Cafe de Garcia. Cafetin porteno que se mantiene inalterado esde 1940. El ambiente es magico, mezcla bizarra de objetos que me recordaron mi infancia y me llenaron de nostalgia. La picada es interminable, los platitos siguen llegando uno atras del otro, sorprendiendote siempre con algo rico. Eso si... nadie nos pregunto que ibamos a ordenar, nos trajeron la picada derecho viejo, pero considerando lo bien que comi, opto por no quejarme."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "magrehbme", 
      "text": "Maravilloso como siempre. El lugar es único y la picada es tan abundante que es imposible llegar al final. Los mozos son malhumorados pero queribles. Muy ricos los platitos con diferentes opciones de pescado!"
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicodos", 
      "text": "Empezando por el lugar es como aquellos viejos bares de buenos aires por todos lados se pueden ver antiguas propagandas, fotos de tangueros, futbolistas, etc. \r\nLa comida, sin dudas es lo mejor. La picadita se pasa, te vas de ahi con gansa de no comer mas en tu vida por tantas cosas que te traen, cuando crees que se termino aparecen con mas platos. Es altamente recomendable. \r\nEl unico punto no tan bueno fue la lentitud de los mozos para traer las cosas"
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peladoboton", 
      "text": "Fui 2 veces y las dos veces quedé sorprendido por las picada, es lo más parecido a decir \"hago una picadita en casa\". Además las cosas calientes son de otro planeta, me encanta el lugar parece que entraras al tunel del tiempo es bien tranquilo y muy recomendable."
    }, 
    {
      "date": "20 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mart_72", 
      "text": "Siempre se come igual de bien. No defrauda. Una tradición de Devoto."
    }, 
    {
      "date": "13 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kuskito", 
      "text": "No sé como será comer a la carta, pero el menú de tapas, cazuelitas creo que se llama, es increíble. Desde quesitos y fiambres hasta frutos de mar. El menú de cazuelas incluye el postre."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guada77", 
      "text": "Excelente. La mejor picada de mi vida, vale la pena repetir la salida. Eso sí, sólo con reserva. \r\nTomatelo con tranquilidad, antes de tres horas no salís."
    }, 
    {
      "date": "21 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miguel_celta", 
      "text": "Ingresar al anexo del café, es como entrar en el \"tunel del tiempo\" y llegar a la Buenos Aires de las décadas del '50 y '60.\r\nLa picada especial es de gran calidad y variedad."
    }, 
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "Para no perdérselo, la picada no se termina más. Todo de primera."
    }, 
    {
      "date": "8 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mahuarte", 
      "text": "Un lugar único en Buenos Aires. Vale la pena visitarlo y viajar hácia atras en el tiempo rodeado de los objetos, que con tanta dedicacion los dueños de este lugar han exhibido y rememoran viejos tiempos. Las picadas especiales son muy abundantes y variadas. La atención muy esmerada. Vale la pena visitarlos. El lugar es pequeño por lo que requiere reserva previa."
    }, 
    {
      "date": "6 Mar 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nestor1", 
      "text": "Muy bueno, algo distinto. Un lugar para disfrutar en grupo y poder hacer una cena distendida... eso sí, tomarlo con calma, si no, no llegas ni a la mitad."
    }
  ]
}