{
  "malos": [
    {
      "date": "31 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Emi_vinitos", 
      "text": "Al leer comentarios tan positivos, fui a Sushi JO y la verdad que me equivoqué. No me gusto el salmon rosado, el sashimi no tenia el brillo que tiene que tener, cuando pase por la barra comprendi que usan filet de salmon rosado y no salmon rosado entero... de ahi la calidad media a baja. El ambiente si es muy lindo, decorado con una delicadeza impecable, pero los fanaticos del sushi, damos importancia a la frescura no a la estetica. Los precios un tanto elevados, y el cubierto tambien. Tienen mucho por mejorar."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sosa", 
      "text": "La atención es muy ineficiente, con amplias demoras y olvidos en los pedidos. Es un salón regularmente ambientado, con un producto en plato con poco de admirar y al percio de cadenas mucho mejores"
    }
  ], 
  "buenos": [
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mnzarza", 
      "text": "Buen sushi, fresco y bien presentado, la primera tabla no demoró mucho, si demoró un poco mas la 2da, que fue de sushi caliente.\r\nCómodo el piso de arriba, igualmente la próxima creo me sentaré en el gran sillón de la planta baja o cerca de la barra."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "DRNC", 
      "text": "tardaron en atendernos, sentaron a 5 personas en la mesa de al lado que era para dos personas, por lo tanto las sillas que agregaron las pusieron practicamente arriba mio y encima pretendian atender a esos que llegaron despues antes que a nosotros. La clase de gente que va a comer ahi es la tipica que grita y quiere llamar la atención."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rcegar", 
      "text": "La atención en buena en general asi como los precios son correctos, el único inconveniente que noto, se debe al individual de papel ( muy lindo por cierto) pero creo qeu se podria poner un mantel de tela acorde con la decoración del lugar, además  si uno pide cubiertos , los mismos son colocados encima del papel. esta practica no me parece muy higienica."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gerard2050", 
      "text": "muy buen lugar para comer sushi"
    }, 
    {
      "date": "14 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "holaalavida44", 
      "text": "Hace un tiempo, para mi, era el mejor. A medida que fui conociendo otros, reconozco que hay mejores. A eso debo agregarle, que tambien ellos cambiaron. El sushi no es tan bueno como al principio."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gerardgourmet", 
      "text": "Podria asegurar sin miedo a equivocarme que Sushi Jo es una de las perlas gastronómicas de zona sur. \r\nUna excelente cocina, siempre fresca con platos elaborados en el momento de muy buena calidad; a su vez, el ambiente y la atención invitan a disfrutar de un buen momento desde el comienzo cuando siempre uno es recibido con algo para degustar.\r\nLos precios estan bien si se tiene en cuenta la calidad de los platos, igualmente al mediodia cuentan con un menu alternativo que incluye bebida y postre.\r\nPersonalmente recomiendo el té oriental con degustación de postres, es excelente.\r\nBon apettit!"
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Miura", 
      "text": "Concurrí en horario tarde, por lo que no había más gente en el lugar que nuestro grupo de 7 personas. La moza que nos atendió, no daba mucha explicación a lo que le consultábamos (no somos habituales para este tipo de restaurant). Los distintos platos pedidos, muy ricos y de tamaño abundante para quedar saciado. Tardan bastante tiempo en preparar los platos."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cronopios", 
      "text": "El lugar no pretende ser lo que no es. Es un lugar chico pero con muy buena acústica. Las mozas atienden correctamente y las bandejas salen rápido con elaboración a la vista. Tiene bien delimitado el sector no fumadores y un balcón afuera para los días de calor. Los precios son razonables. Muy buena opción en zona sur."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GWENY_MCLEAN", 
      "text": "El lugar comienza atrapandote visualmente, la estetica es muy cuidada. Se puede comer afuera o adentro (2 pisos).\r\nEn mis dos experiencias, la primera fue delivery, la comida fue excelente y ademas muy bien presentada, el trato de igual manera. \r\nEn la segunda oportunidad comí en el lugar, mantuvo el nivel anterior en todo, pero quiero destacar que nos sirvieron todo sin demoras, fui con mi hija pequeña y hay menus para chicos (diferentes opciones hamburguesa de pescado con papas fritas, patitas de pollo, arroz, etc. incluyen bebida y postre y cuestan alredor de $22). Recomendable."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bebotito", 
      "text": "Si bien las meseras no son demasiado explicativas con los platos (no todos somos expertos en comida japonesa), la comida en lineas grales. fue buena, sobre todo el sushi, muy fresco y bien presentado. A la tempura le faltaba coción a los vegetales. Carta de vinos algo acotada. Ambiente agradable."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sornaty", 
      "text": "Fuimos el sábado a la noche, el sushi es rico pero nada del otro mundo, la atención es mala y lo lamentable es que cobran el servicio de mesa CARISIMO a pesar que en la mesa no hay mantel y los palitos son de madera descartable, tampoco trajeron algún tentempie antes de la cena.No tenian makis con atún."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Grace58", 
      "text": "Nunca había comido sushi, elegí el lugar por los comentarios que ví en la guía. Fuí con una amiga y lo pasamos muy bien, nos explicaron muy amablemente cómo usar \"los palitos\", nos indicaron que el wasabi era muuuuy picante. El lugar está muy bien ambientado. Recomendable."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VeroLigia", 
      "text": "El sushi esta bueno, no es nada del otro mundo, lo que si es altamente recomendable es de postre el tempura de banana, es exquisito. Si van no se lo pierdan."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "potter", 
      "text": "El sushi es muy bueno, comparable con el del jardin japones, creo que con eso digo bastante en cuanto a lo gastronomico. La vajilla, muy bonita. El lugar adentro es amplio, las mesas estan bien distribuidas, todo en tonos de violeta, con flores, muy zen. Afuera el deck esta super. Si les gusta el sushi, vale totalmnete la pena."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "priscilamag", 
      "text": "Soy habitué de este lugar hace más de 2 años.  Es muy lento el servicio, pero lo consideré como algo posiblemente bueno debido a que las órdenes  se preparan y salen en el momento, pero sólo es recomendable para cena con amigos, familia o pareja, no así para almorzar apurado. Recomiendo de entrada los arrolladitos primavera con cerdo, pero en estos últimos meses noté que han bajado la calidad del kanikama, sin embargo las piezas con salmón y atún rojo siguen manteniendo la misma frescura y exquisitez de siempre."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LucaDZ", 
      "text": "Debo admitir que no soy un gran fan del SUSHI, no obstante he ido en repetidas ocasiones al resto puesto que han cambiado casi por completo mi idea sobre este. Hemos pedido diferentes tablas, y realmente hemos salido más que conformes."
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FranAlvarez", 
      "text": "Ya he ido varias veces a este Resto, y la verdad es que siempre lo recomiendo.  La comida es EXCELENTE, el mejor Sushi que he comido (comparado con más de 5 lugares), la atención (servicio) es EXCELENTE.  El ambiente es muy cálido, ameno y cuidado.  La carta de vinos tintos no es muy amplia, pero para esta comida va excelente el vino blanco, y en ese rubro tienen unos muy buenos.\r\nLa relación costo/servicio es muy buena. \r\nSuper recomendables los sushi calientes!!!\r\nPara los amantes de esta comida, exigentes y demandantes de calidad, les recomiendo este Resto."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "val76", 
      "text": "Excelente  atencion , en  tiempo y con mucha dedicacion.\r\nLas meseras recuerdan los  gustos de los clientes y su atencion es muy buena.\r\nLa  comida , la prresentacion y el cuidado de los  alimentos es  tambien excelente.\r\nSolo podria decir  como negativo , que  la  ser  un espacio pequeño , la musica fuerte  impide la conversacion.Por lo  demas repito: es excelente!!1"
    }, 
    {
      "date": "21 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ClaudioR", 
      "text": "excelente. mas no se puede pedir. deliciosos todos los platos y una esmeradisima atencion en un ambiente muy cuidado. seguiremos yendo, desde luego!"
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ljgonzalez86", 
      "text": "Muy buen sushi. El mejor de lo que he probado en zona sur. Lo que si, el lugar muuy ruidoso, es pequeño, van muchas familias con chicos... La ultima vez que fui tardaron muchisimo en traernos la comida. Siempre nos atiende la misma moza, y su labor es impecable."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juanchi23", 
      "text": "excelente sushi, muy fresco, en mi opinion el mejor de zona sur. el ambiente es bastante bueno, asi tambien el servicio el cual es muy atento. la carta de vinos no posee mucha variedad."
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Prisca", 
      "text": "El lugar es muy tranquilo con perfil múltiple, da tanto para una charla de negocios, una reunión de amigos como también para decir cosas románticas al oido. La presentación de los platos es una obra de arte y son exquisitos, ni bien ves pasar alguno de los postres te convencés de que hoy no es buen día para hacer dieta. En cuanto a las mozas a pesar de tener poca gente que atender siempre están algo distraidas."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Catalexico", 
      "text": "La verdad es que como sushi 1 vez por semana y frecuento bastante Sushi Jo, la calidad de las piezas es muy buena, el sabor y la preparacion. Los otros platos los he probado mas de una vez y son excelentes tambien, pero en cuanto a sushi, uno de los mejores que comi. El ambiente simple, las mesas  afuera (sobre el deck) en verano son recomendables. Levemente caro, pero lo seguire pagando."
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lions", 
      "text": "la verdad que se come exelente, en zona sur es el mejor"
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "holaalavida44", 
      "text": "De los que he probado, el mejor! Las 4 personas que fuimos, adictos al sushi, opinamos lo mismo!! Lo ùnico que las mozas dejan bastantes que desear, ya que no saben lo que le preguntas y poco atentas. Asì y todo no dejarè de ir. El lugar es de muy buen gusto. Ayer utilizamos el delibery, y les puedo asegurar que sigue siendo la misma calidad. Exelente!!"
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andre_frenesi", 
      "text": "Muy buena comida, platos originales. Los platos gourmet buenísimos!"
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinchito", 
      "text": "Suelo comer sushi de los mejores lugares que encuentro en la guía. Sushi Jó está a la altura de ellos y es, sin duda, el mejor lugar de la especialidad de la zona sur."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vicky83", 
      "text": "Me encanta el Sushi, lo como hace mucho tiempo, mucho antes de que se haga popular.\r\nProbe todos los lugares habidos y por haber. Y ninguno me conformaba salvo un delivery muy conocido, pero un poco caro. \r\nSushi Jo, es el mejor restaurant de sushi, lo tienen fresco, el lugar es muy limpio, lo cual es muy importante al servir pescado crudo, el ambiente es agradable y la atención de las camareras justa, ni es muy cargoso, sino que interviene oportunamente cada vez que se los necesita.\r\nAmpliamente recomendable."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kiddo", 
      "text": "El sushi es de los más ricos, pero la atención deja mucho que desear, las mozas andan apuradas y la comida tarda demasiado."
    }, 
    {
      "date": "31 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julioasensio", 
      "text": "para ir todos los dias"
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zeus", 
      "text": "Es un lugar muy caro y a su vez muy rico. Sigo sin entender porque es tan caro comer sushi, será quizás porque está de moda. Igualmente se nota que hay calidad en los productos. Si hay plata es recomendable."
    }, 
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cin81", 
      "text": "Excelente."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vatel", 
      "text": "Unos amigos que viven en zona Sur nos invitaron a comer al distrito gastronómico  al que llaman las Lomitas, en alusión al porteño barrio de las Cañitas.  Antes de referirme a Sushi Jo en particular, quiero decir que me sorpendió enormemente el barrio.  Nunca imaginé que tan lejos de Capital había un lugar tan atractivo y con tanta variedad gastronómica.  Se está desarrollando allí un verdadero boom inmobiliario que lleva aparejado un desarrollo gastonómico sin precedentes para la zona.  \r\nEn cuanto a Sushi Jo, me encantó  el lugar.  Sobre una vereda anchísima han montado un deck de madera, con un muy agradable trabajo de paisajismo y una especie de blindex que hace que uno coma afuera, pero sintiéndose protegido al mismo tiempo.  Me arriesgaría a decir que comí uno de los mejores sushi jamás.  Me contaron que pertenece a la cadena Sensu, y es muy destacable, que a diferencia de otros lugares , tiene muchas creaciones propias.  La tabla surtida que pedimos nos hizo poder degustar casi todas las variedades de piezas que ofrecen y nos llevamos gratas sorpresas.  Los Russian Rolls, con caviar y cebollitas maceradas en vodka son un hallazgo!  Excelente experiencia.  Si son de zona sur, felicidades, y sino vale la pena visitar a un amigo, en vez de hacerlo venir a capital.  Por fin se puede decir que en el sur se come tan bien como en el norte, al menos doy fe de que en cuanto a sushi se refiere es así."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MaGaSUR", 
      "text": "Soy fanática de la comida oriental. Vivo en zona sur y siempre ceno predominantemente en Palermo, pero la oferta de Las Lomitas es cada vez más tentadora. Visité este lugar la semana en que abrió y los mozos estaban algo desorientados, pero a la semana ya podían explicar los platos correctamente y hacer las sugerencias correctas. El ambiente y decoración son EXCELENTES y de muy buen gusto, ya sea que vaya en pareja o en familia. Los platos con salmon asado tienen la textura PERFECTA y el sushi es exquisito. Totalmente recomendable."
    }, 
    {
      "date": "18 Abr 0012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zichiro", 
      "text": "Excelente lugar. Uno de los mejores de la zona de las lomitas. El sushi es muy fresco y la atención muy buena. Esta muy bien ubicado pero apenas se pueden estacionar 3 o 4 autos. El resto perfecto."
    }
  ]
}