{
  "malos": [
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Maxi75", 
      "text": "La verdad, confirmó los dichos de amigos.\r\nEs uan franquicia más donde se pone la atención en la ambientación, más que en la comida y la atención.\r\nLas cervezas, ningúna es de la Patagonia.\r\nEl cordero, dicho por el mozo, es de BsAs (se nota al comerlo igualmente), La atención un desastre, pese a la buena voluntad de los meseros, y el ambiente, es destacable... destacable el nivel de ruido que había, y eso que no estaban todas las mesas ocupadas..."
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ghofnug", 
      "text": "Una decepcion terrible. 2 mozos para todo el local en pleno feriado y lugar lleno. Tardaron 50 minutos para servir 4 sandwiches y cuando mi familia termino llego mi ensalada caprese (muy mal hecha, sin boconccinos) un sandwich caro, viene solo, sin ninguna guarnicion y ademas caro. Esos lugares para nunca mas volver..."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fabypao", 
      "text": "Ya son varias las veces que visitamos este restaurante y se convirtió en un clásico. Nunca nos decepciona. Pedimos la tabla patagonica. La calidad y la variedad de los quesos y fiambres merecen destacarse, siendo totalmente acorde con el precio. Imperdible la cervesa rubia de la casa! Lo unico flojo del lugar sigue siendo el servicio: lento, desatento, poco cordial. De todas maneras, es super recomendable. Sin dudas volveremos."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alibre", 
      "text": "La comida y el ambiente excelente, allí uno se remonta al sur argentino con solo cerrar los ojos. Lastima que el servicios y la atención dejaron mucho que desear: gente joven sin mucha experiencia, algunos malos modos y respuestas no coordiales no solo para con nosotros sino tambien con mesas cercanas. Es una pena que teniendo tan buen producto el servicio y la atención no lo acompañen. Volveria pero de ser posible no al local de Nuñez."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guille5", 
      "text": "Lo principal: desde la sopa de cebollas gratinada hasta el Goulash de cordero patagónico, canasta de panes mediante, todo estuvo muy muy bueno. \r\nTambién en el postre cabe algo para destacar: el flambeado  al rhum de la torta galesa le da una particularidad que vale la pena probar. Para volver."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AleAle", 
      "text": "La tabla de \"patagónicos\" resultó espectacular. Como fuimos en grupo, tuvimos que pedir algunos \"agregados\" particulares (todos queríamos probar el jabalí ahumado, el queso de búfala, el salame de ciervo, entre otros) por lo que nos resultó algo caro, pero seguro volvemos."
    }
  ]
}