{
  "malos": [
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Raba_Nito", 
      "text": "Un verdadero desastre.\r\nLe consulté a la moza si la suprema a la Maryland venía con guarnición, tras consultarlo a todos los mozos y en la cocina me dice que no, por lo que le pedi una porción de puré aparte.\r\nLlegó la suprema (muy a destiempo respecto de los otros comensales que me acompañaban)y venía con papas fritas!\r\nCasi al final de la comida me trae una porción de puré que le pedí que se llevara.\r\nLo más increíble es que la suprema estaba totalmente cruda, asi que comencé a comer cuando los otros finalizaban.\r\nEsquivelo si puede"
    }, 
    {
      "date": "9 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "babs", 
      "text": "Una milanesa y unos ñoquis no requieren mayor ciencia, asi y todo eran muy feos. El servicio es malo, fui un dia que el lugar estaba practicamente vacio y tardaban mil horas en atender, la papas fritas llegaron a destiempo de la milanesa, es caro y encima no les anda el posnet. No ir."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "trismegistus2", 
      "text": "Cuando vayan a Luján, solamente visiten la verdadera Basílica. ¿Qué se puede decir? 35 min. para una simple milanesa que se cortaba con motosierra y unas papas a la crema que para colmo estaban frías, el servicio de mesa es inexistente por los seis pesos que cobran. Sean felices, pidan un chori y vino en cualquier puesto que les aseguro van a comer mejor que ahí."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "HGR111", 
      "text": "Este lugar es LAMENTABLE. Nunca había ido a un lugar tan malo. Intentamos comer 4 mayores y 2 nenes. Después de 15 minutos se nos acerca la camarera para traernos el menú. A los 10 minutos ya habiamos decidido, pero tardaron 50’ más en traernos una panera y las bebidas. Después de 20’ mas nos traen las pastas para los chicos (van 95’). Para la comida de mis suegros y mi mujer hubo que esperar 30’más (van 110’). Después de 30’ mas decidí ya no comer y mi pedido lo cancelé (un plato de pastas) y pedí que traigan la cuenta… para lo que tardaron 30 minutos más (190’o sea 3 horas 10 minutos)."
    }
  ], 
  "buenos": [
    {
      "date": "27 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Eli16", 
      "text": "Fuí con mi pareja al mediodia. Si bien la comida estaba bien, me pareció extremadamente excesivo el precio. Gastamos $380 por: 2 Sprite, 2 bife mariposa y una porción de fritas. Por el servicio de mesa nos cobraron $10 por persona, y nos trajeron un supuesto pan casero (realmente estaba duro y viejo) con un escaveche que si hubiera podido le sacaba una foto. Era un tarrito lleno de aceite con 1 rodaja de zanahorias. La atención muy mala, tardaron 20 min en traernos la carta cuando sólo había 3 mesas ocupadas. Luego la encargada estaba a los gritos en la caja maltratando al personal. De terror."
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LITA99", 
      "text": "Pasé un momento muy agradable. La comida es muy buena y la atención óptima. Tienen en cuenta los niños, cosa no usual ni frecuente en otros restaurantes. Hay un rincón precioso dedicado a los chicos con juegos y videos"
    }
  ], 
  "excelentes": [
    {
      "date": "15 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joan1997", 
      "text": "Realmente, de primera. Toda las comidas desde las entradas a los postres y la carta de vinos a un precio muy conveniente.\r\nPara quedar bien!"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "max power", 
      "text": "Comimos muy rico. Yo recomiendo las pastas(soy fanatico de las mismas) Se nota a la legua que son caseras y frescas. La moza me aclaró que se amasa dia por medio por la gran demanda que tienen estos platos. Mis amigos españoles pidieron carnes super jugosas.\r\nPara quedar como un rey!"
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jabugo", 
      "text": "Cuando llegamos el lugar estaba lleno de gente, era un domingo.Me acerco a la caja y la señora Alicia gentilmente me dijo que habria que esperar de 30 a 40 minutos. Nos sentamos y nos atendió otra señora muy gentil con un gracioso acento centroamericano. El salmón rosado es delicioso y super fresco, las pastas y los panes son caseros en serio las carnes en el punto pedido. Yo lo recomiendo y volveré ya que le hice una promesa a la virgencita de Luján. Trataremos de ir un sabado o viernes."
    }
  ]
}