{
  "malos": [
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AlexLupoli", 
      "text": "Me invitaron unos amigos, aludiendo el mejor lugar de Temperley, la atención de la moza (excelente), el mozo un desastre. Hicimos el pedido, como a los 40 minutos nos traen la entrada; despúes de 1hs, nos avisaron que no tenian lo que habiamos pedido. Una de mis amigas se quedo sin comer, las mesas de al lado se empezaron a quejar por lo mismo. Adujeron que era un problema interno entre la comandera ( no se que es) y la cocina. Un desastre, no lo recomiendo. La comida no fue de lo mejor, La moza lloraba por todo lo que pasaba, la superaba la situación. Me dio lastima x ella."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Adriadro", 
      "text": "tan lindo ambiente,y muy mala atencion y comida,si ofrecen un voucher promocional sera para atraer clientes,no para atenderlos como de lastima ,MAL,para no volver\r\nLa carne dura y recocida y las verduras a media coccion."
    }
  ], 
  "buenos": [
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "CeBeRo", 
      "text": "Muy buena la ambientación estilo campo y la atención de las mozas.\r\nBuenísimas las papas fritas y la Copa Picaza, ideal para compartir en pareja.   \r\nUna porción de vacío al asador rinde para dos, pero se notaba mucho que había sido hervido previamente y no estaba sabroso. Una lástima por tratarse de una parrilla."
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rauldi", 
      "text": "Volvimos despues de un tiempo y nos agradó, buena calidad y precios razonables tanto sea en comidas como en la carta de vinos. Ambiente agradable y estacionamiento! Para tener en cuenta.."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mediaveronica", 
      "text": "Excelente atención. Muy buena la comida. Cada uno de los comensales de mi mesa pidieron una opción diferente y fuimos atendidos con mucha calidez y gran cuidado. Es un lugar como pocas veces he visitado. Los platos demuestran elaboración dedicada. Y un detalle más, no menor, uno de los asistentes de mi grupo es diabético y se elaboró exclusivamente para él una ensalada de frutas natural, en el momento...fue ofrecimiento del personal."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aziel", 
      "text": "Tanto al mediodía como de noche la atención es excelente.\r\nMuy buen ambiente. Se disfruta mucho la comida.\r\nEs muy recomendable"
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dolores", 
      "text": "Llegamos a este restaurante añorando al anterior al que solíamos concurrir cuando los chicos eran chiquitos (hoy son hombres), se llamaba Estancia chica.\r\nVolvimos a sentirnos igual que antes. La atención estupenda, la comida rica, el lugar súmamente cálido o sea que revivimos una linda época. Es para recomendar. Volveremos."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PetitGourmand", 
      "text": "Las cosas que no salieron bien de la cocina, pudieron resolverlo con un buen servicio en el salón. No pedir nada que contenga ajo picado por que viene en cubos. Excelente el vacio."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silvins", 
      "text": "Vivo en Capital, pero siempre que puedo me hago una escapada para comer alli.  Tanto la comida, como el servicio  son excelentes!!!. Los precios se justifican porque las porciones son para compartir  y el ambiente es muy lindo, tipico estilo campo.-"
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebamate", 
      "text": "El mejor vacio al asador de zona sur. Precios accesibles (La porcion de vacio $23 alcanza para dos). Traten de que los atienda una chica parecida a M.Eugenia de gran hermano o un muchacho parecido Juan Emilio de gran hermano, los dos muy eficientes. Los demas a veces se olvidan las cosas. Al final pidan copa de lemoncelo o champagne que son sin cargo. En parrilla es lo mas aconsejable de las lomitas tanto en precio como en calidad."
    }
  ]
}