{
  "malos": [
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Elver", 
      "text": "La verdad me decepcionó bastante. \r\nLas piezas de maki son muy chicas, y no es (ni por lejos) el mejor sushi que probé. Además carísimo y la atención muuuy lenta."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "wuana", 
      "text": "La entrada bien, con sabores intensos, pero el salmon ahumado tenia puntas y bordes grises y o marrones. Falta un poco de esmero de terminacion ya que no queda ni gusta bien.\r\nLos platos principales muy muy salados. Pedimos una ensalada para cambiar un poco el gusto y descansar el paladar y nos fue negada.\r\nPosteriormente luego de 15 min y cuando casi habiamos terminado de cenar nos trajeron una ensalada de hojas verdes por la que nos cobraron $32. El servicio sin experiencia y autonomia. La verdad una lastima. Pasará bastante tiempo para que volvamos."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "julaiss", 
      "text": "Muy moderna la ambientacion al igual que la comida,demasiada mezcla en sus platos ,no conservaban nada de lo que es comida japonesa.\r\nFui porque era cerca de casa y deseaba comer sushi, y termine comiendo otra cosa....\r\nCaro, no me gusto , y la atencion horrible, parecia que le molestaba a la camarera que le pregunte por los platos.No lo recomiendo"
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "anitt", 
      "text": "La comida horrible con todas las letras! Pedimos tempura y nos trajeron papas y cebollas pasadas por agua y harina, y luego fritas. Tambien tenia zanahorias que estaban durisimas porque no tuvieron una coccion previa antes de freirlas. No se tomaron la molestia de elegir vegetales adecuados para el tempura, como brocoli, ajies, berenjenas, etc. (no pueden poner papa en un plato asi!!!). Y el sushi, la combinacion de gustos -10, por querer innovar estan perdiendo la escencia de la comida japonesa."
    }
  ], 
  "buenos": [
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nirak", 
      "text": "Pedí sushi porque lo recomendaban como uno de los mejores delivery de sushi en Caballito. Resultó ser bastante pobre en sabor, en cantidad y calidad. No pediría de nuevo, me quedo con Kiku en la zona, mismo precio y mucho mejor producto."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nord", 
      "text": "Muy buen sushi. A mi criterio, de lo mejor de Caballito.\r\nSolemos pedir delivery, la calidad siempre resulto buena y el pescado muy fresco. Tal vez puede criticarsele que los rolls son bastante tradicionales, alguna innovacion le vendria bien.\r\nEl salon agradable, ideal para ir en pareja.\r\nMuy recomendable, ademas tiene descuentos con tarjeta Clarin."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jjbiava", 
      "text": "Fui 5 veces a este resto y la verdad que la ultima vez me saco las ganas de seguir yendo. La comida es lo único que me motivaba a seguir concurriendo, pero la atención que tienen a sido cada vez peor, tienen un solo mozo que no da a basto para atender a todos y a pesar de poner toda la onda no es muy atento tampoco. Una lastima ya que por lo precios que manejan podrían tener a alguien mas atendiendo y mejorar el servicio. Si van con paciencia y tiempo de sobra no la van a pasar mal."
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "romixpau", 
      "text": "En el tema sushi, lo recomiendo, capaz pida delivery o vaya tipo 19hs, para poder irme antes de las 23.30! llegamos 9.25 no había nadie el mozo trae panera y toma orden a las cansadas, la entrada llega 22hs plato principal 22.50, cómo puede ser? Estaban la dueña (?), sushiman y ayudante, éramos 7 mesas, todas parejas y tardan tanto? Lo peor? le servían la tabla a quienes habían llegado 45´luego, la excusa? q nosotros teníamos entrada y ellos no! q tiene q ver? encima, una chica lloraba porq se estaba peleando en otra mesa y dueña y empleados estaban más atentos a eso, q a trabajar! MAL!"
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "danirri", 
      "text": "Hacia un año que no iba y las porciones se redujeron y los precios aumentarion mucho. La relacion precio porcio servicio no es buena. No voy a volver"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cyberwitch", 
      "text": "Los rolls de langostino y salmon gratinados con parmesano son sublimes. El resto del sushi muy fresco pero no tienen mucha variedad dentro del combinado, pedimos el de 30 piezas y solo venian dos tipos de rolls, sashimi y niguiri. El postre de la torta Hattori es delicioso."
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MuyBuenComer", 
      "text": "Muy buena la comida, (salmon con salsa de ostras), la atencion excelente. Recomendable"
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SoySibarita", 
      "text": "Fui el jueves a la noche, quise usar los reservados pero para mí sorpresa no los habilitan los días de semana, el lugar esta bastante bién arreglado aunque podria mejorar el tema de la vajilla para el sushi. La atención del mozo la voy a catalogar \"DESASTROZA\", cuando sirvio el vino lo hizo en las copas equivocadas, cuando trajo la panera y un mousse de salmón para untar lo dejo en la mesa y con el recipiente del mousse dentro de la panera, y luego para retirar los platos estuvo 35 mínutos por reloj. En cuanto a la comida es buena, pero nada del otro mundo, no se si volveria."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "germangoar", 
      "text": "Primero que nada, trajeron un pate de salmon con queso crema que estaba fantastico (muy bien el detalle de agregarle semillas de sesamo).\r\nDe entrada pedimos un tempura de salmon (blanco y rosado) que era muy abundante y estaba muy bien preparado. Tambien acompañaron unas gyozas que estaban tal y como deben ser.\r\nEl sushi combinado para terminar era bueno, pero he comido varios mejores (Miyako, Nikkai, Irifune).\r\nEl lugar muy agradable y la atencion fue correcta en todo momento.\r\nSi vivis en Caballito es una buena opcion para comer comida japonesa. No se destaca, pero es muy bueno."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gabitana", 
      "text": "Fui por los comentarios de la guía y no me decepcionó en absoluto. Estimo que algunas piezas quizá sean adaptaciones del sushiman, pero todo lo que comí me pareció delicioso. \r\nLas geishas \"hattori\" de entrada son espectaculares. También comimos la tabla de 15 piezas \"Hassenshi\", deliciosa, aunque me hubiera gustado que venga más variada.\r\nLa atención es muy amable.\r\nEl cheesecake de maracuyá es muy rico. De todas formas fui por el sushi, y seguro volveré para seguir probando."
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Patolandia", 
      "text": "muy buena propuesta, la comida resalta en un intento de restaurant japones. honestamente el sushi está preparado con mucho esmero, y amerita aplausos. faltaria un poco más de estilo nipon al lugar. de todas maneras, vale la pena ir y degustar, sobre todo para los amantes del sushi."
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BudaUrbano", 
      "text": "Me sorprendió gratamente. La calidad del sushi es excelente, el lugar pequeño pero acogedor, estuvimos en uno de los box privados de abajo, original e ideal para ir en pareja o con amigos. Tal vez deberían poner un poco más de énfasis en la decoración de dichos box privados, pero sacando ese pequeño detalle, lo demás muy bueno. Repito, el sushi excelente. Dá para reincidir."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hiji", 
      "text": "Respecto del sushi, es de destacar la calidad de los productos vutilizados en su preparación, sobre todo el salmón. El sashimi está cortado grueso, a diferencia de la mayoría de los lugares que lo sirven muy finito. La atención de la mano de mozos jóvenes que conocen a fondo los platos y que tienen muy buena onda, agrega a este restaurant de sushi de caballito otro ingrediente fundamental que nos lleva a recomendarlo y por supuesto a querer volver."
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mio1981", 
      "text": "El sushi aceptable, muy fresco. Una buena opción para disfrutar de un ambiente íntimo en los reservados del subsuelo. La atención fue muy buena y los precios razonables."
    }, 
    {
      "date": "23 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VeroF", 
      "text": "Comimos muy bien, y muy original la cocina y sus sabores, muy recomendable. Lamentablemente al servicio le falta experiencia, las chicas tienen voluntad pero no alcanza. La decoración es pesada en colores y fría, hay demasiadas luces azules y no se llega a ver lo que uno come."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "goguik73", 
      "text": "Lamentablemente nuestra experiencia fue bastante negativa. Por empezar pedimos por tel. y pasamos a retirar el combo 6 de salmon(combinado de rolls y niguiris) supuestamente de 30 piezas...(NOS VINIERON 28) ya empezamos mal. Las piezas son de tamaño razonable tirando a pequeño y con demasiado sabor a limon, la salsa de soja deja mucho de desear (DEMASIADO SALADA). La presentación es muy pobre comparado a otros lugares de la zona y los precios algo excesivos por lo que es el producto final.. Conclusión: nunca volveremos a pedir ni mucho menor ir a cenar al lugar."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Vibilia", 
      "text": "Eramos 2 personas, compartimos una tabla de sushi combinado, muy bien hecho y el salmon fresquisimo. Muy buen punto. Pero despues comi atun rojo con pesto de tomate seco y polenta grillada, lamentablemente el atun tenia piel con escamas, muy seco para mi gusto y la polenta demasiado grasosa. Deberia eliminar la piel al atun. A mi amigo le parecio pasado de punto el salmon teriyaki. La atencion y el ambiente muy buenos y agradables."
    }, 
    {
      "date": "27 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FedericoElkan", 
      "text": "Sinceramente da gusto encontrar lugares como éste.\r\nDesde el principio. El camarero muy atento siempre. El lugar lo atiende su dueña, lo cual mejora la atención. La entrada que pedimos, éramos 2, fue Hattori Special; un plato de camarones con salsa de queso azul, impresionante, un sabor exquisito y todos los gustos bien distinguidos. Luego, tabla de 50 piezas de sushi combinado. Pescado súper fresco, sabores bien contrastados y apreciables por separado.\r\nLa única sugerencia es que bajen un toque las luces. El luegar para mi, en su conjunto: 8/9 puntos. Muy, pero muy bueno. Recomiendo sin dudas."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "La primera vez que como sushi, realmente me parecio riquisimo. Me parecio super fresco, nos atendieron muy bien. No lo puedo comparar con otros lugares, pero es un lugar que volveria. No es barato, pero vale la pena ir."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Melisatel", 
      "text": "Cenamos en uno de los privados y allí la ambientación y el servicio son excelentes, sobre todo por la posibilidad de llamar a la camarera por medio de un timbre, lo que le agrega intimidad a la velada. Es cierto que el sushi no es muy tradicional y no es el mejor que hemos probado, pero definitivamente comimos muy bien y volveremos. Recomiendo el katana roll y también muy bueno el sashimi. La única observación es que la salsa de soja no es de la mejor calidad, podría mejorar."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dami74", 
      "text": "Excelente ambientación, con musica de fondo e iluminación tenue para darle cierto clima de intimidad. Mi esposa comió pollo, yo sushi y en ambos casos muy bien preparados. La atención muy rápida y acertada en las sugerencias. El unico detalle: carta de vinos con precios algo elevados. En resumen: para recomendar."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "miamia", 
      "text": "Es la primera vez que los comentarios de los usuarios de la Guía me decepcionan. El sabor del sushi está bien logrado, PERO para empezar los platos son todos inventos del cheff por lo tanto debería estar catalogado como \"cocina fusión\" y no \"cocina japonesa\"; los niguiris no se pueden masticar de lo grandes que son; sirven en el plato los extremos de los rollos; las piezas están mal cortadas y las algas húmedas lo cual demuestra que no es sushi preparado en el momento y por último los gyozas estaban pasados y blandos. Demasiado caro para lo que ofrecen; para no volver ni recomendar."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tucci", 
      "text": "muy bueno, el sushi no es de lo mejor pero el sabor es rico. El precio es caro, los postres son de lo mejor."
    }, 
    {
      "date": "18 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sole83", 
      "text": "Excelente el lugar, muy buena la ambientacion. Cenamos en un reservado y nos parecio que el lugar esta muy bueno. La comida rica, el postre de torta de chocolate con crema es espectacular y la entrada, arrolladitos de espinaca y kanikama, era deliciosa. Recomendable! No es barato, pero el lugar vale al pena!"
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lumier", 
      "text": "Buenisimooo!!! Excelente los reservados para pasar una noche romantica, totalmente intimos y con luz regulable ¡¡¡NOVEDOSO!!!, muy buena la comida, abundante y sabrosa, asi como tamb excelente la atención. Le faltaria promoción, xq es un lugar ideal, para cambiar la rutina y ponerse mimosos. No se lo pierdan!!! Volvere...."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "argencan", 
      "text": "Fuimos varias veces y comimos muy bien. Notable mejora con el tiempo desde febrero 07 cuando abrieron. Buena materia prima y puntos de coccion.\r\nmuy recomendable"
    }, 
    {
      "date": "6 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "meguri", 
      "text": "Lindo ambiente, esmerada atención, sin embargo los platos no estaban acordes al resto."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "Los saloncitos privados en el subsuelo son muy cool. El ceviche estaba muy bien hecho y como entrada se puede compartir hasta entre tres. El sushi variado tenía todas las opciones de la carta y era muy fresco."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GEMH", 
      "text": "El servicio fue correcto, pero la comida tardó bastante y la relación precio-producto no me convenció. Para quienes vayan en auto propio, tengan en cuenta que el lugar no dispone de estacionamiento propio, por la zona hay sólo un garage (simpre repleto) y las calles aledañas están colmadas de autos. En definitiva, no volvería."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Esperanzita", 
      "text": "Exelente ambiente, muy moderno, muy agradable. Fuimos dos matrimonios y mi nena de dos años y nos ubicamos en el subsuelo en un privado y fue comodísimo. Comida muy fresca. Muy buena atención."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alvl", 
      "text": "Muy buen sushi, pedi un combinado de todo salmon y vino muy variado y muy rico. Antes deguste unas empanaditas de cerdo que venian acompañadas de cebolla enharinadas que tambien estaban excelentes, para cerrar las geishas con philadelphia estaban riquisimas!! Estuve en el privado del sotano super tranquilo ya que era un domingo a la noche, la atencion excelente y la comida vino rapidisimo. La verdad una excelente opcion en el barrio de caballito."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anilem", 
      "text": "Muy buen ambiente, calido, me gusto. Lo mismo que la atención, muy atentos sin molestar.  La comida me sorprendio, en comparación a otros sushi de la zona.  \r\nRecomendable en la carta de sushi las especialidades del cheff."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "samsara", 
      "text": "Un lugar muy interesante, en el subsuelo tiene privados para comer con mesitas bajas. Se puede bajar la luz y comer a media luz. Ideal para una cena íntima."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ciclope", 
      "text": "Fuimos con una amiga que nos encanta el sushi, comimos excelente! La atención fue espectacular, muy atentos sin ser pesados, el mozo nos recomendó el postre, que estuvo increible!! Cuando nos ibamos, el mozo nos invitó a conocer los privados. Realmente volveria y de hecho ya lo recomendé."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mirtucha", 
      "text": "Una pena. El aceite,  que parecía re-utilizado,  impregnó  todas las piezas.  A riesgo de ser poco elegante,  todavía la estoy repitiendo. La comida llegó tibia.  La presentación es casi triste, tenía muchas expectativas. Lamentable, hay mucho esfuerzo, simpatía y amabilidad de la dueña pero no alcanza para un buen sabor. El mejor restaurante de comida japonesa en caballito."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lolalolita", 
      "text": "Fuimos dos personas, comimos un combinado de 30 piezas de sushi, 8 geishas y un parfait de banana con salsa de duclce de leche y 3 aguas y realmente en otros lugares por lo que pague aqui, como el doble. Pedimos el combinado porque nos parecio buena la idea de variar y no comer solo salmon: lo de combinar de lo tomaron a pecho. Pusieron unos rolls de atun de lata que realmente los puedo hacer en mi casa. El pescado blanco era bueno, pero tampoco habia creatividad o ingenio en cuanto a nuevas piezas. Las geishas tenian muchisima palta y casi nada queso philadelphia. El postre era rico, pero antes de servirlo no lo templaron y estaba durisimo. El ambiente no es feo, pero en frio, los techos son muy altos y la decoracion no me cierra, habia poca gente y realmente sentia que si hablaba me oia todo el mundo. No es malo, pero no lo recomendaria, hay restaurantes de comida japonesa mas autoctonos donde no priorozan la \"onda newie\" de comer sushi, sino la tradicion de la comida japonesa y te miman mucho mas. Creo que en la relacion costo/calidad estan errados."
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Gusre", 
      "text": "Es un pequeño y bonito lugar, con unos reservados en el sótano que son una delicia. Lamentablemente la relación precio/calidad es mala. Excesivamente caro para porciones tan pequeñas. Es para conocerlo, no para volver."
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "matuteza", 
      "text": "Es un restaurante nuevo, con buena decoracion, muy caro por lo que es. Las porciones son chicas y no muy frescas."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Yopo", 
      "text": "El sushi es standard. El combinado de salmón que pedimos era muy poco variado. El mozo nos prometió New York con filadélfia que nunca se incluyeron.  Además las piezas eran muy pequeñas. Por el precio que pagamos se puede comer mucho mejor sushi. A favor debo decir que el salmón era muy fresco, y la atención fue amable."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "littleprincess", 
      "text": "El sushi es de lo mas rico :)\r\nel servicio es malisimo....un solo camarero...\r\nfui con mis papas, la torta de chocolate y arandanos estaba re buena"
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "theshe", 
      "text": "Primera vez que fuimos. El servicio es muy malo, no por el pobre camarero(nos atendió como pudo)si no que estaba solo un dia sabado(????)\r\nEl sushi muy bueno, pedimos una tabla surtida: langostinos, salmon ahumado, tamago, etc. Los postres correctos. Podrian invitar un te verde..."
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hoyo_1", 
      "text": "Una delicia al paladar, la atencion excelente. Para recomendar."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Diana22", 
      "text": "Precioso el ambiente, muy cálido y con personalidad. La atención me resultó muy cordial y sin demoras. Probé varios platos y el sushi. Muy recomendable!"
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PAD1969", 
      "text": "Creo que es el mejor sushi de caballito, muy fresco, y claramente diferente a los otros que son todos iguales. Las geishas son insuperables, muy buen sashimi, y siempre hay alguna opción nueva a probar. \r\na veces demoran un poco más de lo lógico en el servicio. Igual vale la pena"
    }, 
    {
      "date": "27 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GraceC", 
      "text": "El sushi es unico, uno de los mejores que he probado. El arroz tiene un sabor exquisito, se diferencia de otros sushis de la zona. Buen gusto en la presentacion de los platos. Recomiendo el cheese cake de naranja y la mousse de dulce de leche. Volvere!!"
    }, 
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marixatop", 
      "text": "Soy clienta del delivery, y decidi acercarme al resto. Vivo en Caballito hace tiempo y es la propuesta de sushi mas buena y fresca que conozco. El salmon rosado es impresionante!! Super recomendable! Bajaria un poco las luces...la music de 10!"
    }, 
    {
      "date": "25 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Estrella_10", 
      "text": "El lugar me gusto muchisimo ya fui a comer 2 o 3 veces aunque es bueno aclarar que tiene una apariencia mucho mas argentina que otros restaurantes japoneses que conoci, a pesar de eso el sushi es riquisimo y la atencion excelente...Ademas me gusto porque es un lugar muy traquilo y en el subsuelo tiene unos box individuales muy lindos y privados para pasar una linda cena romantica o con amigos....es un lugar muy recomendable"
    }, 
    {
      "date": "19 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Die_tas", 
      "text": "increible espacio gurmet....el sushi es bueno pero su cheff se destaca por demas del que el sushiman...la presentacion de platos es muy atractiva....el lugar muy moderno y los privados le suman muchos puntos"
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lau_lee", 
      "text": "Fuimos a cenar a los box que tienen en el subsuelo, la verdad atencion excelente, comida excelente, pedimos una entrada de rolls que estaban barbaros y eran piezas grandes, la tabla principal de sushi que pedimos lo mismo. para volver y recomendar.-"
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noradebartolo", 
      "text": "Excelente. Realmente es para recomedar. El sushi fresquisimo. Las geishas increibles. La degustación de postres perfecta. La atención fue correcta y esmerada. Vale la pena ir y recomendar."
    }, 
    {
      "date": "21 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Waks", 
      "text": "Los platos estan muy bien logrados, son ricos y La carta es muy variada e inovadora.\r\nLa atencion de los mozos, depende de quien te toque puede ser excelente o un desastre.\r\nComo principal, recomiendo las 8 piezas de hattori sushi (sushi de salmon crudo, palta y filadelfia, con jamon cocido encima - con salsa espesa agridulce)  y como postre, recomiendo la crema de sambayon.\r\nHe ido varias veces, y seguire yendo."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "idag", 
      "text": "Excelente el sushi, muy buen punto del arroz y los especiales del sushiman increibles!!! Realmente lo recomiendo para ir y para volver a ir."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pi2k", 
      "text": "La verdad un lugar bien completo, combina la comodidad con el buen gusto de su comida (que es lo primordial). Lastima que los privados estaban todos ocupados son un lugar exquisito para pasar un buen rato."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Darita", 
      "text": "Cocina japonesa por no japoneses pero muy bueno el resultado. Ambiente sobrio pero muy bien puesto, muy amable la atención. Fuimos un día en semana y fuimos los únicos comensales, será que la gente del barrio todavía no descubrió esta joyita? El sushi muy bien preparado y también los platos calientes. Esperemos que sigan así!"
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "reymar", 
      "text": "fui por el dia del amigo. Comimos muy bien. Yo pedia sushi en el deli y me dieron ganas de probar en el resto. Salmon rosado fresco, arroz en su punto justo, buena musica, postres muy recomendables. Yo bajaria un poco las luces, pero bueno, un muy buen lugar de sushi en caballito."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SoyClau", 
      "text": "Sublime!! comida fresca y de calidad, muy bien preparada y presentada, la combinación ideal de sabores y texturas y la temperatura justa; servicio 10 puntos también, sin demoras ni errores, muy dedicada..ambiente: inolvidable, de ensueño, los boxes recrean un clima íntimo y tranquilo modernamente oriental, higiene total en todo, precio accesible y justificado 100%, lo recomendamos totalmente y volveremos!!! impresionante!!! felicitamos a quien es chef,a quien es dueño,a quienes atienden las mesas y agradecemos el momento hermoso y delicioso que hemos vivido!!!!!"
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcelitoooo", 
      "text": "INCREIBLE! Fui con mi novia y la pasamos barbaro. El sushi de primera, pescado hiper fresco (fundamental!!) Postre muy bueno. Volvere con amigos!"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leyla", 
      "text": "Como cliente asiduo, me atrevo a decir que es el mejor sushi tradicional y fusionado en el barrio, introducen nuevos platos alternativos todo el tiempo, tienen una carta muy creativa y dinamica, la atencion y el servicio es excelente. La presentacion de los platos es muy cuidada. De los rolls, recomiendo el Ryu Roll, el Ebi Hatsumono y el Katana Roll. De los platos, el pez espada y el pollo thai son imperdibles. El cheese cake de naranja con chocolate es soberbio!"
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LuchoF", 
      "text": "El mejor sushi de Buenos Aires! Soy cliente desde hace un año y no han bajado la calidad. Sus productos son siempre frescos. Tienen platos originales. Se puede ir con aquellos que no comen sushi porque poseen variedad de platos thai y carne para los niños."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "giselius", 
      "text": "Es la primera vez que iba y quedé sorprendida. Excelente la presentación de los platos y exquisita variedad. La calidad del sushi es impresionante. Un lugar para volver!"
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ernst74", 
      "text": "Muy buena la zona en Caballito, y la ambientación.  Se exceden con la cantidad de cubiertos, cuando se trata de sushi (jeje).  Sería bueno incluir un tentempié de cortesía para esperar la entrada."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "denukleider", 
      "text": "El lugar es hermoso, sobre todo por los boxes privados del sótano, para ir en pareja es único. La comida es excelente, muy buena calidad  y presentación, aunque nada de eso se deja de ver reflejado en el precio!. La atención deja mucho que desear."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "conde2", 
      "text": "Excelentes platos, con ingredientes muy frescos y acordemente presentados. El trato de las mozas es muy servicial. El salón principal es bastante ruidoso, pero el sector de privados es realmente muy recomendable. Restaurante para volver."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "charly_08", 
      "text": "Excelente atención, muy esmerada. El sushi es muy fresco y sabroso, excelente calidad de comida y variedad de platos. El lugar es muy agradable. Muy recomendable, para ir en pareja o familia."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aninka", 
      "text": "El mejor lugar de sushi al que he ido. No solo por su comida, que estaba exquisita en sabor y presentación, sino por su ambientación y su atención. Fui para festejar el cumple de mi novio, solo los dos. Unas horas antes lleve la torta y me atendió personalmente la dueña y su gente con mucha calidez. \r\nAl momento de cenar, estuvimos en los privados que te hacen sentir como que el resto es todo tuyo. La atención, inmediata y amable. A la hora del postre, las porciones de torta vinieron muy bien presentadas, teniendo en cuenta que el postre lo lleve yo. Fue una velada única. Sin duda volveremos."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sir_Logan", 
      "text": "La comida es excelente, la atencion es muy muy buena pero lo mejor que tiene es el subsuelo. Ahi hay unos reservados donde hay algunos como cuartos con sillones y una mesita ratona, musica aambiental, regulacion de luz...el lugar es EXCELENTE EXCELENTE EXCELENTE!!!"
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bestiaria", 
      "text": "Lo pedimos varias veces ya, y es el mejor en Caballito. El arroz se amalgama perfecto, el sabor del salmón es fresco, delicado.\r\nLos rolls de shrimp con palta y queso philly son algo de otro mundo."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pelusita", 
      "text": "Fuimos a los privados y la pasamos excelente. Una opcion poco vista en Buenos Aires. Y lo mas importante que la comida estuvo a la altura de mi espectativas. Muy Recomendable"
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jimcore", 
      "text": "Un ambiente muy agradable, muy buena atencion, carta variada y muy sabrosa y fresca la comida."
    }, 
    {
      "date": "26 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elmasse", 
      "text": "No fui, utilicé la opción de delivery. Realmente increible, muy, pero muy bueno. Creo que proximamente voy a hacer una visita al lugar. Muy recomendable y llegaron en 20 mins! Sin palabras!"
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "daniel1959", 
      "text": "Excelente atención y muy buena cocina."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "soniae", 
      "text": "Nos quedamos aproximadamente dos horas en los privados, una idea excelente, y una comida alucinante. Tiene una atención como amerita el lugar."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bach", 
      "text": "Muy lindo lugar, un ambiente que te transporta a otro mundo de relax total, sumado a lo más importante que es el delicioso sabor de la comida."
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "resto_searchers", 
      "text": "Me encantó. El mozo (muy buen mozo en ambos sentidos) nos recomendó el plato y estuvo deliciosa, la atención es dedicada pero no cargosa. El clima del lugar es excelente. \r\nNo había ido antes porque pensé que servían sólo sushi. Es para volver e intentar los boxes del sótano."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "steve_o", 
      "text": "Fuí a festejar mi cumpleaños con mi familia y amigos. El lugar fue muy acojedor y nos armaron una gran mesa por lo cual todo fue muy cómodo y agradable. Me llevé una impresión muy buena del sushi. Mis hijos fueron los que más comieron y la verdad que les gustó, no paraban de pedir piezas.  Lo único que me desilucionó fue que mi postre llegó literalmente \"destruido\", fue el volcán de chocolate. La atención muy amable y el clima óptimo. Era necesario un buen  lugar de sushi en Caballito. Mis felicitaciones!"
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pompis_23", 
      "text": "Excelentes platos de pescado, sobresale el salmón con salsa de camarones. Los postres me sorprendieron, en especial uno de chocolate caliente."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lapetysa", 
      "text": "Realmente la atención es excepcional. Muy buena onda y predisposición.\r\nEn cuanto a la comida, tambien he pedido a domicilio y es de excelente sabor y presentación.\r\nCon respecto al ambiente, lo único que le resta un punto es que hace mucho calor y no hay ventilación suficiente, por lo que se impregna en uno el olor a cocina.\r\nEn conclusión, es recomendable ya sea para pedir a domicilio o para ir a comer al lugar."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luzcecita", 
      "text": "La comida es excelente, de muy buena calidad y muy bien presentada.\r\nLos mozos atienden con gran respeto y profesionalismo, más allá que son muy lindos.\r\nEl ambiente está muy logrado y lo más interesante es que en la parte de abajo hay unos box en los que uno come en privado."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PRall", 
      "text": "Excelente comida, quizás con porciones un poco chicas. Variedad algo limitada, sin embargo, para el que tenga conocimiento de la comida japonesa. Buenísimos postres."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DiegoMarco", 
      "text": "Excelente innovación del sushi. Una mezcla de sabores no vista en los resto de sushi."
    }, 
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebasrf", 
      "text": "Realmente es muy recomendable. No hay nada en su contra, hasta los baños son impecables. Es para no perderse nada, la comida es inmaculada, muy pero muy rica. Ni hablar de la atención, supera todas las espectativas."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bumbum", 
      "text": "Excelente idea los privados del sotano, ideal para ir con amigos."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stelita", 
      "text": "El ambiente es excelente. No pude conocer los reservados por que estaban ocupados."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanPy", 
      "text": "Innovación total con los privados del sotano."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "disalvonaty", 
      "text": "Los visitamos con mi novio para estejar el dia de los enamorados y fue la mejor eleccion que podíamos hacer. La comida es excelente, fresca y el ambiente es ideal para pasar una buena noche.\r\nLo recomiendo."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gilgalad", 
      "text": "El sushi es el mejor de Buenos Aires. \r\nLas luces del lugar son un poco fuertes. \r\nLa decoración es sumamente agradable. Los boxes para cenas privadas son una novedad, nunca los había visto en Buenos Aires."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patagoniko", 
      "text": "La comida fue de muy buena calidad, el servicio fue muy servicial y el ambiente me pareció de lo más agradable."
    }
  ]
}