{
  "malos": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cositarrica", 
      "text": "Fuimos a escuchar a Alberto Favero, como en otras ocasiones a él o a otros músicos. La comida es entonces secundaria, pero han bajado la calidad y subido los precios. Ya cobran muy bien el derecho de espectáculo ($150), de manera que los precios de la comida son excesivos para el lugar. Nos atuvimos a los platos del menú,  ni abundantes ni sabrosos, no comimos postre y con dos copas de vino y dos cafés gastamos $300 (¡$15 un café chico!). Un párrafo aparte para la atención, que fue excelente. Para volver sólo si el espectáculo vale la pena, lo que afortunadamente sucedió en este caso."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Quecomes", 
      "text": "La carta es acotadisima lo que obliga a ir por el menu si o si. Menu que promedia entre los 75 y 100 pesos SIN postre!!!\r\nLa verdad me senti forzado a pagar por algo que no lo valia"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "emi80", 
      "text": "La verdad es un excelente lugar para ir a disfrutar del show que ofrece, en un ambiente intimo, calido y bohemio. De la comida solo dire que prentendia ser algo que no pudo y que no estaba rico en general. Sin embargo, siempre vuelvo porque ofrecen una alternativa bella en la ciudad."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Xabier", 
      "text": "Comida con buena presentacion pero poco sabor-\r\nBuen  servicio en un lugar intimo y muy agradable-Se pasa una buena noche con un concierto, en este caso, de Dolores Solá."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Raulernesto", 
      "text": "Para ver un espectáculo excelente (se paga aparte), en un lugar agradable, sin otra pretensión."
    }, 
    {
      "date": "16 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "rhr955", 
      "text": "Fui varias veces al mediodía. Agradable para distenderse almorzando acompañado por la música del pianista en vivo. Comida rutinaria, con modesto salad bar."
    }
  ], 
  "buenos": [
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Masilvi", 
      "text": "Me gusta el lugar con música en vivo (tango en piano) pero que permite el disfrute gastronómico porque no molesta el nivel de conversación. Aunque da la sensación de que te quieren despachar -con cortesía- rápido. Se queda a mitad de camino porque no da para los amantes del vino (carta reducida) que combinaría mejor con la lectura, como sugiere el espacio."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "NancyG", 
      "text": "No lo recomiendo para nada. Se hizo una reserva para un cumpleaños a la tarde y nos cobraron la merienda de las 6(seis) personas que no fueron !!  No el cubierto , la merienda entera!  Y al pedirlas para consumirlas los que quedábamos, nos cambiaron de mesa \"porque iba a empezar el show\" (????) y nos trajeron cafés chicos solamente. Cuando la merienda incluía tostadas y medialunas. Al pedir 1(una) medialuna, una moza dijo q no quedaban mas !! El local estaba y estuvo prácticamente vacío todo el tiempo que estuvimos allí ! Si no quedaban medialunas, q le iban a dar a las 6 personas q no fueron ??"
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MrDomyn", 
      "text": "Fuimos a merendar con mi mujer. Una rica tarta tibia con helado, con te y café, la ambientación y la historia del lugar maravillosas. Todo muy lindo hasta que llegó la cuenta, donde nos quisieron cobrar de más. Parrafo aparte para el baño de caballeros: ni clásico, ni moderno, lamentable."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Txavi", 
      "text": "El lugar es muy agradable y la velada fué especial ya que Ana María Bovo supo agragarle espíritu a un lugar que ya de por sí es mágico.\r\nLa comida estaba muy sabrosa y el servicio atento y veloz a pesar de estar el lugar lleno."
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Un clásico de Buenos Aires, que combina en un solo local gastronomía, librería y espectáculo en vivo.  La comida está bien pero no es nada destacable. Carta de vinos limitada. Atención eficiente y agradable."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lawrence", 
      "text": "Una de mis opciones preferidas para almorzar, mesa de entradas de calidad, un buen primer plato (Brochette de pollo, pero siempre tienen muy buenas opciones), postre y bebida por $42, en comparacion a lo que cobrar cualquier barcito del centro, una buena relacion precio/comida"
    }, 
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "Muy buena propuesta escuchar a Ana Ma. Bovo y cenar en este agradable ambito cultural. No entiendo las criticas anteriores en cuanto a la calidad de la comida, a nuestra manera de ver, la misma es superior a muchos restaurantes. Da gusto que Bs.As.tenga este tipo de oferta cultural y gastronomica!!!!!"
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "didi23", 
      "text": "el salad bar es muy pobre. destaco la calidez del lugar y la atención de los mozos."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gonzaloluis", 
      "text": "Un clásico de Buenos Aires que esta manchado por la poca ductilidad de algún mozo para movilizarse en el salón y una Srta. que cobra los derechos al Show poco apegada a reglas básicas de protocolo.\r\n\r\nLa comida es buena y el show de Fontova es superlativo.\r\n\r\nRareza: El menú del dia auspiciado por una editorial que promociona el último libro de Slavoj Zizek."
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Nada del otro mundo, el show no lo vi. Pero el lugar en sí es común sin tener en cuenta la historia que tiene, que lo hace especial"
    }, 
    {
      "date": "13 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "La comida se deja comer pero vale la pena el lugar porque es un clásico porteño y sirve de escenario de muy buenos espectáculos."
    }, 
    {
      "date": "13 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Muy lindo lugar para ver un espectáculo comiendo algo rico y bien servido."
    }, 
    {
      "date": "8 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rubenco", 
      "text": "muy buen lugar, muy buen ambiente, aunque algo pequeño. Los shows son excelentes y los precios manejables."
    }, 
    {
      "date": "30 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lulaesva", 
      "text": "Muy buen lugar. El ambiente es espectacular, los cuadros expuestos son una maravilla. Los espectáculos que se dan son simplemente magnificos. Y la comida, muy buena."
    }, 
    {
      "date": "21 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "admin1", 
      "text": "Muy buenos espectaculos."
    }, 
    {
      "date": "30 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paolucci", 
      "text": "Buen lugar, cálido, bien ambientado. Sillas incómodas, espacio muy reducido y se fuma mucho."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Una noche para recordar, clima muy agradable con luz tenue, recomiendo la picada Humberto Eco para compartir un espectáculo de jazz de excelente nivel (alberto Tarantini). La atención del mozo fué impecable. Para repetir."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bebégourmet", 
      "text": "Lugar ideal para compartir una cena tranquila mientras se disfruta de un espectáculo en vivo. Mozos profesionales. Para volver."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ilustradora", 
      "text": "El lugar me parece encantador, los mozos son muy correctos, profesionales y la comida es sabrosa y sana y con clase\r\nSiempre voy al mediodia y el salad bar es diferente Lo recomiendo¡¡¡¡¡¡"
    }
  ]
}