{
  "buenos": [
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Cocina sencilla en un club barrial. Entradas y platos básicos bien preparados y abundantes. Pastas caseras. No defrauda."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "esquimal", 
      "text": "Buena comida en un restaurante de club de barrio con poca gente. La porcion de jamon crudo es realmente impresionante y de buena calidad. Precios normales."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nacho777", 
      "text": "muy bueno comida casera el vacio y las pastas son el fuerte"
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leito_2731", 
      "text": "La entraña estaba bien sin deslumbrar aunque a mi entender en cuanto a la abundancia no era para compartir. El lugar es excesivamente ruidoso. Tomando en cuenta que es un club de barrio, la relación precio calidad esta bien. Lo malo, tardan una eternidad en atenderte y me parece sin sentido que cobren servicio de mesa cuando lo que ofrecen es pan recalentado y las gaseosas en lata. Con no cobrar servicio de mesa sería suficiente (de nuevo, es un club de bariio)"
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matuteg", 
      "text": "Club de barrio, con comidad muy rica y casera, la brotola a la florentina y los ñoquis con crema de roquefort y rucula son excelentes...\r\nVolveremos para seguir probando platos.\r\nRecomendable!!"
    }, 
    {
      "date": "9 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vyvyen", 
      "text": "Club de barrio muy lindo. El plato del día era vacío al horno, que estaba tan rico como el que hacen nuestras mamis. Era abundante, así que compartimos dos platos entre tres.\r\nLos domingos amasan pasta a la vista, la que se puede llevar para cocinar en casa o comer ahí. Seguramente volveremos."
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fedcar", 
      "text": "Buen lugar familiar, las milanesas excelentes, comida casera, si sos del barrio no debes dejar de ir"
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gesp_hotel", 
      "text": "comer en un club de barrio y que la comida sea como la que se puede preparar en casa, es algo muy lindo, sano y saludable. Buenos precios y un sano ambiente."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajokana", 
      "text": "la atención un poco lenta, pero la comida hace lo suyo,las croquetas de , espinaca, las rabas, matambre con rusa, el crudo con rusa, la el vacío al horno casero, el arroz con calamar, las pasta y hasta una simple pechuga grillada con puré mixto, todo de primera y para recomendar, precios razonables y para platos compartir"
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Afipan", 
      "text": "Expectacular, club de barrio. Muy, muy bueno. Hermoso ambiente y la comida!!, como en casa. Jamon crudo, te traen un plato como para 4, los buñuelos de acelga, como los de mi abuela, y el plato del dia, el asado al horno con papas, retierno. Sifon y todo por $50 con el vino y sin postre. Genial, hermoso lugar y muy buena comida, para ir seguido y recomendar. Faltaria un mozo mas, pero lo didimulan bien."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Assia", 
      "text": "Algunos platos son para compartir, como por ejemplo la Mila Napolitana con guarnición! El sifon de soda no figura en la carta pero pedilo porque es el grande y para acompañar un vino va!!!! Y en relacion con el precio de las gaseosas que efectivamente son solo lata... Va mucho mejor! El servicio es muy bueno, reparten la mesa, que eso no es tan bueno ya uqe si no uqeres que se te enfrie la comida unos comen mientras otros miran. Pero definitivamente iremos nuevamente!!!!!"
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Silvuss", 
      "text": "Fui a cenar con parejas amigas y tb con mi novio. La comida, sin ser platos exoticos, es excelente. He probado las pastas caseras..INCREIBLES!!... Pescados (los martes) tambien muy buenos!!.. Las carnes, etc.. Es un club de barrio, que la comida no tiene nada que envidiarle a ningun restaurante de renombre.. La carta de vinos es acotada, acorde al lugar (no olvidar que es un club de barrio) pero tiene mi vino favorito: Alta Vista Premium, que mas puedo pedir..NO DEJEN DE IR!!!...Ahhhh, los platos son abundates, para compartir (consulta con el mozo antes de pedir) y los precios muy buenos.."
    }
  ]
}