{
  "malos": [
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Helios21", 
      "text": "no había nada, de todo lo que preguntábamos no había e inclusive las coca colas tuvieron que ir a comprarlas al kiosko. Las arepas de huevo eran de polenta, nada que ver con las arepas de huevo qeu venden en Colombia aún en el restaurant  más malo. las preparaciones dejaron mucho que desear, más bien caro y regular atenciòn, si hubiese sido bueno se pagaría con gusto. No lo recomiendo."
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chipolo", 
      "text": "Segun mi criterio no es un restaurante!! es un lugar que vende comida, y mala.una de las mesas se usa para oficina de los dueños, cincuenta millones de papeles encima, facturas, recibos y demas, por si fuera poco los dueños comen encima de tanto papelerio, la clientela es constante, es decir los amigos de los dueños y nada mas, la musica es los mismos 5 temas de siempre, la decoracion son un par de botellas vacias y repletas de polvo, lo siento mucho porque se presume de colombiano y esto lo que tiene de colombiano es el nombre."
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "BORGES", 
      "text": "La comida no es muy buena.  Poco sabrosa.  El lugar tiene una ambientación pésima.  El lugar es muy chico y no es agradable.  La atención en cuanto a los mozos es bastante aceptable.  Hay gente aparentemente del lugar que está entrando y saliendo a cada rato.  No volvería a ir."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "laurelin", 
      "text": "Si bien en el lugar se respira aire colombiano, la atencion es esmerada y excelente, la comida fue toda un fiasco. Tardaron mucho en traerme una bandeja paisa con una carne de muy mal sabor, conozco la comida colombiana porque la comi alla y nada que ver. Una pena, si reconozco que los patacones eran exquicitos."
    }
  ], 
  "buenos": [
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "TitaGourmet", 
      "text": "Pedí por teléfono al mediodía para las 23hs. A las 23:15 llamaron del local porque el chico del delivery se había perdido, la comida llegó a las 23:30. Los frijoles se habían volcado un poco de su pote, el resto llegó perfecto y caliente. Atención muy buena y predispuesta. Los platos MUY BIEN presentados y deliciosos. Todo recomendable, especialmente la sobrebarriga, la carne es VERDADERAMENTE muy tierna, como dice la carta, se corta con cuchara literalmente. Sabores bien logrados. Me quedaron ganas de probar más platos! pd: hoy recalenté las sobras y seguían increibles."
    }, 
    {
      "date": "30 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pipelass", 
      "text": "Fuimos 4 Personas pedimos 2 Ajiacos una frijolada y un sancocho. Los Ajiacos cualquier cosa nada que ver se noto que falto la Guasca \"Planta Colombiana\" el Sancocho y la frijolada Exelente ademas la porcion perfecta para uno de buen comer, el lugar le falta mucho para ser tipico colombiano fue mejor la decoracion que le tenia el dueño anterior y el servicio muy normal."
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Campa", 
      "text": "Se come bien, es rico y abundante. Es como para ir cada tanto, la atencion buena, con algunos detalles como traer caliente la comida seria mucho mejor."
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Aribanita", 
      "text": "Mu buena la atención, los platos salían rápido, muy sabrosos y abundantes.\r\nRecomiendo las Sopas-Pucheros.\r\nEs un lugar sencillo, no hay que ir con muchas retensiones, el ambiente está un poco descuidado, pero es cálido."
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "matata", 
      "text": "Fuimos con amigos a cenar a Antojito y la verdad es que tuvo puntos flojos: la mitad de los platos de la carta no estaban, mucho olor a fritanga, musica fuerte y mucha demora en los platos. A favor: la calidad de los platos, son muy abundantes y excelente precio/calidad. Es un mas un lugar para degustar comidas variadas e ir con amigos que para ir en pareja. Otra cosa para mejorar es la ambientacion que carece de calidez."
    }, 
    {
      "date": "14 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chevere", 
      "text": "Muy buenas comida, el ambiente calido, tiene pantalla gigante con videos salseros, buena atencion, un lindo lugar para reencontrarse con sus raices..."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Vanesitali", 
      "text": "Lamentablemente fuimos un dia en que se les complico, nos dijeron que habia una sola cocinera y un mesonero enfermo. Rica comida, pero esperamos mas de 1 hora por una bandeja paisa. Como demoraba intentamos pedir unas arepas, empanadas o patacones para aguantar mientras tanto y ya no tomaban ordenes porque la cocinera estaba copada. Para compensar nos dieron una chupeta y un caramelo. Mucha gente, poco espacio, pesima atencion de mesoneros, no vuelvo ni lo recomiendo"
    }, 
    {
      "date": "9 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "melquiades", 
      "text": "Muy buenos los patacones y esmeradísima la atención. La ambientación no existe, pero creo que el delivery es una muy buena opción a tener en cuenta."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "elube48", 
      "text": "Deplorable. Tanto esperar reencontrarme con los sabores de un pueblo tan cálido y hospitalario, para encontrar esta trasnochada fantasia de resto colombiano. Insoportable barzucho de esquina, con música estridente e increibles personajes, nada tranquilizantes."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pepuni", 
      "text": "Se respira aire colombiano, muy buena comida y atencion, no habia algunas cosas, pero no influye. muy esmerado el servicio. la comida vino muy rapida.lo unico malo es q el lugar es chico y hay q reservar seguro.recomendable"
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Carcachita", 
      "text": "El ambiente no es de lo mejor y la comida nada de otro mundo. Fui con mi novio, a el le encanto la paisa que es algo asi como un guiso, en mi caso me parecio todo falto de sabor. Todo se compensa con la atencion, los camareros muy atentos en todo momento, dispuestos a explicarnos con lujo de detalles cada plato, siempre con una sonrisa."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nirchi", 
      "text": "La verdad una linda experiencia, todo lo que nos trajeron riquìsimo y fresco, los mozos muy amables y bien predispuestos y el precio un regalo, el mouse de maracuyà exquisito, lo ùnico que no habìa en ese momento eran las hormigas culonas, otra vez serà. muy recomendable."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "TC_EAT", 
      "text": "De verdad me gusto mucho, buena comida Colombiana, como hecha en casa.\r\nLo recomiendo valla y pruebe!"
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Servicio mucho mas que atento por parte del dueño quien nos armo el menu de cada uno en 2 minutos. Todo muy rico. Comida simple. Las empanadas de carne y papa buenisimas."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "La atencion del dueño, fue exelente, nos explico todo de forma muy amable, oriundo de colombia, lo q hace q cuente sus platos con mucho cariño. \r\nFaltaron algunas cositas, pero vale la pena conocer el lugar. Es para aquellos q le gusta conocer comidas de diferntes lugares. Feliciataciones!!"
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "tanadoc", 
      "text": "A pesar del primer impacto visual no muy agradable, si se sienta en el fondo, se puede difrutar de la cordial atención del dueño y hacerse guiar por él en la elección de los platos, ricos. Una buena opción para probar comida diferente y nuevos sabores."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Basto73", 
      "text": "Muy buena atencion (su propio dueño), el lugar es sencillo, la comida tenia buen sabor y su presentacion es justa, no es caro y es una buena opcion para probar combinaciones de sabores que no tienen nada que ver con la comida Argentina."
    }, 
    {
      "date": "30 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cony", 
      "text": "Me atendieron de forma excelente, recomendando y explicando cada uno de lo platos y bebidas. La comida en sí, no era muy rica. Para probar una vez es divertido pero no volvería por la comida."
    }, 
    {
      "date": "28 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Brendine", 
      "text": "Me gustó como me atendieron, me gustó el lugar y los precios son buenos, lástima que la comida tardó 50 minutos en llegar a la mesa."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "federombo", 
      "text": "Excelentemente bien atendidos, nos recibió el dueño del local. Como nunca habíamos incursionado en la comida colombiana pedimos nos recomiende del menú, y no falló.\r\nEntramos con unos patacones (como unas torrejas de plátano) a los que se les agrega una salsa de tomate encima. Luego empanadas de maiz (la masa de maiz, relleno de carne y papa), arepas con queso (discos con un sabor similar al arroz con manteca y queso), muy sabrosas carimañolas de queso y carne, acompañanado con una salsita de ajíes picantita (ni tanto). Luego compartimos una sopa ajiaco, que es una sopa de pollo con un trocito de choclo, en la que nadan algunas hierbas colombianas (guasca) y bucean algunas alcaparras, que logran salir a flote cuando se revuelve para incorporar la isla de crema central (mmm, deliciosa!).\r\nBebimos agua panela y los postres no dejaron de sorprendernos: mousse de maracujá excelente, mouse de mango muy buena y una porción de un dulce de café, que es como un dulce de leche espeso con sabor a café, que se come con cuchara o untado en queso (matrimonio).\r\n\r\nEn general faltó sal, pero todo estuvo entre bién y excelente.\r\nMuy buena opción para comer algo distinto. Tengan en cuenta que todo es muy frito, no recomiendo ir un día de panza floja.\r\n\r\nPrecio? comimos 3 a 20$ por cabeza (incluyendo propina) Se puede pedir más?"
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jorgegomez117", 
      "text": "Fuimos 6 personas, fuimos atendidos de manera excelente por Alfredo, el dueño, quien nos asesoró sobre los platos, para no pedir de más y hemos comido muy bien, no nos ha parecido caro. Recuerden que no es comida que comes en cualquier esquina. Todo es fresco y rico."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FairyLaura", 
      "text": "Es muy rica la comida y tienen muy buen servicio. En este momento el único restaurante colombiano en el Capital. Los shows, el fin de semana, son recomendables. Un poco caro."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dabrownie", 
      "text": "Es un lindo lugar para reunirse con amigos a tomar algo junto a una picada. La atención es excelente: \"Aquí solucionamos todos los problemas\". Un niño que se había dormido le pusieron un colchón y se mantuvo placido toda la noche. Nos pusieron un ventilador porque teniamos calor. El mozo nos explicó todos los platos y como no estabamos seguros, nos armó una selección personal, la cual no sabría especificar, pero fue deliciosa. La fachada y la iluminación no es de mi agrado, pero es su estilo."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Restaurante muy pequeño y sencillo en su ambientación,ideal para un mediodía. Comida super casera y muy gustosa, platos abundantes y económicos. Mozos muy atentos a la hora de explicar el estilo de cocina. Muy recomendable."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "medi26", 
      "text": "Muy buen restaurante, la comida estuvo deliciosa, con los sabores típicos de la comida Colombiana. La atención fue excelente, muy rápida y eficiente, además se siente un ambiente cálido y acogedor tanto por el lugar como por el personal del restaurante. Lo recomiendo para todas las personas que deseen disfrutar y degustar los platos tipicos y la amabilidad y cariño de ese hermoso país : COLOMBIA."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nika22", 
      "text": "Excelente servicio y comida. Algo distinto para probar! Lo único en contra: lo chiquito del lugar! Hay que ir con tiempo para poder encontrar una mesa!"
    }, 
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eltordo", 
      "text": "Me parecio un lugar increible si bien es chico estan muy bien utilizados los espacios, excelente la atencion del dueño la comida es excelente , no la conociamos y la verdad que el dueño nos asesoro muy bien y muy amablemente, es para volver a ir, los precios son muy accesibles. muy recomendable 100"
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matorras02", 
      "text": "Fuimos 3 con el ánimo de probar. Compartimos los platos que nos eligió Alfredo (ya no recuerdo los nombres, ver página en Internet). \r\nAmbiente agradable, con buena onda y para pasar un momento muy lindo. No es un ambiente snob."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anacarol77", 
      "text": "Muy buena la comida y la atención. El lugar es pequeño pero muy agradable y decorado con cosas y productos típicos colombianos. Recomendable."
    }, 
    {
      "date": "18 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gapin", 
      "text": "Fuí varias veces, es muy bueno. Muy buena atención. A la colombiana. Y muy rica la comida!"
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Memi", 
      "text": "Antojito es un lugar típicamenente colombiano: de excelente atención, uno se siente como en casa! la comida es deliciosa y hay una esmerada atención en hacer conocer las comidas típicas de ese increible país!\r\nMuy recomendable! Le falta un poco de ambientación más cálida...pero con el tiempo, seguro se va acomodando!"
    }
  ]
}