{
  "malos": [
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "maripa84", 
      "text": "Fui por las recomendaciones de los usuarios de guia oleo y fue una decepcion total. La picada no tenia variedad y no era comida de calidad. El bar en si es para ir de entrecasa. La atencion deja mucho que desear, nos tuvieron esperando para tomar el pedido, cuando el lugar estaba vacio. Lo unico a favor fueron los precios bajos, pero la calidad de la comida era tan baja como los mismos."
    }
  ], 
  "buenos": [
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "habitue", 
      "text": "El lugar está muy bien para picar y tomar algo. Las picadas parecían muy buenas, la pizza y la hamburguesa muy ricas. También hay tres platos del día, más elaborados. Todo a un precio más que razonable y bien atendido. Vale la pena."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "restovero", 
      "text": "Fuimos a festejar mi cumpleaños. la verdad que la pasamos barbaro y comimos unas pizzas riquisimas. Excelente precio, eramos 8 personas, comimos 1 nachos con queso 3 pizzas 7 cervezas de litro y 5 gaseosas y gastamos 26$ cada uno. Lo unico es que estaba lleno y habia una sola moza pobre chica! Pero igual toda la onda y nos sentimos muy bien. Lo recomiendo para salir a divertirse con amigos."
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es amplio y cómodo, la comida está bien para ser un bar y los precios son bastante bajos. La atención fue excelente."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mojitero", 
      "text": "La tabla de fiambres es abundante y sabrosa. los nachos tienen excelentes salsas. En tragos, recomiendo el Mojito, el mejor que tome en mi vida!!!"
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pacientevecino", 
      "text": "La verdad, me sorprendió. No tenia referencias y probé. Gran variedad de fiambres importados en su tabla (imperdible), de primera la mousse de chocolate. Ideal para el after office con amigos."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tropo", 
      "text": "El lugar es optimo, muy buena musica, y las Picadas son muy abundantes!\r\nTambien recomiendo la cafeteria, El café a la italiana no tiene desperdicio! \r\n\r\nsaludos"
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "natidree", 
      "text": "Es un lugar muy cálido y muy bien ambientado."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arenka", 
      "text": "Fuimos a festejar el cumpleaños de mi tia,eramos alrededor de 25 personas,lo pasamos genial,buena atencion,excelente comida,recomiendo la pizza azteca.El ambiente es muy calido."
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ELALE", 
      "text": "Sirven tablas muy abundantes y de excelente nivel... recomiendo este lugar calido para reunirse"
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tacos", 
      "text": "Espectácular!!!"
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vero3064", 
      "text": "Me gusto mucho, estuve el viernes pasado, el clima es ideal para ir con amigos, la atención muy buena, y tienen muy buenos precios! Recomendable 100"
    }
  ]
}