{
  "malos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pachito", 
      "text": "Malisimo!. Para no repetir nunca mas. De entrada un mini plato de porotos sin gusto a nada, chimi de paquete. Pan tostado de sabor espantoso. Mi puré era el deshidratado.. parecía chicle, encima no lo aclaran en el menú. Mi vacio llegó frío, se lo pedí a la moza bien cocido y me lo trajeron como a ellos se les encantó.Insulso. Y encima de todo, que no hay cosa que más rabia me de, es que te apuren para que termines de comer. Un desastre. No lo recomiendo ni aunque estuviera pasando hambre.Ahh... y los cuchillos sin dientes.. o sea..imposible cortar la carne."
    }
  ], 
  "buenos": [
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "muy buena parrillada, de calidad todo"
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matanzero", 
      "text": "Muy buena carne y atención. Las porciones son abundantes y no demoran en servirlas. Una buena alternativa si queres buena carne y a precios accesibles."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cocacola", 
      "text": "El lugar es lo que uno espera por las fotos y por lo que se ve de afuera. Hay que ir disfrutando de este tipo de cantinas parrilleras. Eso si, hay que pegar una mesa de cuatro si son dos, porque sino te ponen uno al lado del otro. La comida llego muy rapido. El matambre de cerdo no era muy tierno pero pedi media porcion y parecia una. El precio es bastante aceptable considerando la inflacion que hay. Para ir al mediodia. Tienen COCA-COLA y en botella de 600cc!"
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nayarak", 
      "text": "Fui con una amiga un viernes a la noche, el lugar es una típica parrilita de barrio, la comida nos gusto bastante!, comimos una porción de vacio, una ensalada mixta, una porcion de papas y dos gaseosas gastamos $42 entre las dos.. buen precio y rica comida"
    }, 
    {
      "date": "25 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bgpospf", 
      "text": "Muy buena parrilla de mediodia. BUena atencion y a muy buen precio"
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "franchaves", 
      "text": "La atención es muy buena, la comida es mejor.\r\nEs un lugar que cuando uno se va, piensa en volver."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GuidoII", 
      "text": "Muy buen lugar para ir a comer parrilla un domingo al mediodia. La comida es riquisima, y los postres caseros recomendables!!!"
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Serginho", 
      "text": "Si te gusta la parrilla de camioneros, tenes la mejor en el medio de Palermo Viejo. La platina de carne abundante con papas fritas caseras y de postre flan con dulce de leche. No precisas mas nada. Menu de mediodia a $13 con bebida. Impecable."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sabrynita81", 
      "text": "Un buen lugar para comer rico y gastar poco.\r\nLas chicas atieneden muy bien y el asado es muy bueno."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luckystar", 
      "text": "Excelente todo!!!!! La mejor parrilla con la mejor relación precio-calidad"
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BAIRES74", 
      "text": "Económico, muy buen servicio, muy buen tiramisu casero en porción generosa. Parrilla familiar tipo fonda o de ruta. Suele llenarse! reservar o ir temprano."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Visito", 
      "text": "Un buen lugar para comer si es a diario, el precio esta subvaluado, es decir se come muy bien por ese precio).."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sanchopanzagol", 
      "text": "lugar familiar super agradable atendido por sus dueños"
    }
  ]
}