{
  "buenos": [
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quecontas", 
      "text": "Muy buen lugar, lo unico es que no se encuentra en Villa Ballester, sino en Chilavert (pero muchos a esa zona la llaman asi)"
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CHEMY", 
      "text": "Me gusto, pero no me deslumbro, al resto de la familia no le gusto nada, me parecio demasiado caro una racion a 30$ como no tienen picadas armadas te la vas armando y probas unos porotos, unas papitas y 3 platitos mas y ya llegaste a los 150$ sin bebida, te quedas con hambre porque son raciones o sea tipo platitos de cafe y con ganas de probar mas. Ahora, la atencion de los mozos es excelente!! Pero no vamos a volver."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RudyF", 
      "text": "Ambiente agradable, buena atención, buena calidad de fiambre y buena cerveza tirada (fría a mi gusto), La critica: relación precio/calidad me pareció caro. No había vigilancia y me sentí inseguro (Fuí 23:00Hs), también comenzaron a levantar mesas y sillas mientras comíamos, como si nos apuraran."
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Laurakis", 
      "text": "Tradicional cervecería alemana de Villa Ballester, si no me equivoco la unica que ha quedado... excelentes las especialidades alemanas, las cervezas, la buena onda, un clásico para ir con amigo. El lugar no tiene mucha ambientación, es bastante de barrio, pero está hace muchísimos años, por algo es. Y si va la gente de la colectividad, es buen indicador, como es el caso."
    }, 
    {
      "date": "19 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pao2310", 
      "text": "Una verdadera joya perdida, mis padres me llevaron de chica y si sigue estando voy a llevar a mis hijos. Ideal para una noche entre amigos, un clásico en la zona."
    }, 
    {
      "date": "4 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "olsen", 
      "text": "Se trata de una cervecería con mucha historia que a través de los años se ha convertido en un clásico. Para entendidos. Recomiendo."
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maurinet", 
      "text": "Es un restaurante de barrio atendido por sus dueños, en el medio de la nada pero que lo conoce todo el mundo de la zona y de otros lados, son esos lugares que por suerte hay que saber donde encontrarlos. Lo recomiendo."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maxi_mjb", 
      "text": "\\\"Anoche fui con mi pareja a cenar a Isidoro, realmente nos encanto la comida, el ambiente, la atencion, es un lugar muy agradable, denota la experiencia de mas de 50 años en cocina Alemana, se lo recomiendo a toda la comunidad\\\""
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "majogaby", 
      "text": "La calidad de la comida es excelente y también la atención. El lugar es un poco antiguo, sin decoración. Vale la pena."
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lupulusninbus", 
      "text": "Cervecería y Jamonería Cincuentenaria, orgullo de la zona. El despacho de los excelentes productos que alli se sirven es a la vista....sin engaños. Se destaca el orden y la limpieza. La clientela es selecta y el ambiente no desentona. Un lujo."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Iberico08", 
      "text": "Iba con mis padres y abuelos y ahora voy con mi novia y amigos. Siempre igual: !EXCELENTE!. En Temporada es muy concurrido y abren todos los días, cuando fui estaba repleto. La clientela es de nivel. Creo que lleva como 50 años en la zona. Mas que recomendable."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miguel_pipo", 
      "text": "En esta oportunidad degustamos un exquisito mondongo con toda la grandeza de las cosas sencillas,todo de primera calidad. Un plato para pasar el frío. Un lugar para la familia y los buenos amigos que se merecen compartir una buena mesa."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ConradoBernabe", 
      "text": "Para quienes gustan tomar cerveza no pueden dejar de pasar por Isidoro, lo conozco desde chico y cada vez está mejor. No existe lugar en donde se pueda tomar una mejor cerveza tirada y cualquier plato para acompañarla es buenísimo.\r\nUn dato: cuando empiecen los días fríos deben probar el Gulash."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Celus", 
      "text": "Un verdadero tesoro escondido. Mi marido (31) lo conoce desde los nueve años y desde aquella época, y más, nos deleita con sus manjares típicos al estilo alemán. Se come muy bien y el ambiente es muy cálido. Lo mejor de la zona !!"
    }, 
    {
      "date": "8 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miguel_pipo", 
      "text": "Espectacular, la cerveza 10 puntos y la atención esmerada. Ideal para ir con amigos o la familia."
    }
  ]
}