{
  "malos": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "sovtek", 
      "text": "El lugar entró en decadencia de un tiempo a esta parte... La atención nunca destacó, pero ultimamente está en su peor momento: las mozas tardan en atender y algunas lo hacen de mala gana, olvidan los pedidos, y el colmo: estabamos sentados dos personas en una mesa de 4 y nos trajeron la cuenta sin pedirla para pedirnos que nos movieramos a una mesa de 2, porque comenzaba \"el horario nocturno\" y esas mesas estaban reservadas para grupos más numerosos. La cocina muy mediocre y las cervezas nada del otro mundo. Una lástima, el lugar es lindo y acogedor, pasan buena música... pero no vuelvo."
    }, 
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Bento", 
      "text": "La verdad una experiencia desagradable, no vuelvo ni a una cena gratis. Es el fondue mas trucho del universo, en las tapas las salchichas frías, las rabas gomosas un desastre. La cerveza tampoco es gran cosa. Ni hablar del servicio, tuvimos que pararnos a pagar en la caja porque no habia forma de que la moza se acerque. Nunca mas."
    }, 
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Laauris", 
      "text": "desastroso... la comida, fria, dura,... la atencion ni buena ni mala... una experiencia totalmente irrepetible, una amiga habia ido hace un tiempo (bastante tiempo) y quise ir con las mejores intenciones.. pero la verdad me desinfle una banda!!!!"
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Andreita83", 
      "text": "Ya no es lo q era... La moza no limpió la mesa; no sabía cual era la cerveza del happy hour, solo 1 tirada y 1 común para el HH! Tabla patagónica p/ 2 $95 no era ni p/1: 4 cuadraditos de brie, 4 tiritas de salmón, 5 láminas de queso transparentes, mucho lever, papas freídas en aceite frío. El combo Cruzat otra miseria (de $54). Una cargada. Ni trajo servilletas. Me aburrí de esperar el pedido! Eramos 2 adultos y 1 niño, gastamos $200 y nos fuimos con hambre y bronca, y la cerveza no me deslumbró como otras veces. Vas con alguna promoción, siempre están mal? No vuelvo, me sentí estafado!"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JUANAGOUR", 
      "text": "Realmente este lugar es un fiasco. Estuvimos esperando que nos trajeran 1 picada 1 hora y 30. Cuando reclamamos mas de 4 veces nos dijeron que nuestro pedido se habia perdido \"no sabian donde\". Solo trajeron 3 rabas frias y 5 salchichitas heladas! que a pedido nuestro calentaron en el microondas. Las cervezas estaban calientes. La atencion es muy mala, la moza nunca se acerco a limpiarnos la mesa ni a pedirnos diasculpas por todos los inconvenientes. Mas de 5 mesesas se levantaron enojadas por lo mismo. no volveria."
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "rms.81", 
      "text": "Soy una aficionada de la cerveza, y fui a este lugar con altas expectativas. El ambiente esta buena, agradable, acogedor.  Las tapas no estaban malas pero caras y con porciones chicas. Lo que mas me desilusionó fueron las cervezas.  Mi novio y yo probamos la Irish Red tirada y la Indian Pale Ale tirada. Las dos eran malas - sin cuerpo, poco sabor, y sin efervescencia.  Pedi otras dos IPA en botella y no los tenian y no quise probar otra mala tirada asi que nos fuimos. La meseras no eran tan amables y no sabian nada de la carta ni pudieran dar recomendaciones.  No volveria."
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "OrnellaBe", 
      "text": "La propuesta de las cervezas es excelente, la atención una verguenza sobretodo respecto a las mesas de afuera, tuve una mala experiencia. La comida demasiado cara. Si vuelvo es por la cerveza"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "luna22", 
      "text": "Malisima atencion por parte de una mujer rubia, mayor. Tenia una reserva, me habian dicho que me guardaban la mesa si llegaba unos minutos tarde, y cuando llegué (20 min mas tarde) me trataron como si hubiera sido el peor de los pecados, de manera muy prepotente. Me fui y no pienso volver."
    }
  ], 
  "buenos": [
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lu_2010", 
      "text": "Es una buena alternativa para cambiar de los típicos after office del centro. Una buena propuesta por la zona, para aprovechar las mesas de la terraza. Recomiendo la picada europea."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Fuimos un grupo de compañeros de trabajo. El ambiente es normal, ruidoso, como es de esperar en estos lugares, al igual que la demora en atendernos. Muy ricas las cervezas artesanales (aunque le faltan un poco para ser como Antares, ademas de ser un poco mas caras) al igual que los platos y picadas. Si van varios conviene reservar (los sillones del entrepiso están buenos) y pedir un descuento por grupo (no es gran cosa pero algo es algo)\r\nEn general el local muestra una buena separación entre mesas en el nivel inferior, y posee un salón grande arriba para grupos grandes."
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "HVIYE", 
      "text": "Fuimos con un cupon. Primero nos dijo que iba a tardar por no haber hecho la reserva (llamamos mil veces pero no contestan el telefono!). El descuento no era tanto como decia el cupon. A mi criterio Antares tiene mucho mejor ambiente. Demoran mucho con los pedidos (1 hora para un picada de fiambres) y solo tiene una moza..."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Anne Bonny", 
      "text": "Voy todos los viernes, hay mucha variedad de cervezas, ricos postres y me encanta el panini italiano.\r\nBuen servicio también, las meseras son simpáticas y amables.\r\nNos bancan con mucha cortesía cuando somos los ultimos en irnos."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "willy182", 
      "text": "Había ido varias veces debido a mi devoción por la cerveza y el otro día compré un cupón en una página de descueno para consumir una porción de papas con cheddar para dos y degustación de 10 cervezas para dos personas servida en vasos de 65cc. La porción de papas era para una sola persona y la degustación también, teniendo que darle un sorbo yo y otro mi amigo a ese vasito insignificante. Fui a reclamarle al encargado y me faltó el respeto diciéndome que vaya a Antares a ver si me sale más barato (que es mucho más barato y mejor). Definitivamente no vuelvo"
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Goodie", 
      "text": "Las mejores cervezas artesanales para mi!\r\nPodes pedir medidas chicas y asi probar varias.\r\nMe gusta la Imperial Stout y la Barley wine. ricas"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jenny_d", 
      "text": "Es un lugar medio aislado y por eso tiene su encanto. Las meseras estaban un poco distraídas pero lo pasamos muy bien. Algunos probaron cervezas y otros licuados."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ladyluisita", 
      "text": "Picadas riquísimas, cervezas ni hablar. Recomiendo la cerveza con matices de café, chocolate, y frutos rojos. Lástima las rabas, las pedí y me dieron 5 rabas por un muy alto precio. La atención muy buena. Los grupos que tocan también excelentes"
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Agusd2003", 
      "text": "Me gustó mucho el lugar, muy buenas las tapas. La cerveza que elegí no me fascinó. Creo que si bien es un lugar dedicado a la cerveza, podrían mejorar la carta de vinos, ya que había muy pocos y muy caros en comparación con los precios del lugar."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Goodie", 
      "text": "Buenisimas las cervezas, hay de todo. Recomiendo la murray pale ale, cerveza rubia y en negra la Carlos Barley Wine, muy rica, dulzona.\r\nPara tomar cerveza al aire libre es ideal, tranki.\r\nLas mozas muy bien."
    }, 
    {
      "date": "9 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Muy buen lugar para ir a tomar unas cervezas con amigos y probar de distintos tipos .Los silloncitos estan barbaros y la carta de cervezas es la mas grande que he conocido."
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Me encantó la ambientación del lugar, la musica y los silloncitos son muy lindos. La comida es buena pero informal, no muy elaborada, y la carta de cervezas es una de las más amplias de Buenos Aires. Definitivamente, volveríamos."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lean84", 
      "text": "La verdad fuimos por una recomendacion y la pasamos Barbaro, sin dudas el lugar con mas variedad de cervezas de argentina, en la carta habia facilmente mas de 130/140 estilos distintos, sinceramente admirable. Muy buena atencion y Muy ricas las tapas. Sin dudas para ir y volver nuevamente."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Miyca", 
      "text": "Es importante ir pensando que es algo similar a un Pub, no un restaurante. Desde ese punto de vista el lugar es muy agradable, tiene gran variedad de cervezas un listado de comidas mínimas como para acompañar la bebida. Es muy descontracturado para ir con amigos o la pareja y pasar un buen rato. La atención no es súper profesional pero es calida y amable. Los espectáculos de música Celta son muy buenos, desde luego para los que disfrutan de ese tipo de música."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BigFish", 
      "text": "La comida es buena, corresponde con el estilo de cervecerìa del lugar. Pero la atención resultò pésima. La camarera no sabía nada de lo que tenían o no. Y se demoraba demasiado: sólo pedimos bebida y las tapas todo junto y estuvimos casi 2 horas. \r\nSi bien ofrecen 70 variedades de cerveza, tuve que cambiar 3 veces de elección, recién la 4ª me la pudieron traer."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "johnnyboy", 
      "text": "exelente la variedad de cervezas,pero la camarera no tenia ni la menor idea de las diferencias entre las que tienen en la carta y no nos supo recomendar o darnos una idea de las caracteristicas de las cervezas que pedimos.No es un reproche pero deberian formar a sus camareros antes que comiencen en el servicio.igual voy a seguir llendo porque las cervezas lo valen"
    }, 
    {
      "date": "31 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "corto", 
      "text": "Un lugar para los amantes de la cerveza ya que podes probar de todos los gustos y colores. La atencion es excelente y te explican sin problema ni apuro todos los gustos y sabores. Para recomendar los tacos son exquisitos."
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "spanish_lady", 
      "text": "Excelente atención y ambiente, somos asiduos concurrentes al lugar."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Dtronica", 
      "text": "El lugar es bárbaro para ir con amigos a tomar cervezas de tirada artesanales, los acompañamientos son ricos pero escasos y caros, la atención es muy buena."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Excelente alternativa para los amantes de una buena picada y la  cerveza. Hay cervezas artesanales de todo tipo y origen. Se destaca la buena onda y el profesionalismo de los meseros que explican detalladamente los productos que ofrecen. Probamos tipos y marcas diferentes. Excelente la \"Cortesana\" kolsh. No la conocía y me sorprendió gratamente. \r\nUn lugar especial para disfrutar con amigos. Volveré a la brevedad."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gabu", 
      "text": "Excelente alternativa para los amantes de una buena picada y la  cerveza. Hay cervezas artesanales de todo tipo y origen. Se destaca la buena onda y el profesionalismo de los meseros que explican detalladamente los productos que ofrecen. Probamos tipos y marcas diferentes. Excelente la \"Cortesana\" kolsh. \r\nNo la conocía y me sorprendió gratamente. Un lugar especial para disfrutar con amigos. Volveré a la brevedad."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DonViti", 
      "text": "Increible la cantidad y variedad de cervezas, tanto nacionales (de muchisimas localidades del pais) como internacionales.\r\nAl entrar hay una heladera enorme con cientos de botellas y latas de cervezas de incontables nacionalidades.\r\nFui con otro amante de las cervezas y probamos el sampler con 10 variedades y luego alguna pinta de las que mas nos gustaron.\r\nSi el plan es ir a comer, no solo a probar cervezas, es un poco caro."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ecanedo", 
      "text": "El lugar es muy bueno, la atención es muy esmerada y cordial. A pesar del día que fuimos (Dia del amigo) la pasamos muy cómodos."
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Veterano", 
      "text": "Para los amantes de la cerveza, el lugar donde encontrarán la más grande variedad de cervezas artesanales nacionales e industriales internacionales. El menú de comidas es bastante limitado y los platos no son abundantes. Dada la especialidad (cervezas) deberían tener una variedad más importante de picadas, tablas y sandwiches agregando fiambres ahumados y quesos artesanales. La atención es muy buena y el ambiente agradable. Un poco caluroso ya que no hay aire acondicionado. Hay mesas afuera bajo los árboles del Paseo La Plaza. Un lugar para conocer y volver."
    }, 
    {
      "date": "27 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nisi", 
      "text": "Tienen una carta de cervezas artesanales super variada, interminable de leer...desde nacional, británica.. hasta boliviana. Los precios de las cervezas tiradas son, $6 1/2 pinta y $10 la pinta; muy buenas! No es económico para comer, las tapas para 2 personas están desde $54, (no les puedo decir que tal porque no las probamos); comimos una porción de rabas ($12).\r\nMuy buena la atención de la mesera, muy buena onda  y atenta; y conocía bien las características de las cervezas que le preguntamos.\r\nHay mesas afuera para los que fuman."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LauraMar", 
      "text": "El lugar es muy lindo, la ambientación te hace realmente sentir que estas en un bar irlandes, la lista de cervezas artesanales es muy variada. La unica crítica es sobre la atención de una señora rubia mayor que no se si es la dueña o empleada, pero es un desastre, el mozo un tanto distraido pero muy amable, igualmente vale la pena el lugar."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guidens", 
      "text": "me encanto increible la carta de cervezas"
    }
  ]
}