{
  "buenos": [
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "caritoff", 
      "text": "El ambiente es \"bueno\" la atención de los mozos es excelentemente amigable, te dan ganas de volver al lugar, la comida fue buena, es un restorante de barrio con muy buenos platos que son para compartir.\r\n¡Volveremos a ir!"
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gordom", 
      "text": "El lugar es clasico de barrio, con ambientacion de cuadros con recortes y hasta alguna camiseta de futbol enmarcada, las mesas presentadas correctamente. La atencion es solicita y cortes. El aperitivo como el cierre gentileza de la casa es muy bien recibido. Los chinchulines de cordero no solo eran escasos sino fuera de coccion. La picanha era muy tierna y generosa en cantidad. Buena experiencia, no mucho mas."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "Un bodegón de comida porteña que no pretende más de lo que es. Parrilla y platos típicos con una destacable materia prima y preparados de excelente forma. \r\nLa atención de los mozos es muy buena, con absoluto conocimiento de la cocina lo que les permite realizar recomendaciones acertadas.\r\nEl ambiente no se destaca, pero va acorde al estilo del lugar.\r\nSi busca algo clásico y rico, el gol de Julio no lo va a defraudar."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "Muy buena opción para comer parrilla de calidad sin excederse en el gasto. Un ambiente familiar donde la atención te hace sentir entre amigos. Las porciones son abundantes (excepto la de mollejas)y se respetan los puntos de cocción de la carne. Rescatable los aperitivos de bienvenida junto a la copa de champagne. No se le puede pedir mucho más a un lugar de esta característica. Vale la pena visitarlo."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Es un buen restaurante de comida porteña donde todos los platos son buenos. Es fundamental que en estos lugares se respete su comida tradicional y no intenten hacer innovaciones equivocas, esto lo cumple el Gol de Julio. El servicio es atento y correcto. Es muy recomendable la Picanha, la porcion es de 1 kilo y obviamente se comparte. Si estan por la zona, pasen a conocerlo."
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "leoarcangeli", 
      "text": "buena comida, atención a la antigua (mozos cordiales y presdispuestos)ambiente un poco antiguo pero bien."
    }, 
    {
      "date": "10 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SoLeTe", 
      "text": "La carne es exquisita y los entrantes muy ricos. El lugar es bastante formal, igual que los mozos.\r\n\r\nTeniendo en cuenta lo bien que comimos, nos habríamos ido de allí mucho más contentos si el mozo no nos hubiera casi obligado a dejarle propina. Se supone que la propina es una decisión personal, ¿no?\r\n\r\nSalud."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MADE", 
      "text": "Eramos 4 personas: comimos solomillo, costillitas de cerdo a la riojana, revioles de salmon y bondiola. Estaba todo muy rico, bien preparado y en la medida justa. El mozo nos atendio muy bien. Nos dieron jerez al iniciar la cena y nos convidaron con champangne y lemoncello (nos dejaron la botella en la mesa !!) al terminar.\r\nNos quedamos hasta las 2 de la mañana, eramos los ultimos pero en ningun momento nos sentimos apurados a irnos.\r\nMuy recomendable, seguro volvemos."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "COMANDANTE", 
      "text": "Un Gol de media cancha. Soy fanatico de este lugar y no es la primera vez que voy. La comida es brillante y la atención de los mozos monumental. Ademas siempre está el dueño que es un gordo de barrio que te hace matar de la risa. Ni dudarlo es un golaso...."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lastoflast", 
      "text": "Tipica parilla/fonda. La comida es buena y la atención tambien, son mozos de los de antes. el precio normal y las porciones correctas tirando a abundantes. Me atendieron un domingo a las 3 y 1/2 de la tarde y me sirvieron sin apurarme y eso si que vale. Es recomendable."
    }, 
    {
      "date": "7 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "osquito", 
      "text": "Buen lugar, buena comida, buen ambiente.  Buen servicio.   Se puede ir a comer sin problemas."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "egcalabuig", 
      "text": "Comida muy buena, mollejas muy bien hechas, carne de primera. Servicio: Hay un mozo ruso que es excelente, pero hay otro que mas vale olvidar. El ambiente es poco ruidoso, y se puede conversar a gusto."
    }, 
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leoA", 
      "text": "Las porciones (piezas enteras) hacen que la carne esté muy bien, pero que sea caro y difícil de variar el menú. Las ensaladas muy abundantes. La atención es correcta, muy atento y amable. El ambiente regular muchos gritos, seguramente tuve mala suerte."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Balta", 
      "text": "La verdad que la pasamos bien, la comida muy buena y la atencion tambien. Las porciones para compartir pero justas depende el plato que se elija pero se les va la mano con el precio."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "shuly83", 
      "text": "Lo destacable de este lugar es la comida y fundamentalmente la atención. \r\nEl mozo fue súper amable y nos trajo varias cosas adicionales para comer. Para volver."
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gaby33", 
      "text": "Excelente la pamplona, es el típico \"restaurante de la esquina\". \r\nRecomiendo el delivery (pedido con tiempo porque tarda, pero llega con la misma calidad que en el restaurante)."
    }, 
    {
      "date": "27 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Psygody", 
      "text": "La verdad es que no me acuerdo que comí pero me encanta la pasta de berenjenas que viene con el pan. La parrilla es muy buena y el servicio también. \r\nEl ambiente no me gusta."
    }, 
    {
      "date": "25 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marccyno", 
      "text": "Todo es bueno, salvo que no tienen sector no fumador y el aire está bastante viciado."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pala1976", 
      "text": "fui con mi familia hace unos dias simplemente porque todo estaba lleno, no recordaba este restoran de años en el barrio, la atencion excelente de mozos con años de experiencia, enrada de papitas con salsa golf y trocitos de tarta de verdura en otro plato, la comida es buena, la parrilla es excelente al igual que los postres, todo es tipico de restoran de barrio, buena comida y nada de arreglos artiticos en el plato. la carta de vimos nos es grande. es para ir en familia. volvere seguro"
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ejecutivo", 
      "text": "Un lugar agradable donde uno se siente como en su casa, el espacio no es muy amplio pero las mesas están bien distribuidas. La comida es excelente y los platos son abundantes. Mención especial para el servicio, y en particular para el mozo Rubén que nos atendió de forma muy cordial y amigable, hay que destacar las sugerencias acertadas a la hora de elegir el menú y su trato profesional para los comensales, para recomendar."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gustavo304", 
      "text": "uno de los mejores lugares de buenos aires para comer carne a la parrilla"
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gegen18", 
      "text": "es una autentica fonda ! nos atendio un mozo ruso muy gentil y atento.\r\nvolveremos"
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Silviafr", 
      "text": "Volvimos después de un tiempo y recordamos lo bien que se comía. Muy buena calidad la comida, muy buena atención, esperando los platos con algún paté o unas berenjenas en escabeche atención de la casa. Hace la diferencia. Volveremos."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nippur", 
      "text": "Sinceramente me encantó. Típica fonda donde hay de todo. Cabe destacar la atención de los mozos, que hace tiempo no me atienden tan bien. La entrada de berenjena y leverbush que viene con el pan es impresionante. Nos convidaron con una copa de champagne cuando entramos y cuando nos fuimos. Altamente recomendable, si bien los precios son un poco altos por el tipo de comida que ofrecen."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "payu", 
      "text": "Es muy agradable lugar, para sentirse como en casa. Muy buena atención, desde el dueño hasta los mozos. La comida es siempre excelente."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gaviota1969", 
      "text": "Excelente atención, precio accesible, un ambiente muy familiar."
    }, 
    {
      "date": "27 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mary_a", 
      "text": "Excelente atención y buenísima comida. Llegó a punto y con un servicio sumamente cordial."
    }, 
    {
      "date": "18 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "javiera8", 
      "text": "Muy buena atención y carnes excelentes."
    }
  ]
}