{
  "malos": [
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pach", 
      "text": "Fui a comer dos veces y ninguna de las dos me convenció. No es feo pero me parece que algo le falta para poder recomendarlo."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DEWA", 
      "text": "la atencion fue malisima! tardaron en atendernos como 30 min nos trajeron vasos mojados, con olor algunos rotos y todos distintos, al traernos la comida no teniamos los cubiertos la comida estaba fria, no sabian explicar los platos en fin no lo recomiendo!!!!!"
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "guiwebs", 
      "text": "Fuimos tres personas. Pedimos unos nachos con guacamole, carne y queso, además unos \"Tacos en Set\" que traía 6 tacos. Para tomar pedimos una pepsi cada uno. Las porciones eran extremadamente pequeñas. El mozo tardo 45 minutos en traernos el pedido. El total de la cuenta fue $290. La comida tenia gusto a recalentada,  el precio es una estafa, ni siquiera pedimos postre ni nos trajeron un mísero café. No voy a volver nunca más."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "marcobrozovich", 
      "text": "Mis sinceras felicitaciones al creador de la guía óleo, es un verdadero GPS que deberíamos previamente leer antes de agarrarnos un chasco como el que me paso con este restaurante. La comida excesivamente cara para la calidad, mala muy mala, la temperatura de la comida es la típica recalentada del micro ondas, la componentes que utilizan como ser la carne es carne de estofado, lo más barato que hay un precio altísimo por calidad mediocre. Todos van por el lugar y es lo que atrae solo eso, pero no vale la pena, no gasten un peso ni para tomar un agua sin gas, no vuelvo más."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pbmartinez", 
      "text": "Fatal. Sé que no estamos en México y que es complicado cocinar con ingredientes faltantes, pero eso no justifica el recalentado excesivo de los platillos. El arroz es intragable. Los chilaquiles son básicamente las mismas tortillas que ponen de entrada, pero con salsa roja común encima... eso no debería ser así; si bien los chilaquiles tienen base de tortilla, hay un proceso de elaboración. El servicio: deplorable. No considero que sea un lugar caro, pero dada la calidad de la comida, definitivamente es quemar el dinero. Por cierto, los postres son malísimos también y la descripción de la carta no coincide con la realidad (todavía estoy buscando el bombón de chocolate blanco que trae el postre de dulce de leche!)."
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gordi10", 
      "text": "fuimos hoy con una pareja amiga , pedimos 4 fajitas que salian 70 pesos C/ una , y nos trajeron solante una tablita con salsitas que es para una fajita , que es minima , cuando cada fajita tiene que traer sus salsas .. cuando las reclame no me las trajeron hasta que fui adentro a reclamar ,.. no es la primera ves que me pasa , si te cobran que te traigan todo loq ue dice , en cada recimiente traia una cucharada de cada salsa , y pretendian que la compartamos entre 4 , que gastos les trae , si uno los esta pagando .. depues pedimos mas tortillas , vinieron a los 10 minutos .. con menos tortillas y ya cuando el relleno se habia enfriado , un desastreeee!!! juro que no vuelvo mas asi me inviten!"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "juansa174", 
      "text": "Lo que más se destaca del lugar no es la comida, que cumple pero es escasa. Algo que puede tolerarse gracias a la intimidad que ofrece el lugar (ideal para ir en pareja) y la riqueza de su decoración (hermoso el techo). La carta es amplia y variada."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "maie", 
      "text": "No volveria, pero si alguien está pensando ir a este restaurant que se arme de paciencia...fui ayer con el menu san valentin, llegue a las 20.45 hrs y nos pudimos ir a las 23 hrs debido a la enorme demora. No se como será alguna noche que no haya este tipo de eventos... La comida no me gustó, pero la ubicacion es buena."
    }, 
    {
      "date": "31 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "charly2276", 
      "text": "la verdad una decepcion, soy amante de la comida mexicana ; por eso no ecomiendo este lugar; nada tiene que ver con la comida tipica de mexico; comida recalentada y sin sabor; mozos inexpertos y se renuevan todo el tiempo ; el ambiente trata de recrear con los colores y el show de mariachis insoprtablemente  bochinchero.la verdad un fiasco este lugar!"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Goodie", 
      "text": "Caro por lo poco que dan, que encima no es mucho y el relleno infimo. No entiendo como es que se llena, se ve que por esa zona debe ser lo mas baratito que hay.\r\nLa atencion de regular a mala. Servicio lento."
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mayfair", 
      "text": "Debo aprender a hacer caso a los comentarios de los usuarios de oleo, realmente no es recomendable para nada. La comida si bien tiene los ingredientes que se utilizan en Mexico no sabe a nada, da la sensacion que los platos son preelaborados y luego recalentados, de todas maneras se demoran en llegar a la mesa.El servicio un tema aparte, malo muy malo, meseros totalmente inexpertos no conocen la carta ni saben servir el vino (que por supuesto tiene precios como si estuvieramos en otro mundo)\r\nSi bien la ambientacion es original. Las mesas no tienen mantel y es imposible conversar por el ruido."
    }, 
    {
      "date": "30 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mpd08", 
      "text": "Fuimos en grupo. La comida no es gran cosa. Esperamos 1 hora a que nos llegaran las entradas. Eso sí, es bastante caro en relación a lo que ofrecen. No lo recomiendo, por el mismo precio vas a un restó con mejor servicio y calidad."
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pravas", 
      "text": "nos sirvieron super picante sin preguntarnos como queríamos, ademas nos incluyeron una salsa en las fajitas que estaba imposible, aclaro... sin avisar!!! y la pasamos mal por eso... no dan la opcion de nivel de picante. los mozos pidieron disculpas que se olvidaron de aclarar, las otras salsas no tenían sabor, y el arroz estaba pasado... no vuelvo ...."
    }, 
    {
      "date": "24 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Pedimos fajitas de pollo para uno (vienen tres tortillas solamente), quesadillas, agua y gaseosa, sin postre y sin café. Gastamos $120. Caro para lo que ofrece, ruidoso y muy frio el ambiente, se apagaban las velas del viento que corría por el salón.\r\nNo vuelvo, no lo recomiendo tampoco."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "O_o", 
      "text": "Dice ser mexicano, pero dista de serlo. Parece mas a un version norteamericana de los que es la comida mexicana.\r\nEl ambiente agradable pero apretado."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Solanghe", 
      "text": "El lugar para comer adentro es imposible por el ruido, pedimos sentarnos afuera y ahi pudimos conversar. La comida es pesima, la enchilada vino sin salsa de tomate, las fajitas con ingredientes baratos y de mala calidad, y los precios no son nada baratos. Hay que esperar muchisimo para comer por la cantidad de gente. Tenemos amigos que han ido y nos lo recomendaron, lamentablemente, por nuestra experiencia no podemos recomendarlo."
    }, 
    {
      "date": "8 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "suzzan", 
      "text": "Si bien el lugar es muy lindo y está bien ambientado, la música estaba un poco fuerte. \r\nLos nachos, recalentados, estaban super aceitosos, peor que papas fritas de paquete y el conjunto extraño de pastas que tenian arriba tenían un sabor fuerte y poco agradable. En cuanto a los antojitos (un plato de degustación variado) tenian todos el mismo gusto y estaban rellenos con una sustancia de consistencia dudosa.Gastamos $150 sin cafe y sin postre y sin vino entre dos personas! La comida no lo vale. La moza atendio bien, pero nos asesoró mal sobre la cantidad de comida, era demasiada."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "Y la verdad...decepcionante, inclusive nomás entrar no te rececpiona nadie, lo mejor es que detras de la barra siempre hay 2 personas mirando la nada. La comida carísima y de muy mala calidad, típica franquicia en la que lo que prima es que te sientes y después esperar el hachazo. La ensalada de pulpito y tomatillo era solo lechuga hidropónica a diestra y siniestra, del pulpo ni noticias, su precio ($38). Cuando llegaron los antojitos ya estabamos con mas ganas de irnos que de quedarnos a ver el resto de la propuesta. No vuelvo, ni recomiendo."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CheGringo", 
      "text": "La comida no es buena; quemado y sin gusto.  Es caro por lo que comes."
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Castor", 
      "text": "La comida no resalta tanto como el ambiente. \r\nCreo que deberian ponerle mas esmero a los platos. La margarita que pedi, estaba tibia y tenia mas gusto a gaseosa que otra cosa."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Luchianam", 
      "text": "El lugar es sumamente ruidoso. Tanto que me costaba oir lo que decía la persona que tenía frente a mi, y esto fue antes de que llegaran los mariachis, con la misma variedad de temas de siempre. El plato, \"Atojitos pa' los cuates\" fue uno de los peores que comí en un restaurante. Las \"quesadillas\", \"tacos\", etc, supuestamente eran de pollo y lomo, pero todas estaban rellenas de una pasta, excesivamente procesada, y de sabor indefinido que tanto podía ser pollo y lomo como pescado y aceitunas, radicheta y coliflor o lo que hubiera en la heladera.Muy mala comida y nada, pero nada mexicana."
    }, 
    {
      "date": "17 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "natylu", 
      "text": "el peor restaurant de puerto madero sin lugar a dudas!sigue la linea de itamae su hermano ya ke son de la misma empresa,mozos poco capacitados!!!!"
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Chinisima", 
      "text": "Muy adaptado todo al porteño y tirando a tex mex. Los tacos pastor secos y sin ese picor característico. Para mi gusto, mucha ambientación y poco esmero en la comida (que definitivamente NO es mexicana), y además no resulta una opcion económica. Si coinciden con la entrada de los mariachis, olvidense de charlar porque son 40 minutos de show, que si bien resulta simpático al comienzo  a los 15 minutos uno pide la cuenta. No lo recomiendo."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tobe", 
      "text": "un lindo lugar pero no de comida mexicana, no me latió, le falta el sabor de mexico. Muy bonito ubicacion aunque un poco ruidoso el salon."
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Bonits", 
      "text": "Contratamos un servicio de catering  para una fiesta y fue UN DESASTRE."
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "NAKATA", 
      "text": "Sinceramente no recuero el nombre de la entrada que pedimos y digo sólo la entrada porque al consultar a la moza por diferentes platos de la carta nos dijo abiertamente que no sabia nada porque hacia poco que trabajaba ahi. Un desastre de punta a punta y para completar gaseosa en lata en puerto madero. Para olvidar y recordar no volver."
    }
  ], 
  "buenos": [
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "piltri", 
      "text": "fui a comer con unos amigos y la pasamos muy bien ,comimos de primera y la atencion del mozo fue exelente para recomendar."
    }, 
    {
      "date": "21 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AliceInwonderland", 
      "text": "La verdad es que probé las chimichangas y no me decepcionaron!!\r\nbuenisimo todo, eso si..bastante caro...pero es la zona."
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cristian65", 
      "text": "Habia ido hace unos años y decidimos volver, me decepciono. Los mozos distraidos, la comida no me deslumbro, bajo bastante la calidad y no se condice con los precios.no volveremos"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Miketin", 
      "text": "La comida es excelente. Comí unas fajitas de Mar ( langostinos, salmon rosado y algo de pescado blanco) \r\nEl lugar muy bien decorado, cálido y con onda."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Muy bien ambientado al estilo mexicano con luces tenues y hasta mariachis que iban por las mesas cantando temas a pedido de la gente. De entrada vienen nachos con salsa y margaritas, incluidos en el cubierto. Para recomendar las fajitas, que te traen la tortilla de maiz y vos la vas armando con lo que pediste. Postres muy buenos, en especial el de maracuyá. El precio es acorde a la zona, el lugar en si y la calidad de los platos. Rondara los 110 pesos. La atención correcta, el unico detalle es que se olvidaron de traer una entrada que habiamos pedido."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "anamarita", 
      "text": "Un lugar muy lindo en la ciudad, si bien podemos catalogarlo como cocina mexicana gourmet sus sabores están bien parecidos a la cocina de ese país. Las presentaciones de los platos muy innovadoras. Los meseros tienen esa onda fashion actual, pero son cordiales dentro de todo. Para visitarlo y animarse a otra cosa."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nieves09", 
      "text": "Desde el 2008 hasta la actualidad fui varias veces, en distintos momentos de la semana y del día. Lamentablemente fue cambiando mucho, sobre todo la atención, primero son lentos para atenderte y luego se apuran como para \"despacharte\". Por otra parte el ambiente es muy grato, tanto por la ubicación, como por la decoración del lugar. La comida es muy buena aunque los precios son caros teniendo en cuenta el tipo de comida. La ultima vez que fuimos comimos unos tacos en set y una gaseosa y gastamos 200 pesos (sin entrada, segunda bebida, ni postre). Una lástima como mutó el lugar."
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "romi_rodal", 
      "text": "Recomiendo este lugar ya que la comida fue muy rica, aunque deberian ir con algun descuento! Eramos 5 personas y gastamos $95 cada uno (con el descuento de amex) : pedimos degustacion de antojitos (riquisima), nachos y fajitas especiales. Los postres fueron muy originales y sabrosos: nos hicieron una degustacion muy completa y abundante. El mozo muy atento. Volveremos!!"
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Matseee", 
      "text": "muy acojedor el lugar solo que hasta las 00:30 muy ruidoso luego mucho mas tranquilo ya que solo habia parejas, barra muy completa, los platos muy caros para la cantidad que traen y no es tan mexicano ya que por ejemplo el guacamole no estaba bien preparado y los nachos de atencion que dan en la entrada no son buenos a comparacion de otros lugares de comida mexicana los cuales no doy nombre pero son mejores en la calidad de la comida y mas baratos"
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Matatena", 
      "text": "Fuí dos veces. Una a almorzar y otra a cenar. La comida es buena. En cuanto al servicio, hay una diferencia abismal entre el dia y la noche. Recomiendo sinceramente ir al mediodía, el menu ejecutivo es muy completo y la atención muy esmerada."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Yinyan", 
      "text": "la comida es muy rica, no es tan picante como la comida tipica mexicana esta argentinisada, tengo que descatar que la atencion de los mozos parece desatenta, lenta y hasta parecio por momento poco gentil.\r\nEs CARO por persona se gasta $150, son fajitas y nachos de paquete (snacks) por lo que brindan."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "penny_lane", 
      "text": "Fui muchisimas veces a este restaurante. Pero la ultima vez (san vlentin) me decepciono mucho lo que bajo la calidad. Era excelente, y conozco muchos restos mexicanos porque me encanta la comida. El luar es divino la ambvientacion tambien y la comida comun. ardan mil para traerte la comida.  Antes te daban nachos de entrada con margarita ahroa ni eso. Calcular un gasto de $130 por persona"
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "joseluis1", 
      "text": "Comida aceptable (podría ser mejor), Buena atención. Precio muy elevado ya que no hay manteles, ni apoya platos, ni panes, ni bocado de atención."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "Que le esta pasando a este restaurante!!!, esta declinando en todo su servicio,lamento hacer este comentario, hacia mucho que no ibamos, pero el sabado a la noche se desbordo y tuvimos que esperar una hora y media!! para la entrada y optamos por retirarnos sin terminar de cenar porque seguia la demora, el encargado vino a disculparse al traer la cuenta y trato fallidamente de compensar la gran molestia con una tarjeta para otro restaurante con el 20% de descuento, pero no nos resulto reparatorio, ya tienen una trayectoria no pueden cometer estos errores.-"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Yocasta", 
      "text": "A pesar de los malos comentarios, me atreví a ir, ya que las mesitas que tienen afuera son más que tentadoras, el lugar es precioso para una noche de verano. La comida no me pareció mala, no tenía mucho sabor a mexicano, y no tenía en absoluto picante.. es comida mexicana adaptada al paladar de un argentino. Volvería."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Yocasta", 
      "text": "A pesar de los malos comentarios, me atreví a ir, ya que las mesitas que tienen afuera son más que tentadoras, el lugar es precioso para una noche de verano. La comida no me pareció mala, no tenía mucho sabor a mexicano, y no tenía en absoluto picante.. es comida mexicana adaptada al paladar de un argentino. Volvería."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "athyna", 
      "text": "es la segunda vez que voy a este lugar la comida es buena suave para el que no esta acostumbrado y las salsas vienen aparte, esperamos la mesa mas de 35 minutos por no reservar y esperamos en unas mesitas que tienen afuera podrian aprovechar ese espacio y esas mesas para que la gente no espere tanto y coma ahi,comimos adentro y los mariachis ya habian tocado (por suerte) asique no habia tanto ruido, igualmente es mucho mas lindo comer afuera,los mozos son muy amables"
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aspirineta", 
      "text": "Un amigo mexicano me comentó que ahí se podia comer comida mexicana bastante bien. La verdad es que no nos animamos a jugarnos con los platos que pedimos, pero las tortillas con distintos rellenos que pedimos estaban bien. Lo destacado fue el servicio, Alex, el chico que nos atendió fue muy amable, nos ayudó con el maridaje, y nos hizo una cucaracha típica de méxico aunque no estaba en la carta. La pasamos muy bien."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mivimu", 
      "text": "Fui varias veces a cenar. Creo que por ser sábado el servicio no fue el mejor en comparación con otros días de la semana.\r\nLa comida estaba mas bien fría, y había demasiado ruido. Es bella la vista, el detalle del show de mariachis suma y el margarita de servicio de mesa un plus."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "frutaman", 
      "text": "La comida tardo mas de una hora. Muy mala la atencion y las respuestas de la camarera y encargado. Si hay una mesa grande con un cumpleeaños y SHOW de mariachis contratado deberian avisar al resto de la gente antes de darles una mesa. El almuerzo  fue ayer y me siguen doliendo los oidos de las trompetas! No vuelvo nunca mas!"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "luckyms", 
      "text": "Pros: ambientación, buena atención, lindo show de mariachis\r\nCons: precios excesivos para la cantidad de comida, un show de un \"cantante/comico mexicano\" paupérrimo ya que saturaba el sonido y cantaba pésimo desafinando e intentaba hacerse el gracioso con chistes malísimos. Esto arruinó toda la velada."
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jtaboadaj", 
      "text": "El lugar es muy lindo, sobre todo al mediodía que hay menos gente y no hay que soportar a los mariachis (anteriormente fui por las noches y fue muy duro). La carta es buena en variantes (todas mexicanas) pero suavizadas para el paladar argentino, no destaca pero tampoco es mala. El precio me pareció altísimo para el nivel de comida, fundamentalmente por los postres que son 5 opciones no muy elaboradas a no menos de 30$ cada una. El servicio leeeeento pero atento. No llega a ser malo pero no es para recomendar."
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Es una alternativa para comer comida mexicana pero suavizada para el paladar argentino.Esta muy bien ambientado al estilo mexicano y con musica \"mexicana\" de fondo. Los burritos estaban muy buenos y para nada picantes. Las fajitas vienen las tortillas por un lado y todo el relleno por otro para que uno se lo arme a gusto lo cual esta bastante bueno. En si es una alternativa para comer comida mexicana pero suavizada para el paladar argentino."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferbat", 
      "text": "Me gustó mucho este restaurant en todo sentido, con respecto a la comida, es verdad que quizás no es un fiel reflejo de la comida mexicana, digamos que esta acomodada al paladar argentino es mas \"light\", pero a pesar de esto no deja de ser sabrosisima, muy rico todo, sin abundar uno no se queda con hambre; y los postres son excelentes. Lei muchos comentarios criticando el servicio, en mi caso fue muy bueno, me atendió una colombiana que me explicó a la perfección las opciones que tenia, muy simpatica y servicial. El ambiente, muy bueno también, la verdad, todo barbaro, super recomendable."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rotulau", 
      "text": "Me encantó este restaurante; nunca había visitado un espacio gastronómico mexicano.\r\nLa gastronomía me pareció muy rica, especialmente las fajitas y los burritos. La moza era mexicana y la verdad es que fue muy atenta en orientarnos al pedir un poco de todo y en decirnos qué era lo picante por si no estábamos acostumbrados. \r\nEra sábado y había un show de mariachis que no resultaron nada pesados porque hacían un tema para cada sector y nada más; creo que duró 20 o 30 minutos máximo.\r\nVolvería!"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VerushkaC", 
      "text": "Quizás la comida no es 100% mexicana, sino que está bastante adaptada a la tolerancia de los paladares argentinos. Pero eso no le quita nada de mérito: el ambiente es agradable, la atención es excelente (nos preguntaron varias veces -desde el camarero hasta el maitre- si estaba todo en orden), y uno come tranqulo, sabiendo que no va a encontrar exceso de picante. Para destacar: cuentan con un show de mariachis; buenos músicos que se acercan a las mesas brevemente. Además, pedimos que nos calentaran la comida para terminarla y amablemente repusieron casi todo el plato. Volvería :)"
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mdricci", 
      "text": "El menú ejecutivo es muy accesible, y la comida rica, aunque no es muy referente a la mexicana. Te ofrecen salmón, y costillas de cerdo, y pastas, en vez de otras cosas especialmente de México. Cansó la música de Luis Miguel de fondo, podrían haber variado más."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Micenas", 
      "text": "Muy lindo para sentarse fuera con vista al dock. La presentación de los platos es muy buena, son bastante abundantes y la carta es muy variada, con platos de distintas regiones de Mexico.  Para ser un restaurante mexicano practicamente no tiene variedad de cervezas. Los precios son medios, cobran $7 el cubierto."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "garrote007", 
      "text": "el lugar me gusto, las porciones flojas pero muy rico todo, el dia que yo fui no habia cerveza mexicana me conformaron con una quilmes jeje\r\nla atención excelente\r\nlo recomiendo"
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chuvillegas", 
      "text": "La primera vez que como comida mejicana sin picante. De hecho, ni siquiera nos sirvieron salsa picante para acompañar, en su lugar trajeron nuestra argentinísima \\\"salsa criolla\\\". La verdad, es que de mejicana la comida no tiene nada. Las margaritas no estuvieron nada mal, pero el pisco sour estaba bastante suave y desabrido. En síntesis, demasiado caro para ser comida mejicana argentinizada. Para no volver."
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adraugello", 
      "text": "Llegue temprano para el aperitivo de margaritas, la verdad son excelentes. Me encontre con esta nueva oprcion de comida mexicana porteñizada en donde lo picante no abunda pero si la calidad."
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "danielamagali", 
      "text": "Es la segunda vez que voy, el ambiente muy agradable, la atencion buena, la comida es rica pero muy cara para lo que es los nachos salen $38 y eran muy escasos, comi la degustacion y estaba muy rica.\r\nLo unico que tengo para criticar es el precio excedido."
    }, 
    {
      "date": "27 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diezamiel", 
      "text": "El lugar es muy lindo, la comida es correcta ( aunque hay mejores ) , los tragos ( margaritas y caipis ) excelentes, la atencion bastante floja, si bien habia muy buenas intenciones, a la camarera se la notaba confundida, se olvidaba cosas o las traia a destiempo. De todos modos es una buena opcion para comer mexicano al aire libre y quedarse tomando tragos de sobremesa con vista a los diques."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ugemitch", 
      "text": "la comida es rica, sin exagerar.\r\nEs un poco caro para lo que ofrecen. Todos los pedidos (desde las bebidas hasta el postre) tardan mucho. Los postres decepcionan. \r\nlos mariachis molestan. no se puede hablar. una cancion esta bien. media hora es demasiado."
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lchedrese", 
      "text": "Nos encantó la calidez del lugar y su ubicacion."
    }, 
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elaceitoso", 
      "text": "Voy seguido al mediodía. Muy bueno el servicio. Ofrecen nachos y un pequeño trago de diferentes sabores como servicio de mesa. Varían la carta bastante seguido. En general es una buena opción para los que están por Pto. Madero. La comida esta bastante bien por ser un menú de mediodía. El chef le pone imaginación. Las chivichangas de los viernes es lo mas recomendable. La relación precio beneficio para los mediodías es mas que buena."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jorge_vero", 
      "text": "La comida es muy buena y adaptada a nuestro paladar, buena atencion y buena calidad de productos, pero imperdonable el olor que nos quedo en la ropa, por favor prendan los extractoreesssss !!!!!!"
    }, 
    {
      "date": "8 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Merpi", 
      "text": "A cada restaurante mexicano que voy como tacos al pastor, me parecieron ricos pero no espectaculares. La moza fue atenta. La decoración del lugar me pareció demasiada pretenciosa, escapa del estilo mexicano solo por estar en Puerto Madero."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sedfriviere", 
      "text": "Muy ricos los ravioles, sabor original y bien preparados,al igual que los margaritas. Lo reciben con nachos y una salsa con aires a picante. El lugar tiene varios platos realmente mexicanos. Servicio, bien digamos, sin penas ni glorias. El ambiente lo ubica a uno como si realmente estuviese en mexico, muy bien decorado, sacaria a los mariachis, pero el griterio es parte de su cultura. Bien, pero recomendaria mas para una picada de margarita y nachos que ir a cenar."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chuchy", 
      "text": "El lugar esta muy bien ambientado pero es un poco ruidoso. La comida es muy buena, probamos la degustación y fue bastante abundante.La atencion es buena pero hay muy pocos mozos para tantas mesas. los precios un poco excesivos pero para probar algo distinto esta bien. recomendable."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "solesole85", 
      "text": "Patetico que te cobren cubiertos y ademas el 10% de la cuenta como servicio de mesa!\r\nCuando la camarera nos atendio pésimo, es mas le volco a mi hermano margarita en la camisa y no le dijo nada!!!"
    }, 
    {
      "date": "24 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alys", 
      "text": "Visitamos el lugar por curosidad, la ambientacion esta acorde al igual que la musica, en cuanto a la comida me parecio un poco insulsa ya que le falaba sabor MEXICANO. pedimos antojitos y degustacion de mar, no nos parecieron gran cosa...quizas en algunos otros platos pongan mas esmero, pero..si en los mas tradicionales como los tacos y los burritos no sobresalen... no me animaria a arriesgarme por los demas. Sobresale la atencion, que es muy buena."
    }, 
    {
      "date": "28 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MILO_2006", 
      "text": "Fui en pareja, siendo los motivos de su elección la \"fachada\" interna del mismo, que está muy bien! Mucha onda! Respecto a la comida, precios medio-altos, siendo los sabores buenos. La atención no fue ideal pero tampoco mala, al menos hubo voluntad de la moza. Prefiero otros restaurantes de comida mexicana que tienen precios similares, aunque para el caso, este estuvo bien en todos los aspectos, siendo el ambiente claramente lo mejor que tiene. Además, no conozco otro lugar de comida mexicana en Madero, por ende, para tal caso, cumple y listo, no más que eso. Espero les sirva. Saludos."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LMJ2007", 
      "text": "El lugar es interesante, muy buena ambientación. Está bueno para sentarse afuera por la vista. Es un lugar agradable para pasar un atardecer. La comida es buena y el servicio también."
    }, 
    {
      "date": "28 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "macaibn", 
      "text": "Muy buena ambientación"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "EDU1972", 
      "text": "Me gusto mucho la ambientacion,el show de mariachis,la comida pasable,los tacos podrian tener la masa mas blanda,porque era la misma de los nachos.la atencion buena te explicaban bien que era cada cosa."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Miyca", 
      "text": "Interesante adaptación de la comida mexicana al gusto argentino, los platos son los típicos pero pican menos que su versión original, la música un poco elevada para nuestro gusto pero forma parte del entorno festivo del lugar."
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LuchoF", 
      "text": "La comida es muy buena. El margarita estaba caliente y se les cayo sal dentro de la copa. Me encantaría volver, pero la música es muy alta hace que no sea fácil dilogar dentro del salón. Los mariachis son INSOPORTABLES !!. Porqué gritan??"
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "El mejor restó mexicano en cuanto ambientación, una vista muy linda. Las porciones son bastante chicas, para ser \"mexicanas\" y depende lo que pidas puede variar mucho la cuenta."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "KaioCapo", 
      "text": "Me sorprende la dureza de las criticas contra este restaurant. De las muchas veces que fui, siempre me lleve un sonrisa.La comida sin ser espectacular, es sabrosa y bien preparada, la atencion esmerada(me explicaron reiteradas veces los platos), la ambientacion es exelente y los tragos son baratos* (*los miercoles de Happy hour)."
    }, 
    {
      "date": "31 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lucidegala", 
      "text": "El lugar es hermoso, pero la comida...la carta es pobre, la salsa \"pico de gallo\" parece una simple salsa criolla, los tacos estaban blandos, y el chile parecía aji quemado (se nota que el producto no es original) La atención deficiente"
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ignaciotaccone", 
      "text": "La comida es muy rica, aunque un poco tirando a Tex Mex, más que a un auténtico sabor mexicano. Ideal para quienes no les gusta el picante. Los precios no son malos, ya que comiendo una entrada, las fajitas se pueden compartir perfectamente. Recomiendo Probar los TACOS DE NUESTRO PASTOR. Realmente muy buenos!"
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javierdvt", 
      "text": "Muy bueno el ambiente, los mariachis le dan un lindo toque al lugar pero como cenamos en el interior, aveces se hacia muy ruidoso el momento.No me gusto que la gaseosa sea solo en lata...podria ser en botella (sugerencia) La voz del mariachi \"cantor\" es excelente. Solo agregaria que a la comida le pongan un poco mas de picante."
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Remi", 
      "text": "Un lugar muy agradable; la cerveza estilo mexicano es fabulosa.\r\n\r\nQuizá son un poco caros los tragos."
    }, 
    {
      "date": "6 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ale_arga2", 
      "text": "Si bien he comido mejores fajitas en otro lugar, no me pareció tan malo. La entrada degustación de quesadillas, tacos y burritos estuvo buena también. Mucho nos ayudó el asesoramiento de la camarera a la hora de elegir los platos.\r\nAlgo que no me gusta en ningún restaurante son las luces muy bajas y una vela en la mesa, lo cual dificultó mucho el movimiento en la misma, dado que nos teníamos que cuidar de no tumbar el portavela. Además del esfuerzo que hay que hacer para poder verle la cara a las personas que te acompañan."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "freakout", 
      "text": "El lugar es muy lindo y tranquilo, está bueno para comer sobre el dique ahora que hace calor. La comida es buena, diria que me gusta más Maria Felix, pero vale la pena conocerlo. Tal vez es un poco caro para lo que están sirviendo, de cualquier manera voy a repetir."
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rafinhaaa", 
      "text": "Da una buena imagen al entrar, porque te ofrecen nachos y margaritas como para que vayas entonando a la onda del lugar.\r\nLa comida buena, lastima por la carne, que no estaba acorde para comer en fajitas, eso le resto puntos.\r\nLas quesadillas es una excelente opcion como entrada.\r\nEl ambiente el tipico de un restaurante mexicano con musica. El servicio es destacable ya que el mozo te guia y recomienda platos y como comer los platos.\r\nEs un lugar ideal para ir con amigos a comer tacos, tomar tequila y emborracharse."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ClauSelene", 
      "text": "Pedimos para llevar mientras esperabamos en la barra tomando un trago; demasiado caras las bebidas (un madras $17 y un cuba libre $19), pero la ambientacion es muy linda y el barman muy canchero.\r\nLa comida estaba buena, pero tienen que aflojar con la cebolla cruda que mata."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hagy", 
      "text": "La comida es muy buena. Los mozos no saben nada de nada es mas creo que ni saben en que resto traban, igualmente son amables pero a la hora de recomendar no saben nada. \r\nLos mariachis son densos, viven gritando. La musica esta fuerte con lo cual se dificulta a la hora de hablar. \r\nel ambiente es romantico y calido.\r\nLos precios son logicos, si sabes pedir con inteligencia, por ejemplo, no recomiendo bajo ningun punto pedir la quesadilla ya que vienen 4 pedacitos minusculos y te la cobran carisimo. \r\nLo mejor las fajitas y los tacos."
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "El_Capitan", 
      "text": "El lugar está muy bien decorado y tiene el plus del dock cerca, por lo que la ubicación es muy buena.\r\nLlama la atención lo fuerte del volumen de la música ambiental.\r\nLos platos están bien \"argentinizados\" por lo que la comida es una fusión México-Argentina. Muy buenos los postres.\r\nUn punto desfavorable es la poca oferta de cervezas."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "simbapeg", 
      "text": "El lugar está muy bien ambientado, y tiene una increible vista al dique. La comida me pareció muy buena, y los precios son acordes al lugar. No me parecio caro por todo el entorno y la comida (1 trago + 2 platos + 3 bebidas + postre=$100). \r\nDe cortesia te sirven unos nachos y unas margaritas. Recomendable el flan a las tres leches. Un lugar para volver."
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lastoflast", 
      "text": "El lugar esta oscurisimo pero lo salva que esta en una zona agradable. Los mozos son jovenes e inexpertos, la comida justo aceptable pero el precio esta fuera de toda lógica. \r\nEsto es para turistas, pero para turistas adinerados."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mlanglois", 
      "text": "Muy buen lugar! Ubicacion privilegiada del Dique la musica ambiental es muy divertida. La comida es exelente, y la atencion es esmerada a pesar de que se olvidaron de colocarme servilleta. \r\nIdeal para ir en pareja, y tomar un margarita a la luz de la luna, eso si llevar off por que hay muchos mosquitos al aire libre"
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adolfost", 
      "text": "Muy bien atendido, champagne a precios razonables, trago de bienvenida con nachos y doble postre por cumpleaños, preguntado por los mariachis (para nada invasivos), nos explicaron todos los platos, 10 puntos, para recomendar."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "florclavin", 
      "text": "La comida es rica, está bien presentada y se pueden compartir los platos. Lo único molesto es la cercanía de las mesas porque se vuelve ruidoso y los mariachis después de un rato empiezan a cansar..."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maxdc", 
      "text": "Muy buena ambientación, los box con vista al dique le agregan puntos  extra incluso en dias nublados.\r\nEl servicio los sabados al mediodia es bueno y rapido.\r\nEn cuanto a la comida, esperaba que tuviera mas picante en su preparación, pero no me defraudaron en cuanto a la presentación. Si bien los platos no son extremadamente abundantes no te quedas con ganas de mas. Recomiendo el flan a las tres leches, es imperdible."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alepso", 
      "text": "Buen nivel de un restaurante de cocina mexicana. Me gustó que tiene platos muy tradicionales, como mole y tacos al pastor con tortilla de maiz. Buenos sabores, aunque claro, faltó algo de picante, pero no demerita en nada que estuvo muy bien preparado.\r\nEl lugar está bien, aunque demasiado obscuro. Costaba trabajo incluso leer el menú. Los mariachis muy bien, aunque puede llegar a ser algo molesto para los que estén demasiado cerca.\r\nEl servicio bueno, el mozo conocía bien la carta y no tuvimos ningún problema.\r\nRecomendable."
    }, 
    {
      "date": "27 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nany", 
      "text": "Sin recargar el ambiente logra un equilibrio en su decoración. Los mozos no son profesionales pero atentos al momento de algún reclamo. La comida estuvo bien, salvo los burritos que llegaron helados a la mesa. Quizá la pre elaboración de estos productos precipite la entrega de los platos, pero el hábito se puede revertir. Los miércoles, toda la noche, hay happy hours de tragos que por cierto están bien preparados."
    }, 
    {
      "date": "26 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Buen_Gourmet", 
      "text": "Si llegan antes de las 21 hr podrán disfrutar de un Happy Hour de bebidas 2x1. Buena comida y ambiente agradable. A ver quien se anima a probar los \"Nachos bien Machos\", con salsa picante. Ubicado en un lugar tranquilo de Puerto Madero."
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Aggie", 
      "text": "Buena comida mexicana. El lugar está bien ambientado y el servicio es excelente. Lo único malo: por favor, ¡saquen a esos mariachis ruidosos que no ayudan en la digestión!"
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marianoff", 
      "text": "Podría ser mejor...Es una versión light de un buen restaurante mexicano. Todo tiene un sabor que casi es el que debería tener. La ambientación y el servicio es realmente bueno, salvo la insistencia en pasar un cd de Celia Cruz una y otra vez. \r\nMuchachos de D.F.: Celia no era mexicana, era cubana.-"
    }, 
    {
      "date": "1 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rachel", 
      "text": "Al mediodia lugar tranquilo y con buena vista,para salir de los edificios. LA comida rica, buen servicio. Costillas de cerdo o vacunas, muy ricas."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pebarile", 
      "text": "Comida correcta en un ambiente sin mucho vuelo. Digamos que merece estar más cuidada la decoración.\r\nEl servicio deja que desear, si bien la moza que nos antendió se esforzó en la dedicación. Pero ante todo lo que vale es el oficio, cosa que al parecer no tenía muy claro."
    }, 
    {
      "date": "25 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marianela", 
      "text": "A mí no me gustó. Me parece que quiere copiar a otros restaurantes."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "Es una buena opción para degustar las especialidades mexicanas bien adaptadas a nuestro paladar con el justo picor que se pude intensificar si uno lo desea, los platos bien presentados sin demoras la cantidad justa, buena vajilla, de bienvenida unos ricos nachos con salsita y unas pequeñas margaritas,buena ambientación con la posibilidad de poder comer al aire libre, la atención buena.-"
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sebusi", 
      "text": "La atención es EXCELENTE, el lugar es EXCELENTE y la comida es buena, por ejemplo es mejor la de MARIA FELIX y XALAPA. Sin lugar a dudas lo volvería a elegir por sobre los otros mencionados, pues lo que le falta a la comida (que es mínimo) se lo aporta la ambientación, el lugar y la atención de los meseros (de lo mejor que he visto en tiempo). Nos sentamos en uno de los box con vista al río.....INCREÍBLE. MUY recomendable."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cintia", 
      "text": "La comida es muy buena, esta bien atendido, lastima que no saben decirte si las tortillas de maiz son aptas para celiacos, deberian revisar ese detalle, igualmente hay platos disponibles para quien tiene esa enfermedad."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "La atención fue buena, podría ser más cuidada. En cuanto al ambiente, estuvimos almorzando afuera, adentro por lo que vimos estaba todo bien.\r\nEn cuanto a la comida, la carta es variada, lo que me extrañó es que decía quesadillas gigantes, pedí una porción (2 quesadillas gigantes). Cuando vinieron de gigante sólo tenían el nombre: eran dos tortillas stándar hechas un sándwich que estaban cortadas en 4 y ni siquiera con eso parecía abundante. Los salvó el postre, el jericalla, muy rico."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nuny20", 
      "text": "Festeje mi cumpleaños, la pasamos barbaro, la comida y el servicio excelentes, y los mariachis me cantaron \"las mañanitas\". Me regalaron la torta y una botella de tequila, muy lindo gesto, no me lo esperaba!"
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nachoo", 
      "text": "Fui con unos amigos, y la verdad la pasamos de 10. Muy buena atencion y la comida exelente. Volvere sin duda!"
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SanVerde", 
      "text": "Es la primera vez que fuera de Mex, encuentro una cocina tan chida."
    }, 
    {
      "date": "11 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Princess2011", 
      "text": "Los tacos ricos y calentitos.Buena atencion pero cuando se llena como en todo restaurant no es lo mismo. El lugar es relindo y romantico ideal para llevar a alguien.los mariachis divinos! sin duda una noche distinta."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Laisa", 
      "text": "Festejamos un cumpleaños y pedimos el menú que ofrecían para ese evento: tacos, fajitas, burritos, tequila, postre, todo exquisito y muy abundante. Comimos 7 y sobró muchísima comida. Todo fue excelente: la comida sabrosísima, la atención, los mariachis y el postre. Todo para volver. Era caro ($ 130 por persona con una bebida) pero valió la pena. Para volver!"
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gadsy", 
      "text": "Fuimos en grupo y pedimos un menú sugerido de degustación. Muy buena calidad, con variedad de salsas suaves y picantes, quesadillas, tacos, rellenos, etc. Las tortillas eran de trigo y no de maíz pero en una cazuela térmica. Todo MUY abundante. El precio era por persona pero eran porciones para dos. O sea que el precio es de media porción. El postre sí era individual, la opción que elegí fue un postre tipo chesscake de chocolate y vainilla con salsa de tequila y cásc de naranja. Incluye tamb 1 bebida.\r\nUn grupo mariachi amenizaba aceptablemente.\r\nBien decorado pero excesivamente RUIDOSO."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chainiti", 
      "text": "Uno de mis preferidos a la hora de comida mexicana. El ambiente, es romantico con luces tenues y show de mariachis. \r\nLa comida, es muy deliciosa y sabrosa.\r\nPero no todo es color de rosa, lamentablemente, he ido viendo como la inflación ha golpeado a este lugar.\r\nLos precios, en un par de meses, se han disparado y lo peor, es que también han ido reduciendo las porciones (Lo peor que puede hacer un restaurant)\r\nAntes, una entrada de nachos con cheddar, eran capaces de satisfacer el apetito de 2 personas, ahora, ha sido reducida a la mitad.\r\nRealmente lo lamento."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mpacheco", 
      "text": "El lugar esta bueno, habia velas y el mozo nos ayudó con la carta, aunque al lugar le faltaba Aire Acondicionado. Los platos tenian una buena presentacion, aunque no eran muuuy abundantes. Los nachos venian con las salsas ya puestas lo que no permite elegir con que salsa comerlos. Es práctica la bandeja con la que sirven la carne para las fajitas que viene caliente y mantiene su temperatura."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TIKAL", 
      "text": "Realmente uno de los mejores lugares para comer comida mexicana aca en argentina.\r\nmuy buenas las salsas, muy buena la variedad"
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MSarita", 
      "text": "Tardaron muchísimo en servir la cena, y para colmo de males eramos cuatro y trajeron primero dos platos y a los 20 minutos, los otros dos. Un horror!!!Es tan poca la luz que no se puede ver la carta de postres y ni hablar de la cuenta. Pero la comida y los postres EXCELENTE."
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Filipo", 
      "text": "Fui un martes a las 21 hs. El ambiente es excelente: luz tenue y muy romántico, y muy mexicano. El sevicio es muy bueno pero cobran $6 de cubierto. La comida es excelente, un poco blanda la masa de las fajitas para mi gusto. Recomiendo degustación de Antojitos (2 tacos, 6 quesadillas y 2 burritos). La atención tambien es muy buena. Lo único que no me gusto es que la carta de vinos no es muy completa y tampoco tienen mucha variedad de cervezas. Volveré sin dudarlo. Además me quede con ganas de probar algunos de sus postres que pintan muy bien."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Georgina08", 
      "text": "Es la segunda vez que voy, y me encanta. Hay muy buena onda, pero sobretodo la comida es excelente. La entrada de tostada del puerto con langostinos es riquisima. Y los tacos de camarones tambien. No se pierdan la degustacion de postres es excelente!!! Me encanto una vez mas y vamos a volver."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "coolestcd", 
      "text": "Es mi segunda visita al lugar. La verdad muy bueno/excelente. Los tacos estaban riquísimos y las quesadillas también. El precio me resultó un poco elevado, aunque se trata de Puerto Madero. Buen show de Mariachis, pero aturde un poquito. Muy recomendable."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ing_rizzo", 
      "text": "Excelentes tragos y muy buen precio."
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mexicana74", 
      "text": "Yo soy mexicana y tanto el mozo como el chef estaban muy atentos a mi opinion de la comida. El sabor de la comida es muy parecido al mexicano. El show de mariachi es excelente."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "onlymar", 
      "text": "El lugar es muy romántico, con una muy buena ambientación pero con un estilo porteño. Con una vista panorámica excelente y una iluminación que ayuda a la situación. Se puede degustar gran variedad de platos mexicanos ya que no son muy picantes sin perder su sabor. \r\nEl servicio fue bueno, y los consejos del mozo ayudaron en la elección del menú. Excelentes los mariachis!"
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jaqui", 
      "text": "Excelente. Me encantó que sea espacioso Muy buena la ambientación, los Mariachis muy bien, pero a veces aturden un poquito a la hora de querer conversar. La comida muy bien, muy sabroso, bien elaborado y abundante. Cuando dicen para compartir, realmente lo es. La verdad es que ahora tengo un nuevo lugar de comidas mexicanas a la hora de elegir. Vayan, está muy bueno, no se van a arrepentir."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabcan", 
      "text": "Los Sabores muy autenticos de la comida Mexicana, la moza no conocia bien la carta, la comida mexicana esta llena se sabores fuertes, que quizas a muchos les chocaria, pero yo lo recomiendo me gusto mucho."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lee_Pancho", 
      "text": "Fuimos sin reserva temprano de eso de las 9, nos toco un box, sin vista al dique, una lastima. Pedimos una sopa de lima, sabor autoctona y original, nos gusto mucho. Habiamos ido con antojo de quesadillas, asi que yo pedi una de carne y mi señora de queso y verdura. Llego de carne, muy bueno, pero de mi señora nunca llego porque el mozo que nos toco no tenia idea como tomar los pedidos, que entendio que nos ibamos a compartir el plato(la comida no era tan abundante para comer con un platito 2 personas). Asi que pedimos el plato faltante, pero nos trajo de carne de vuelta, otra vez pedimos de quesadilla original que pedimos, y nos llego de queso solo (no pudimos comer quesadilla de queso y verdura al final). Vamos a volver con reserva para ir a sentar en el lado de dique, y pedir quesadilla de verdura y queso). Ah, mariachis cantan fabulosamente."
    }, 
    {
      "date": "13 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JOVA", 
      "text": "Las fajitas estaban espectaculares, langostinos gigantes en una plancha caliente con salsa muy ricas y tortillas. La ambientación es elegante, los murales en las paredes, el techo revestido en cobre, las lamparas de hierro, la espectacular vista al rio y un fuente dan un toque mexicano muy fino a diferencia de los otros mexicanos que conozco. \r\nLa atención muy amable. Realmente para recomendar!!"
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "A partir de su apertura se transformó en mi nuevo referente a la hora de inclinarme por la comida mexicana.  Muy ricos platos, una vista al dique hermosa, ambientado con buen gusto, atención cordial y precios razonables.  No quiero fomentar el desempleo pero a los Mariachis los eliminaría."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NATY2079", 
      "text": "Absolutamente recomendable. La diferencia de precio no es sustancial y la ambientación y la vista al rio no se consiguen en otros restaurantes. Muy lindo para ir en pareja.\r\nLos mariachis resultan un poco pesados."
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lazorra", 
      "text": "La comida en cuanto a su preparación y presentación es muy buena y rica. El ambiente está bien logrado con buen estilo, aunque es bastante oscuro en algunos sectores y con las \"velitas\" no alcanza. La atención es un poco lenta, pero esmerada. Lo único que te quema la cabeza son los mariachis, porque se te ponen al lado de la mesa y gritan como locos."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ariad", 
      "text": "El lugar esta muy bien ambientado, como en México. La comida es muy buena. Los mariachis son un tanto molestos, sobre todo para quien no va por primera vez."
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Judith", 
      "text": "Buenísima la comida, muy sabrosa, al igual que los postres."
    }, 
    {
      "date": "3 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "akdemico13", 
      "text": "La comida estuvo muy rica, segùn mi criterio, ya que fui con una amiga mexicana que me ha dicho que no era del todo exactamente igual. \r\nDe todos modos nunca en ningùn paìs que no sea el de origen las recetas seràn 100 iguales. Ademas, hay que aclarar que esta comida esta adaptada al paladar porteño, ya que es mucho menos picante que la que encontraremos en Mèxico.\r\nAùn asi, me supo muy sabroso, y me sentì por unos minutos en lugar extranjero, por el clima del lugar, y obviamente la compañìa."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CATAR", 
      "text": "Muy sabroso y crujiente. \r\nNada improvisado."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "daniii", 
      "text": "Es buena idea la primera vez probar los antojitos porque vas viendo cómo hacen cada cosa, la próxima planeo pedir algo más específico. Me encantó y no me pareció nada caro."
    }
  ]
}