{
  "buenos": [
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kuibi", 
      "text": "Super recomendable! es un lugar re tranquilo, ideal para ir con chicos ! las porciones super abundantes, con una porcion comen dos, y la calidad muy buena."
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Buenisimas cervezas, y la comida acompaña."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CLETCLET", 
      "text": "Muy buenas las variedades de cerveza. Siempre recomendable la picada y el sandwich de salmón ahumado. La hamburguesa de cordero también esta muy bien!. Es un lugar cómodo, ideal para sentarte a tomar una cervecita con amigos."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "silvia", 
      "text": "Nada del otro mundo,lindo ambiente,buena atencion,comida aceptable.A los tragos les falta un toque....Muy ruidoso,pero esta bueno para ir con amigos."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mzkm", 
      "text": "Muy buena barra, tienen de todo ! la comida esta bien teniendo en cuenta que es mas un pub que un resto, a mi entender. Esta bueno para ir con amigos. La atencion es buena y rapida."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mada79", 
      "text": "Muy buena atencion del mozo. Excelentes rabas, punto justo, no chiclosas y porcion abundante. Eramos 2 y dejamos la mitad del plato, o sea q bien se puede compartir como entrada entre 3 o 4. Buen precio tambien, $31. El mejor mousse de dulce de leche q comi en mi vida a $18, me parece razonable, en otro restaurant del mismo boulevard el postre mas barato estaba $28 y el lugar dejaba mucho q desear. Muy buen pub, mucha gente joven pero no adolescentes (30-40 años). Defectos: quizas la musica muy fuerte y este dia en particular tardaron mucho en traernos la cuenta."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Alito04", 
      "text": "Buen ambiente para ir con amigos y disfrutar de un momento distendido. \r\nLos platos no son nada de otro mundo, pero son suficientes para pasar el momento."
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "vdorza", 
      "text": "Me encanta el lugar, está muy bien ambientado, aunque tal vez ponen demasiado fuerte la música.\r\nLa comida no es de lo mejor, pero los tragos y bebidas son excelentes. También la atención que es muy cordial."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pachibool", 
      "text": "La barra es de las mas completas que vi, tienen todo tipo de cervezas y whiskis que trae el dueño de afuera. La comida normal. Como pub excelente, irlandes y de los mejores."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miamia", 
      "text": "Por primera vez me sorprende bien un pub irlandés; muy rica comida! La atención más o menos, pero compensa con los ricos tragos."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Viks", 
      "text": "Las entradas eran tan abundantes que comimos eso como plato, muy muy ricas!!\r\nEl trago muy rico tambien! El lugar era muy lindo, no tan bullicioso.\r\nTardaron un poco en traernos la comida y la cuenta.\r\nPero en gral nos gusto, seguramente volveremos."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Piinii", 
      "text": "El lugar esta muy bueno, lastima que cuando fui habian un par de personas que gritaban y armaban lio,, asiqeu tenias que gritar para hablar con alguien.\r\nLa comida, muy rica, muy buenas rabas y pastas"
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "colo84", 
      "text": "El lugar está bueno, se entorpecen un poco las mozas cuando hay mucha gente. La comida es buena, algunos platos mejores que otros. Excelente el punto del salmón rosado. Un restaurant bueno y distendido para algo informal."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Musttafa", 
      "text": "Pedimos pastas, las salsas muy ricas. Ideal para ir en grupo, buena ambientación. Lindo reciclado de los ambientes. A mi gusto, la barra podría estar mejor decorada con más agregados \"irlandeses\", pero es sólo algo estético. Buena comida y variedad de bebidas para pasar un buen momento."
    }, 
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carla06", 
      "text": "Divino el lugar, la atencion excelente...creo que es el mejor de la cadena, para volver!!"
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ValeMax", 
      "text": "El lugar ubicacion y atencion muy buena para recomendar las Ensaladas especiales y la variedad de cervezas....muy buena onda las chicas que atienden."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mamonec", 
      "text": "sigo llendo en ocaciones... buena variedad de cervezas y sus tablitas nunca nos dejan con hambre... hiper abundantes... lo unico raro... van a dejar alguna camarera efectiva??? siempre me atiende una distinta... no puedo acostumbrarme a ninguna\r\nseguire volviendo.. siempree"
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pe49", 
      "text": "Es un pub realmente bueno, me encanta encontrar cerveza Chimay y Duvel, las mejores del mundo sin duda y acompañarlas con un excelente sandwich. En otras visitas me parecio increible encontrar wuisky lagabulin pura malta ahumado"
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "erre1979", 
      "text": "excelente lugar comi muy bien la carne estaba excelente, me atendieron rapido y muy bien, voy a volver seguido."
    }
  ]
}