{
  "buenos": [
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gborau", 
      "text": "La verdad no está mal la idea. Menú corto, con pocos platos, bien armados, pero sin grandes logros. La verdad que las entradas estaban bien! El lomo muy rico, lástima que de las 2 piezas una me resultó poco cocida (hubiera estado bien que pregunten antes). Ambiente no muy definido... raro. Atención bien, prolija, sin grandes destaques."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ppjm", 
      "text": "Es una opcion para una cena sin muchas expectativas. Lo positivo es que está casi vacío con lo cual uno se siente en privado. La decoración no se destaca. Los platos son adecuados a su valor. El costo no es elevado y la atención es correcta. Volvería si estoy en la zona. El valor que figura en la guía corresponde a una cena sin entrada, sin postre y sin vino."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gratauil", 
      "text": "Un lugar muy tranquilo, para poder conversar y relajarse luego de un día complicado.\r\nNos atendieron con simpatía haciéndonos sentir como en casa y la espera fue corta. Valió la pena visitarlo y pienso volver. El mozo era muy agradable y nos iba explicando los platos.\r\nLa comida muy sabrosa"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "siempreluna2008", 
      "text": "Detrás del lobby de un hotel, un lugar muy distendido, con muy buena comida, excelente atención y precios acordes. El unico tema es que es interno y por ahí en la decoración algo tendría que dar otra amplitud.Pienso volver."
    }, 
    {
      "date": "28 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "javiA", 
      "text": "Estaba hospedado en el hotel y no teniamos ganas de salir a comer, asi que decidimos quedarnos a comer en el restaurant del hotel. Nos sorprendio, ya que no es caro para la comida que se sirve. La atencion es buena, quisas un poco se podria mejorar. El plato estaba bien presentado, bien sabroso. A algunas batatas (2/10) le faltaba un poco de coccion (un detalle)"
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Astarte", 
      "text": "La verdad que es un lugar para conocer y recomendar. Dentro del hotel Howard Johnson Recoleta se encuentra este restaurante sobrio, cálido y muy bien atendido. Poseen un menú ejecutivo muy económico que cambia cada 15 días y otras opciones de cocina de autor para comer a la carta. Gracias a los comentarios de los usuarios de Guía Oleo lo conocí y les estoy agradecida por eso."
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "san2331", 
      "text": "Hay que entrar!!!, el lugar esta escondido, pasando el lobby del hotel, el lugar es tranquilo, la atencion esmerada y el precio un chiste... por $38 menu completo (entrada, plato, postre y bebida)"
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andresb", 
      "text": "Un hallazgo! Escondido dentro de un hotel, un lugar muy bien ambientado, buena atención, buena propuesta de menú, pero por sobre todo excelente relación precio-calidad. Si bien el menú ejecutivo no es muy amplio, la selección de platos es muy buena y muy sabrosa. Y por $30 se puede comer entrada plato postre y bebida."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Leocar", 
      "text": "El servicio no es bueno. Tienen un menú ejecutivo con tres entradas, sopa del día, strudel de verduras o ensalada capresse. Eran las 14 horas y ensalada no tenían mas por lo que la entrada se redujo a dos platos. La comida fue buena, el postre era sabroso, pero no eran proporcionales los platos, ya que a otro comensal de mi mesa le dieron una porción mucho mas generosa que la mia. El mozo entre la entrada y el palto principal demoro una eternidad. No retiraba los paltos ni cambiaba la panera. El café nos lo sirvieron frio. La ambientación era buena aunque poca luz natural."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "virgin83", 
      "text": "Lo elegimos por las buenas recomendaciones de guia oleo y sobre todo porque tiene descuento con el club la nacion (20%). Y nos sorprendio gratamente!! El lugar esta escondido, hay que entrar al hotel y al fondo se encuentra el restaurant. Es muy tranquilo, musica muy buena y la atencion tambien. La carta de comidas es breve (tendran 5 platos aprox) pero es excelente!! Muy recomendable para comer rico y tranquilo."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Semucho", 
      "text": "Muy bueno el lugar, a pesar que esta dentro de un hotel, es barato y de primera calidad.\r\nEl servivio es muy bueno, gente joven y con ganas de trabajar.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEL LUGAR MUY TRANQUILO, SE PUEDE HABLAR!"
    }
  ]
}