{
  "malos": [
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Jasper", 
      "text": "Hacia un año que no iba,la verdad me defraudo, bajo el nivel demasiado,el salmon ahumado era una pasta color claro, los nigiris de langostinos estaban tibios como si los hubiesen descongelado, los roll un masacote de arroz, se desarmaban, muy poco relleno, puro arroz. Lo mejor fue el sashimi que estaba muy bien cortado. Muchos rolls frios de la heladera. El baño de hombres muy descuidado.No lo recomiendo."
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ferniez", 
      "text": "Un lugar no recomendable para los que saben de sushi.  Pedimos sushi libre, y pedimos todos los gustos de rolls especiales, comunes, todos el mismo sabor, era comer lo mismo con distinta forma.  La mayoria tenia muchisimo arroz, eran pesados, se desasrmaban y venian frios de la heladera, en resumen te cae como piedra.  El sashimi como en todo lugar libre que vale un poco menos que el \"mejor\" lo escatimaban pero si pedias mas te traian. La voluntad de los mozos es la mejor pero se nota que falta experiencia, de todos modos esto no importaria tanto si el sushi fuera bueno, no volveria."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Mishi", 
      "text": "Qué cosa! fui para el día del amigo... que mal la pasamos! al haber ido mil veces al Azul de Retiro (sé que no son los mismos dueños, y bla bla), pensé que iban a mantener la misma línea al menos, ya que mantienen la misma carta y el nombre. \r\nNo fue así. Pedimos un surtido y yo elegí como hago en el otro local lo que quería que tuviera, a lo que el camarero me trajo lo que \"quiso el sushiman\", porque lo que yo pedìa no se podía (si me hubiera avisado, pedía lo que yo quería por separado...) cuestión que tuve q comer lo que ellos quisieron (pulpo y langostinos, que a mi no me gustan) y encima la palta de los rolls estaba verde y por lo tanto DURA! El arroz mal hecho, el pescado pasado... tan distinto!\r\nNos tomaron por inexpertos, lo que me molestò muchísimo. La ambientación es divina, pero no vuelvo por la mala actitud."
    }
  ], 
  "buenos": [
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marcekul", 
      "text": "comimos muy bien en cuanto a calidad y temperatura, pero tenia mejoras recuerdo del resto de los items de servicio y ambiente."
    }, 
    {
      "date": "13 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Traidores", 
      "text": "Optamos por el sushi libre y fué una mala elección. La demora entre pedido y pedido fue tanta que perdimos el apetito una vez que terminamos la primer tabla. El sushi aceptable, pero justifica el precio elevado. Quisimos tomar vino rosado y no tenían ninguno de los 4 que figuraban en carta, por suerte tuvimos éxito con el segundo de los blancos pedidos que sí lo tenían. El patio al aire libre es muy agradable."
    }, 
    {
      "date": "19 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "fuimos con la enana y el daro al dofon, parte exterior, muy bien ambientado, con cascadita, luces tenues de colores, mesas muy separadas cada una con su propio espacio, muy lindo, el servicio estuve atentisimo y el sushi normal. lo aconsejo para parejas en el lugar del fondo y o alguna reunion de 10 personas o menos ya que hay una habitacion privada con silloncitos para esos fines."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SirCharles", 
      "text": "La comida muy buena como siempre, muy recomendable el sushi caliente. En cuanto a la carta de vinos, queríamos tomar un malbec y solo tenían 2 etiquetas en stock. Los barcos salieron con bastante demora pero la moza la \"remó\" muchísimo para mitigar la espera."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "havi", 
      "text": "Muy buena la calidad del sushi. El servicio fue rápido y eficaz. El jardín es muy bonito, lástima que si vas en pareja te coloquen en una zona con mesas demasiados próximas (teníamos 2 mesas a menos de 1 metro, imposible tener algo de privacidad al conversar). En síntesis, una noche agradable donde cenamos muy bien: una experiencia recomendable."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "caly", 
      "text": "La comida buena sin ser una cosa del otro mundo!! El lugar no pudimos comer en el jardin y la parte de adentro deja mucho que desear, la capa de tierra que hay en los respaldos de los asientos es un verguenza!! Si bien la camarera que nos atendio fue muy amable el trato de los demas fue despectivo, como no teniamos reserva parecia que no podiamos comer alli!"
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "julieta555", 
      "text": "La atencion es muy buena, simpatica y esmerada. Pense que el sushi me sorprenderia pero no fue asi: no es absolutamente nada fuera de lo comun. Los temakis resultaron insipidos. EN cambio, RECOMIENDO PRESTAR MAS ATENCION A LOS PLATOS PRINCIPALES, como por ej. el salmon envuelto en alga nori con batatas caramelizadas: 10 puntos."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvia", 
      "text": "Voy a empezar por lo malo: habiamos hecho una reserva pidiendo especificamente AFUERA cuando llegamos tuvimos que esperar y al final cuando nos llamaron nos ubicaron ADENTRO porque habia \"mucha demora\" detras nuestro 2 chicas se sentaron sfuera. Se ve que el mozo que ubicaba selecciono a quien el queria.\r\nPero fuimos compensados porque la moza que nos atendio era EXCELENTE!! Trato de compensar las demoras que habia para atender de la mejor manera,siempre atenta hasta nos trajo unos arrodalladitos para amortizar la espera. La comida muy buena, respetaron el punto de coccion de la carne y el lugar es bonito. Para destacar el servicio y el asesoramiento en vinos,voy a volver y espero poder cenar en el jatdin que es hermoso. Recomendable."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "diezamiel", 
      "text": "Una buena opción cuando en el grupo hay personas que no les gusta el sushi. El jardin Zen en la parte de atras otorga intimidad y un excelente ambiente en las noches de verano. Las camareras tenian buenas intenciones, pero les faltaba experiencia. El sushi bueno y el resto de la comida muy bien."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el_cachafaz", 
      "text": "La comida me gusto mucho, no pedimos sushi, tiene una carta acotada fuera del sushi, pero el salmon es imperdible, grillado o crocante.\r\nSe nota todo muy fresco y hecho en el momento.\r\nMuy buena atencion, atentos a los detalles, no es un lugar barato, pero vale la pena ir. De todas maneras el ambiente es un poco careta.\r\nNos toco tiempo frio y me quede con ganas de ir al jardin, para la proxima..."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dvr77", 
      "text": "Excelente lugar. \r\nPedimos varias veces delivery y una noche fuimos a cenar al local. Comimos en el jardín, un lugar muy agradable para noches de verano. El sushi es muy fresco. Comimos un gran barco de salmón (60 piezas) entre 2 personas. Llegamos a las 23.30hs y nos atendieron muy bien, sin apuro. \r\nLos tiempos de cocina fueron los justos. Recomendable."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Leah", 
      "text": "El lugar es hermoso, tiene un patio trasero muy romántico ideal para la primavera. La comida es muy buena y abundante, también es cara. Está orientado más que nada al pescado y sushi pero hay otros platos para pedir. El mozo que nos tocó, un bombón!"
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mmontes", 
      "text": "Reservamos un Tatami, esta bien pensado aunque lejos de ser realmente un Tatami. \r\nEl sushi es bueno pero nada mas que eso, no considero que lo que te ofrecen valga lo que uno paga.\r\nVolveria con amigos solo por el espacio que te ofrecen que es como si estuvieses en tu propio living, con mucha privacidad."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dionisius", 
      "text": "El sushi es fresco y de muy buena calidad. Imperdible y exquisito el Niguiri de langostinos. El precio del sushi libre es de 77$ con la particularidad de que lamentablemente no incluye variedades con pulpo. Sí incluye demasiadas variedades de rolls con tempura un tanto aceitosas que, aunque ricas, llenan muy rápido y me cayeron pesadas. Por esa razón los califico en Comida como \"Buena\" y no como \"excelente\". Excelente ambiente con relativamente abundante espacio como para estar cómodo. En síntesis, creo que es un lugar como para volver aunque sería deseable que corrigieran estos pequeños detalles."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pachito11", 
      "text": "Muy bueno el sushi, solo que cuando fui no habia pulpo ni huevas de salmon, lo que tendrian q haber avisado previo al pedido del sushi libre."
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Psygody", 
      "text": "Pedí delivery. Un combinado de 74 piezas a un precio bueno y piezas especiales apartes. Para ser delivery la presentación en cajitas es excelente. El sushi es de los mejores: muy prolijos, gran variedad (niguiri de pulpo, niguiri de langostino, unos rolls envueltos en tempura fritos, rolls de salmon ahumado y philadelphia increibles, entre otros), sabor muy bueno; en mi opinión si el arroz tuviera una pizca mas de dulzor seria el sushi perfecto. Muy recomendable. Ademas si se fijan en el link a la pagina desde aca van a encontrar la lista de delivery con ilustraciones, muy practica."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chomo", 
      "text": "Imperdible. El sushi libre es impresionante. La atencion es, junto con la comida, de la mejor que vimos en los ultimos tiempos."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MarceloG", 
      "text": "El salmon crocante es excelente, un manjar. De postre pedimos la degustacion de postres, imperdible, sobre todo el volcan de chocolate.\r\nEl vino fue servido a temperatura justa, dado que tienen una cava electronica, detalle a tener muy en cuenta para los amantes del buen beber. El servicio muy bueno. El unico detalle es el ambiente, que esta muy bien decorado pero al llenarse el lugar se torna un poco ruidoso"
    }, 
    {
      "date": "22 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jasper", 
      "text": "Fui con un amigo para conocer porque me habian hablado muy bien del lugar...esta bueno, no me parecio gran cosa igualmente, los sushiman tardaban bastante debido a que jugaban y charlaban todo el tiempo, comimos sushi libre que vale $77. \r\nEn una bandeja pedimos sashimi de pulpo y la moza nos tomo el pedido, a los 10 min volvio y nos dijo que no estaba mas incluido, pero como ya nos habia dicho que si nos trajo igual, muy buen gesto. Volveria."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pablo_BA", 
      "text": "Comentar la experiencia es innecesario cuando uno pone excelente en todo. Imagino que nada es perfecto, pero este tipo de experiencias son lo más cerca que se puede llegar de ello. Aclaro que el lugar no es caro pero tiene precios altos."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javierrrr", 
      "text": "Muy buena la comida, el sushi de aca es el mas rico, el lugar es espectacular"
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pichirulo", 
      "text": "el mejor sushi que probe, le lugar me encanto"
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pinypon", 
      "text": "lo que mas me gusta ademas de la comida, es comer en la parte de afuera debajo de las pergolas!!!"
    }, 
    {
      "date": "9 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sol2007", 
      "text": "Me encanta comer sushi y mas en un lugar tan lindo, no se puede creer estar en un jardin tan lindo y tranquilo en el medio de la ciudad, la atencion y la musica muy buena tambien"
    }
  ]
}