{
  "malos": [
    {
      "date": "13 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gourdanito", 
      "text": "Somos de la zona; y tentados por la guia, fuimos un mediodia.  Nos quedamos con las ganas, pues comimos menues ejecutivos. No nos gusto la comida; no tenia nada especial. El lugar estaba astestado de gente de oficinas, aparentemente; por lo que el bullicio era total. Incluso la atencion, por este motivo fue irritablemente lenta. No obstante, volveremos de noche porque queremos degustar la seguramente buena comida a que aluden los comentarios de este guia."
    }
  ], 
  "buenos": [
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "freespirit", 
      "text": "Hemos ido en varias oportunidades y realmente la comida es muy buena, lo que deberían mejorar es la carta de vinos."
    }, 
    {
      "date": "5 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ropo", 
      "text": "Buena comida y atención a un precio acorde."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tnh74", 
      "text": "Me gusto mucho, fui por los comentarios de la pagina y me gusto mucho la comida, el servicio y el ambiente. Es muy recomendable para ir en pareja.\r\nEl precio es lo esperado, ni mas, ni menos."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "familyprog", 
      "text": "Lugar cálido y acogedor, la atencion muy buena y la comida realmente rica, pedimos sorrentinos negros,bondiola de cerdo y muzzarella  a la pizza. De postre profiteroles, strudel y ensalada de frutas. Todo muy bueno y a precios razonables teniendo en cuenta la época de desabastecimiento. Para volver sin dudas."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patata", 
      "text": "Nos encantò fuimos en grupo, todos comimos muy bien, excelente los pescados \"varios y sus guarniciones \".\r\nLos postres muy ricos y originales.\r\nLeì en un comentario que los convidaron con tabla de fiambres... a nosotros sì y como no aceptamos la invitaciòn de la copa final nos invitaron con café, muy buen detalle y excusa para seguir disfrutando el ambiente càlido."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "XimenaDF", 
      "text": "El lugar es bueno, la atencion muy buena pero me parece que los platos, si bien son sabrosos, son un poco chicos, y el postre, diminuto..... pero en general un buen lugar para pasar el rato, tranquilo y bien atendido"
    }, 
    {
      "date": "27 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "litti", 
      "text": "Muy buen lugar. Lo elegimos con mis compañeros de trabajo cada ves que vamos a comer afuera de la oficina."
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Veterano", 
      "text": "Un restaurante muy bien ambientado, con un menú interesante y precios razonables. Tranquilo y acogedor, con música suave.\r\nLa carta de vinos es pobre. La atención es excelente. Vale la pena conocerlo."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablius", 
      "text": "Muy buena relación precio/calidad de la comida.\r\nTiene un buen ambiente y comparado con otros lugares de la zona, se comer mejor y sale lo mismo."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Wiggly", 
      "text": "El vino fue por copas. Nos convidaron con una picada de quesos y fiambres en la entrada y una copa de Champagne y Lemoncello al final. \r\nEl Dueño se acercó a la mesa a charlar y preguntar si estábamos conformes con el servicio. Música e iluminación muy agradables."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RoccoyNaty", 
      "text": "Muy rica la comida, realmente me sorprendio esas pechuguitas de pollo (recomendación del mozo) hechas de esa forma, y tambien pedimos pastas, la atención fue muy buena, mozo cool, atento y rápido.\r\nEn fin, altamente recomendable."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabomar", 
      "text": "Fuimos por los comentarios sin conocer el lugar. Excelente comida y atención. muy agradable ambiente a precios razonables. Para repetir."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gipsh", 
      "text": "Es excelente la comida, me sorprendio la preparacion del salmon con detalles muy originales."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pancho48", 
      "text": "Excelente lugar, comida y atención."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tellin", 
      "text": "Voy con frecuencia ya que es un lugar que me encanta, la comida es muy buena y la atenciòn mejor."
    }
  ]
}