{
  "malos": [
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "RUMANIA", 
      "text": "No fuimosbien atendidos, reserve mesa dijeron que hasta las 13hs, y estuvios mas de una hora para que lleguen los platos.\r\neramos 12 personas, la comida regular , bastante caro\r\ndiriamos muy caro para lo que comimos."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Huge", 
      "text": "Lamentablemente fuimos después del teatro.Calamarettis napolitanos pasables. Gambas al ajillo horribles. Puré rústico frío que mandamos a calentar mientras se enfríaba el resto. A pesar de un cupón de descuento del 30% por el teatro (desconfiaban y pidieron las entradas que habían quedado en el auto y mi mujer tuvo que ir a buscar) la relación precio/calidad no cierra. Never again."
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Buscoalgo_bueno", 
      "text": "Calidad de comida pesima !!!! precios altos e injustificables en relación a la pobre calidad, comí el peor brochete de pollo de mi vida, todo pasado de cocción, los ñoquis también malos no eran de papa como nos dijeron..... en fín. un lugar para no volver jamas.\r\nde afuera el lugar se lo ve deslumbrante pero nada más, ahí se queda todo lo bueno, los baños muy dejados, cuesta creeer que sea un lugar tan caro y con tan poco criterio para conformar al cliente."
    }, 
    {
      "date": "26 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "veronicagy", 
      "text": "Si bien el lugar es muy bonito para nosotros fue una pesima experiencia! La comida tenia tanto contenido de materia grasa que tuvimos que devolverla. La mesera no conocia la carta, nos dijo que los chipirones no estaban fritos y nadaban en el aceite del sarten, tambien solicitamos que el rissotto no tenga crema y llego a la mesa con una cantidad grosera de esta + la manteca y segun ellos nos lo cambiaron (o mejor dicho lo lavaron con agua hirviendo!???) ya que regresaron con un \"nuevo\" rissotto de hongos a los 7', cdo un rissotto lleva mas de 20'...!!! No volvemos mas."
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Xabier", 
      "text": "Vista maravillosa desde la terraza. El comedor interior muy ruidoso con niños gritando por todos los lados.\r\n \r\nLa ensalada riquisima y el bife un horror.\r\nEl servicio perfecto."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Osqui", 
      "text": "Los platos llegaron fuera de temperatura (casi frios). No guardan relación los altos precios con la calidad de los platos que ofrecen. Parece orientado solo para turistas."
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "sancci", 
      "text": "El lugar es optimo por la ambientacion y la vista,atienden bastante bien,los platos son escasos,de buena calidad pero carisimos,te cobran el circo que te ofrecen,es para ir de vez en cuando,es similar a Puerto Madero."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "SebastianCarlos", 
      "text": "La comida es muy mala y pretenciosa. Los precios son delirantes. Los mozos no son malos pero son pocos y el salon se llena por la vista maravillosa al Rio Lujan. Soy regular concurrente. Lo mejor para pedir es un bife con ensalada (Mucho no se pueden equivocar)"
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "diegus", 
      "text": "La cocina es un desastre. Hay que esperar un largo rato para que traigan un plato de comida mediocre. Caro para lo que dan a cambio. Una pena porque el lugar es privilegiado."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Max_Fede", 
      "text": "Realmente un desastre!. La comida era insulsa, llegó fría a la mesa. La especialidad de la casa eran los ravioles de salmón que no tenian gusto a nada, estaban marcados. El helado era de bajisima calidad. Lo peor CARISIMO. No lo recomiendo. Si es por la vista al río, lo mejor es caminar por la costa y comer un pancho!"
    }
  ], 
  "buenos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gnando", 
      "text": "Estaba buscando alguna opción potable en Tigre para almorzar en familia, los domingos son difíciles así que llegue tipo 15hs. el lugar esta bien, un poco Ruidoso pero logico era domingo. Esperamos mas de lo que dijeron pero todo bien. La atención es cordial, pero hasta ahi llega. Dependes de un mozo que desaparece y si buscas a algún otro miran al techo, así que paciencia porque es todo parsimonioso. La comida es sabrosa, porciones justas y caras. Lo mejor, el salon con vista al río. Es  claro que es una buena opción en Tigre pero no lo recomiendo. Volvería? No en el fin de semana."
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guibian", 
      "text": "Me parecio muy bueno el local asi como la atencion. Si bien no es barato los precios son acordes con el lugar. Excelente terraza junto al rio. La comida muy buena y bien presentada.Para volver"
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Hermosísimo lugar para almorzar en una terraza al lado del río. La atención fue muy buena y los platos abundantes, aunque sin sobresalir demasiado. Creo que el maravilloso ambiente le suma varios puntos a la cocina. Es caro, pero vale la pena la visita."
    }, 
    {
      "date": "25 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "michel000", 
      "text": "Almorzamos pastas. Los ñoquis de sufle espinaca estuvieron excelentes (livianos, esponjosos, sabrosos, y muy bien la salsa). Los raviolones de salmón ahumado en cambio, no nos gustaron tanto (la pasta viene con sabor a tinta de calamar, y soy de la idea de que la única manera de combinar pasta y mariscos (o pescado) es que el sabor del marisco nunca esté en la pasta sino en el marisco o pescado). El ambiente es muy agradable. La moza que nos tocó se dormía (extenuada) pero el resto del personal funcionaba muy bien. Volveremos."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mavis", 
      "text": "El ambiente es muy agradable, fuimos 2 veces probamos diferentes platos cada vez y todos fueron muy buenos, pero recomendamos la bondiola de cerdo.\r\nSi bien no es barato la comida es abundante y de calidad."
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebassuso", 
      "text": "La comida nos pareció de muy buena calidad aunque el servicio de atención es peor que pésimo. Solo trajeron la panera luego de reclamarla dos veces, antes de la comida pedimos un agua sin gas adicional que recién fue traido con el café y luego de reclamarlo. Para el postre pedimos un tiramisú y después de un rato nos dijeron que no había mas pero al pedir la cuenta vino facturado ! Tuvimos que volver a reclamar que lo descuenten. Ni un mínimo pedido de disculpas ni un hasta luego de la persona que despide a la gente. Al cheff le recomiendo que abra su propio restaurante que le va a ir mejor."
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "laucech", 
      "text": "Fuimos con una amiga a tomar el té y descubrimos que es un lindo lugar, con buen servicio y excelente lemon pie!"
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Hosnam", 
      "text": "El lugar está emplazado con una linda vista del río. Fuimos a almorzar y nos decepcionó. Los platos poco logrados y demoraron mucho tiempo en empezar a atendernos. Tal vez sea para probar una picadita o un té de la tarde. No justifica el precio abonado."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lobense", 
      "text": "El lugar es muy bueno. Aire y sol o sombra. Es el único restaurante sobre el rio de ese paseo del Tigre. La comida buena, un poco cara. El aspecto del lugar te lo adelanta. Buena variedad de vinos. Atención razonable, punto. Esta bueno para ir especialmente en esta época. Eso sí, hay que prever el nivel del gasto. Tiene estacionamiento en frente."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mbportaluppi", 
      "text": "Fuimos con mi novia,en un hermoso dia de sol, por eso nos sentamos afuera y disfrutamos de la hermosa vista del rio.Si bien la comida esta bien lograda, la atencion fue pesima.Siempre en tono despectivo y como \"haciendonos el favor\". si eso se mejora el lugar seria bueno pero sin sobresalir."
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "datta", 
      "text": "Muy buen lugar, muy buenos platos, la atención es muy buena. La carta de vinos esta muy bien, aunque es un tanto limitada. Sin duda volveré y lo recomiendo."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Marimar25", 
      "text": "El lugar es muy lindo para una noche de verano,comimos al aire libre en una mesa con vista al río, para completar la ambientación quedarían bien velas en las mesas. La atención es muy buena me pareció demasiado caro, porque sin entrada ni vino gastamos casi $100 por persona, pero, bueno se paga el lugar..."
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "carlos1723", 
      "text": "Fuimos a cenar la comida estaba bien , comi ravioles de centolla, muy ricos pero la carta de vino muy salada"
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "melgriff", 
      "text": "La naturaleza (está sobre el río) realza un lugar de por sí sobrio y agradable. El servicio siempre es atento y los platos, abundantes, están bien preparados. Vamos todos los años porque vale ir."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "lualque", 
      "text": "La mala relación calidad/precio (precios altos) sólo se justifica si uno valoriza el lugar privilegiado junto al río, maravilloso, especialmente al aire libre con sol. Otro plus es el estacionamiento gratis. Mozos profesionales y excelente atención sin ser cargosos.Lo mas flojo la cocina: no saben hacer una carne \"bien jugosa\" (estaba cruda adentro y comenzando a secarse en la capa externa).Ensalada de radicheta (escasa) un robo ($30.-) vino sobrecargado de precio.Pan +/-.Servicio, agua y café (malo) $8.- c/u.\r\nComo era un dia excepcional, sol primaveral, fresco y sin mosquitos, valió la pena"
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "facuvi", 
      "text": "La comida y el lugar son excelentes. el mejor restaurante de Tigre lejos. La calidad de  atención es muy buena. En cuanto a relación calidad precio también es muy buena y excelente la carta de vinos, muy buen nivel. El que votó que la carta de vinos es mala... es porque seguramente gusta de vinos berretas. Que en este restaurante NO los hay."
    }, 
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "waltgodo", 
      "text": "Excelente\r\nNo entiendo las criticas malas a este lugar. Fuimos por primera vez y nos parecio excelente. Rabasa Genial!, Pastas espectacular! Lenguado perfecto y atencion muy muy buena. Volveremos"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VeroLS", 
      "text": "El lugar, lindo como siempre (especialmente por la vista del río) y la atención buena. Los raviolones de centolla riquísimos. Lo malo es que los platos, en general, son bastante caros y la carta de vinos no muy variada. No obstante, sigue siendo una buena opción para ir, al menos de vez en cuando..."
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LMJ2007", 
      "text": "Es demasiado caro y no vale la pena. Los platos son muy \"comunes\", la presentación es pobre y no son abundantes. Se paga demasiado por algo que no lo vale. La atención de los mozos es muy buena y la ambientación está bien pero tendrían que bajar los precios para que tenga sentido volver."
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Licrrii", 
      "text": "Es evidente que el lugar es más famoso y conocido de lo que merece actualmente. La comida no vale $50 el plato. Fue triste y casi cómico ver los mosos intentando ser correcto y proveer un servicio superior en un restaurante donde había chicos corriendo, gente en malla y hasta una madre amamantando en la mesa de al lado. El restaurante es una contradicción y sólo es recomendable si sobra dinero y uno no sabe más a donde ir."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kutry", 
      "text": "El ambiente era muy bueno, luces tenues, musica baja de fondo muy tranquilo.\r\nEl unico problema que tuve fur con el lomo que le faltaba un poco de coccion.\r\nEl resto muy lindo.\r\nAdemas como era el dia de los enamorados al retirarnos a ella le dieron un presente."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Huge", 
      "text": "El servicio muy bueno, la comida pasable aunque no saben freír (las empanadas y las papas fritas estaban medio crudas).\r\nEs muy caro"
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alaly", 
      "text": "Uno de los mejores lugares para disfrutar una buena cena en pareja con un paisaje hermoso, el servico como la comida son de primera. También es un ideal para pasar la tarde y tomar sol, lo recomiendo."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "El lugar es muy lindo. El poder comer al lado del río especialmente al mediodía hace de este lugar uno de los restaurantes privilegiados de Buenos Aires. Lamentablemente la comida es mediocre y la atención me hace acordar la de hace muchos años cuando ir a comer incluía el deporte de la búsqueda del mozo."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "VeroLS", 
      "text": "Fui en varias ocasiones. Es ideal comer junto a una ventana para poder apreciar la vista, ya sea de día o de noche. La comida es riquísima y la atención muy buena."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Koche", 
      "text": "Muy caro, mi plato vino frio luego pedi que lo vuelvan a calentar. Tardo mucho.\r\nLindo ambiente,lindo el deck de afuera...nada mas. Caro caro"
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gprenche", 
      "text": "Voy muy frecuentemente. Es una loteria, he recibido el mejor y el peor servicio. La calidad de la comida tipicamente es muy buena, aunque la ultima vez que fui las rabas estaban crudas y a la cazuela de mariscos no le pusieron ni pulpo, ni camarones ni langostinos (a pesar de estar en la carta) porque se les habian acabado y no avisaron dandonos una cazuela verdaderamente mala. Las pastas y los pescados son excelentes."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "Muy bueno el deck para comer bajo el rio. La comida me parecio muy buena (mariscos) y la atención tambien."
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gregoba", 
      "text": "Excelente el lugar para disfrutar el caer de la tarde. Ambiente muy agradable. El servicio de recepción y entrega de carta es bastante lento. Pero la atencion de los mozos es super cordial y amable. Lugar digno para volver."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SirCharles", 
      "text": "Excelente para tomar sol, almorzar al lado del río y pasar un buen momento con amigos."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LOLI2007", 
      "text": "UN AMBIENTE INIGUALABLE EN CALIDEZ Y MUSICALIZACION .IDEAL PARA COMPARTIR EN PAREJA Y PASAR UNA CENA INOLVIDABLE.SOBRESALIENTE EL DJ EN VIVO...CON TEMAS ROMANTICOS DE LOS 80.SERIA IDEAL LA INCLUSION DE SHOWS EN VIVO!!!! GRACIAS"
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "famanu", 
      "text": "Inmejorable entorno para cuando amerita comer al aire libre, con terrazas cubierta y descubierta sobre el mismo rio Luján. \r\nLa comida es de buena a muy buena pero hay que tener cuidado con los precios que pueden ser altitos-lógicos para unos ravioles de salmon ahumado ($35) a desquiciados para unas rabas totalmente standar ($26)."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kiwouts", 
      "text": "una delicia, en todo sentido, altamente recomendable!"
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nachosaravia", 
      "text": "Excelente lugar. Lo recomiendo"
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "facuvi", 
      "text": "Excelente comida, el ambiente es espectacular para esta época del año. Ya que es el único del paseo de Tigre que tiene terraza al río. Cenamos al aire libre y cuando refrescó un poco, terminamos la velada en el panorámico.(tambien con vista al rio) La atención fué correcta. Volveré a ir muy pronto y lo recomiendo totalmente. En cuanto a relación calidad y precio... me pareció acertado. Calidad y muy buen lugar, se paga."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elizabeth72", 
      "text": "Muy buen lugar! cené con mi familia, no cenamos en la terraza pero sí, en el salon panoramico que esta sobre el rio y fue muy agradable. La atención muy buena, la comida excelente y en cuanto a relacion calidad y precio me parece la correcta. Se come bien, se paga bien. Volveré las veces que pueda y lo recomiendo!"
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joanv29", 
      "text": "Volvi a ir despues de mucho tiempo y me lleve una mejor impresion de la que ya tenia. no es barato pero en comparacion con la calidad esta bien. me gusto. volvere a ir"
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "grosbard", 
      "text": "Comimos pastas y estaban exquisitas. El servicio es muy bueno, los precios me parecieron un poco  altos."
    }, 
    {
      "date": "27 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luna1980", 
      "text": "Divino! Un lugar especial y digno de recomendar. Tanto para cenar o tomar algo al atardecer... sobre todo si el clima permite la terraza. Comida exquisita, muy buena calidad, los Raviolones de Centolla son mis preferidos. Servicio muy atento y agradable. Muy recomendable. Calidad y precios muy buenos. Carta de vinos muy buena."
    }, 
    {
      "date": "26 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natdri", 
      "text": "Hacia tiempo que no comia de una manera tan exquisita. Los platos son excelentes, la calidad es muy muy buena. El lugar es hermoso, estube con una vista panoramica hermosa del Tigre. La atención también nos gusto mucho. Realmente recomendable para personas de buen paladar. Yo comi salmon y debo decirles que me parecio sin igual."
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maby1", 
      "text": "Todo Excelente! el ambiente,el servicio y la comida por sobre todo. La mejor Paella que comí, la encuentro en este espectacular restaurante de Tigre. Para mi el mejor de la zona norte. Absolutamente todo, en su punto justo. La carta de vinos es amplísima en calidad, que es lo que me interesa. Altamente recomendable! Los platos son abundantes. El equilibrio justo en cuanto a calidad y precio. destacándose \" la calidad\". Gracias por la cordial atención. Volveremos!!!"
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Noli", 
      "text": "Todo EXQUISITO. La atención, inmejorable. Es un oasis al lado del rio Lujan. Es como sentirse dentro del río mismo, mientras se disfruta de una agradable cena. Además, muy original el servicio de llamadas telefonicas gratis. Es un toque mas de buen servicio."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mabelucha", 
      "text": "Nivel, calidad, atención EXCELENTES!!! Hacía mucho que no disfrutaba del buen comer, desde la entrada pasando por un vino espectacular y el más delicioso mousse que probé. Todo ésto, y aparte la vista panorámica del rio... Volveremos"
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elizabeth72", 
      "text": "El lugar es muy lindo, muy buena atención y el almorzar con vista al río, es espectacular! Ya en alguna oportunidad había concurrido al lugar y cabe agregar que cada vez lo disfruto más. En cuanto a relacion calidad y precio, me parece bueno."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Las pastas excelentes tanto en su sabor como en su presentación. La atención buena, nada del otro mundo. El ambiente excelente, una vista espectacular directo al río."
    }, 
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mayrus", 
      "text": "Solo comí pastas en este lugar y puedo decir que son EXCELENTES, las mejores que comí !! Fui a muchos lugares en busca de pastas ricas y este es el mejor ! \r\nLos ñoquis de espinaca gratinados son una delicia, la porción es super abundante y la salsa es increible. un deleite !!!! También tuve el gusto de probar los panzotti de calabaza, los ravioles de espinaca y sorrentinos con 3 salsas, y lo único que puedo decir es que fueron platos riquisimos. \r\nRedondeando: Las pastas son buenisimas y el ambiente muy lindo con vista al rio, muy luminoso !\r\nLo super recomiendo !!!"
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alaly", 
      "text": "Fui en varias oportunidades, referida por amigos que conocian el lugar. Es super romantico tanto de dia como de noche, al estar a orillas del rio le da un toque especial a todo. La comida es deliciosa y la atencion es de primera.\r\nEs un lugar ideal para ir en pareja o con amigos por la tarde para tomar sol."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joanv29", 
      "text": "La vista es fantastica y nos encanto la trucha mediterranea. Excelente atencion! Volveremos a ir"
    }, 
    {
      "date": "3 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "darimon", 
      "text": "Las mejores pastas que comí, y los mariscos se notaban de buena calidad, frescos y con una muy buena salsa, para recomendar El personal muy agradable y el lugar nos encantó."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yofrancis", 
      "text": "Nos encantó la cazuela. El ambiente es romántico con velitas. Los mozos son discretos y la música (disc jockey)armoniza sin molestar."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rudolf", 
      "text": "Fuimos cuatro personas y comimos gambas al ajillo, lenguado al roquefort, salmón con verduras y ravioles de salmón (estos últimos verdaderamente excelentes). La comida muy buena, porciones razonables y el mozo muy profesional. Asi y todo, me quedó la sensación de que es muy caro."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlos31", 
      "text": "Una opción muy buena para comer bien y disfrutar de una noche en pareja. Suave la música de fondo y los mozos discretos."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "patan", 
      "text": "El lugar está muy lindo, frente al río y con grandes ventanales. Es demasiado grande, lo que lo hace muy ruidoso y poco íntimo. La comida estuvo súper rica, bien presentada y en porciones razonables. El servicio fue muy atento."
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sarap", 
      "text": "Excelente comida y un romántico ambiente: la luna, el río y las velitas. Nos encantó. El personal es discreto. Volveremos de día."
    }
  ]
}