{
  "malos": [
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "TITIROS", 
      "text": "Fuimos el viernes, eramos  cuatro personas, comimos muy mal, muy caro, no volveremos"
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Kandalf", 
      "text": "Fuimos un domingo al medidiodia por que estabamos cerca y no teniamos ganas de ir hasta capital. Pedimos una tabla de fiambres \"Alemanes\" la cual tardo 30 minutos en llegar, 2 fetas de queso de maquina, 2 de jamon cocido, 2 de salchichon primavera, y 2 fetas de otros tipos de fiambres, que distaban años luz de ser Alemanes. No lo recomiendo en lo mas minimo."
    }, 
    {
      "date": "6 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "candy2003", 
      "text": "Tenía otra expectativa, por los comentarios, pero la tabla de fiambres no me agradó ya que eran bastante ordinarios y para que me traigan la carta me tuve que parar y reclamarla pues estuve 15 minutos sentado y ni se dieron por enterados. Era sabado por la noche y había bastante gente, pero no se si se justifica la tardanza. La vista de la simpática plaza enfrente me algró la noche. No se si vuelvo, por la comida, seguro que no. Quizás por las cervezas que tienen gran variedad"
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Julchas", 
      "text": "Tuvimos una muy mala experiencia, que nos arruino el cumpleaños que ibamos a fesejar, eramos clientes frecuentes y no fuimos nunca mas\r\nirrecomendable"
    }
  ], 
  "buenos": [
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dago32", 
      "text": "Sinceramente lo peor de todo fue la atencion.Solicite informacion de los platos y de mala gana me explicaron muy muy mal...obviamente no conozco de comida Alemana y minimamente necesitaba asesoramiento que no me dieron,tambien tardaron 20 minutos en traer la crta.Por suerte pedimos unas salchichas y chorizo que safaban...Lacerveza tirada muy mala.Cobran cubiertos caros y los platos son caros tambien.\r\nLomejor fue un pequeño show de musica."
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Aussen", 
      "text": "La comida es buena; la atención fue correcta. Los precios nos parecieron comparativamente elevados."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "setigame", 
      "text": "Un lugar muy bonito, gran variedad de cervezas, incluyendo cervezas artesanales hechas por ellos mismos y sidra (también tiradas de barril). Comida alemana típica muy bien preparada con un toque lituano. La longaniza húngara es una excelente idea para pedir como entrada."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ChouFun", 
      "text": "Volví después de bastante tiempo con mi novio y amigos y la pasamos muy bien. Si pedis minutas o  picada no la vas a pifiar. Lo mejor es la cerveza y la sidra con amigos en un ambiente único! La atención también es excelente! Gracias Marta por tu atención!"
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "brother", 
      "text": "Es dificil llegar a la plaza Plate en Ciudad Jardín, pero vale la pena, una vez dentro del local con la ambientación alemana,la comida, la muy buena cerveza artesanal y la música da la sensación de estar de vacaciones en Villa General Belgrano o Gramado.\r\nEn cuanto a la comida el chucrut garnier me decepcionó, es preferible chucrut individual con salchichas. La cerveza de la casa es carísima pero la pago con gusto, lo artesanal tiene su precio. Recomendables los ñoquis a la lituana y el goulash.Averiguen cuando tocan Jazz y vayan, da para ir con amigos perfectamente, no van a quedar mal."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Laurakis", 
      "text": "Pedimos el chucrut garnier para 2 ($150), terminamos comiendo 4 personas, consiste en una fuente de cortes variados de cerdo y salchichas de distintos tipos, acompañados de puré y dos tipos de chucrut. Estaba espectacular. Recomendable también la mostaza casera, con las semillitas de mostaza que le dan una rica textura. Como siempre buenísima la variedad y calidad de cervezas. Para destacar: hoy nos atendieron muy rápido."
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mtomazevic", 
      "text": "Uno de mis preferidos. Voy desde que tengo 20 años, el clasico de Ciudad Jardin. El lugar es increible, con miles de souvenirs por las paredes, nunca me canso de mirar.\r\nLa carta bastante variada, buenas porciones, muchos tipos de cervezas, increibles salchichas.\r\nLos sabados a la noche a veces hay bandas en vivo, una muy buena de jazz suele ir.\r\nVa todo tipo de gente desde 20 a 100 años y a todos les gusta. Un clasico de la zona oeste. Para mejorar: la atencion y los baños, pero bueno...es Graff"
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorge_vero", 
      "text": "Un clasico de la zona oeste, siempre se come muy bien pero no le pidamos buena atencion, ya que es gente muy joven y atiende cuando pueden o quieren, aparte un poco carito"
    }, 
    {
      "date": "12 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "comensalcomun", 
      "text": "El lugar es encantador, en general repleto de gente y por tanto el servicio nunca es muy eficiente, siempre a las corridas y en general tardan. Solo aceptan efectivo lo cual es una limitante. La comida es a veces buena y a veces maso. Depende del plato que pida uno. La ambientación es agradable y a veces tocan música en vivo."
    }, 
    {
      "date": "4 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chuniman", 
      "text": "Buena cervecería alemana (aunque los dueños son de origen lituano)clásica para los que somos de zona oeste, sabrosos platos que son para compartir."
    }, 
    {
      "date": "5 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "danji36", 
      "text": "Se come muy bien y no es caro. Recomendable el tostado zeppelin graf (comen dos o tres presonas) y la sidra tirada. La cerveza tambien es muy rica. Platos abundantes y el lugar es precioso"
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CIENCIANO", 
      "text": "Muy buena ambientación, pero la comida MMMUUUYYY salada"
    }, 
    {
      "date": "16 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Matias___1978", 
      "text": "Creo que este lugar se destaca por 2 cosas. La primera: el ambiente. Es inmejorable, muy cálido, de por sí la Plaza Plate es maravillosa, y este lugar tiene una luz y ambientación inmejorables.\r\nLa segunda atracción es su cerveza artesanal, de las más sabrosas que he probado.\r\nEs uno de mis lugares favoritos, y lo recomiendo."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "morcimorci", 
      "text": "vamos por lo me nos 1 vez por mes con mi señora y da PLACER comer en un lugar donde uno se siente un cliente exclusivo. Era el cumple años de mi suegro y aprovechamos a ir nuevamente y la impresion es la misma. Un parrafo aparte para el mozo Guillermo, siempre atento y dispuesto a satifascer las necesidades. MUY RECOMENDABLE"
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Laurakis", 
      "text": "Excelente lugar, vamos seguido. Muy bien ubicado sobre la plaza que fue ademas remodelada hace poco. pedir el chorizo aleman con chucrut, es riquisimo. La unica contra es que algunas porciones son muy grandes y pueden ser un poco pesadas si no se comparte. Los dias que tocan bandas en vivo, no sentarse cerca porque es un poco ruidoso. Siempre está lleno asi que conviene ir temprano. El strudel, el mejor que he probado, viene caliente, delicioso. Mucha variedad de cervezas."
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "IJulieta", 
      "text": "Es un buen restaurante. Los mejores platos son los de tipo alemán, o sea salchichas, kassler, chucrut (excelente). \r\nEstá correctamente atendido y la ambientación es muy cálida. Los platos son abundantes, la mayoría de ellos para compartir. Ideal para reuniones con amigos."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paupau84", 
      "text": "Me encanta ir a Graff, sirven muy buena comida y tienen variedad de cervezas. Es un buen lugar para comer con amigos."
    }, 
    {
      "date": "3 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Un lugar muy orginal, la comida muy buena. Los panchos y las papas excelentes. Volvería sin dudas."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "santarciero", 
      "text": "Muy buena la comida, el lugar es lindo y tocaba un grupo de jazz que sonaba muy bien!!\r\nes nuestra segunda visitas y volveremos!!"
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BelgranoR", 
      "text": "Unos de los mejores lugares de comida Alemana, les recomiendo Los Bolos, en Hulringham a la gente de la zona o Baviera en Belgrano, son los 3 mejores lugares en esta variedad."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stella78ar", 
      "text": "El lugar es genial, la decoracion increible, la cerveza de 10 y la comida, aunque solo probamos unas rabas, puedo decir que fueron las mejores preparadas que comi y eso que prove muchas... Un lugar increible en un lugar casi magico como ciudad Jardin"
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fridaydiego", 
      "text": "Volvi, despues de cuantro años y comprobe que esta mejor que antes. Excelente la comida y la atencion es muy buena.El lugar es acojedor y tranquilo. Muy recomendable"
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Avatar777", 
      "text": "El lugar es sumamente cálido, excelente la cerveza artesanal y la comida es deliciosa. Hace años que voy, es lo mejor del oeste."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Caro_Vale", 
      "text": "Es, lejos, el mejor restaurant de la zona oeste. El lugar está repleto de recuerdos del barrio y de objetos alemanes. La comida es especial, igual que la atención. Recomiendo la banda de jazz que toca todos los viernes 22.30 hs. Es preferible ir con reservas porque realmente es muy concurrido los fines de semana. Son imperdibles las cervezas artesanales Zeppelin."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "brother", 
      "text": "Lo conocí a traves de esta página, tienen razon los lectores: el chucrut es increible. La cerveza artesanal rubia de la casa es espesa y con sabor a lupulo, excelente.Toda la plaza Plate es un lugar muy agradable para comer hay varias opciones, ideal noches de verano. Los fiambres son muy buenos pero la próxima pido una porción y no una tabla, es mucho.-"
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "epoxi", 
      "text": "EXCELENTE. La comida es muy buena, y el chucrut es el mejor que comí en mi vida!!! El lugar es muy ameno; bien decorado y ambientado al estilo alemán. \r\nLos días viernes hay bandas de Jazz. Para recomendar!"
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alexandra", 
      "text": "Me encanta ir de vez en cuando. Es un ambiente tranquilo, con juegos y ambientado con cosas viejas, esta muy bueno! La comida es riquisima."
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Talento", 
      "text": "Muy buena cocina alemana.\r\nEl lugar está bien ambientado."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Judith", 
      "text": "La comida es de lo mejor y lo sostiene tanto el servicio como la ambientación, fuimos un dia que habia una banda de jazz, estuvo muy bueno. Excelente para ir con amigos."
    }
  ]
}