{
  "malos": [
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "leizy", 
      "text": "tardaron un monton en atendernos, cuando el mozo llego nos dijo que no tenian langostinos,que tampoco tenian la salsa de mostaza y miel, los rolls son grandes,pero por favor si dice philadelfia, pongan philadelfia, no otro queso.\r\nfui por una promocion, la verdad, no vuelvo mas."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eidief", 
      "text": "Fuimos con un ticket de descuento y aun asi nos parecio que la relacion precio/calidad no es buena. el sushi deja bastante que desear. arroz muy predominante en la pieza, daba lo mismo el relleno. la atencion lenta y desganada. nos fuimos apenas terminamos la cena. no se si era por estar en un primer subsuelo, pero nadie vino a decir nada. no da para volver ni con 30 de dto."
    }
  ], 
  "buenos": [
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Martin_RP", 
      "text": "Buen sushi. Buena variedad. Lo malo fue la espera. Cuando llegamos nos dijeron que estaban pelando salmon, se habian quedado sin nada, que iba a demorar unos 45 min, que nos convenia pedir alguna entrada para amenizar la espera. Después la comida estuvo buena."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chachis", 
      "text": "No es nada impresionante. El sushi era medio pegajozo, nada comparable con otros restaurantes japoneses. El lomo con panceta era muy bueno pero la guarnición de batatas estaba ácida.\r\nNo volvería porque además no me gustó la ambientación, parecía que estabamos solos en un sótano. La atención esmerada pero no experimentada."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rainbow", 
      "text": "nada del otro mundo, el sushi estaba bueno pero no esta ni cerca el mejor que comi, la atencion estuvo muy bien y el ambiente es agradable. fui porq tenia un descuento importante, no creo q vuelva."
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pela71", 
      "text": "La ambientacion esta ok, nada pretenciosa, como lugar es lindo. El sushi bueno, pero nada espectacular. Tuvieron la amabilidad de avisar que el sushi iba a tardar porque habia solo un sushiman esa noche, no como en otros lugares que te dejan colgado una hora sin dar explicaciones. El servicio bueno. Ambiente relajado."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "doutreval", 
      "text": "Lo mejor: el sushi, fresco, con buen tamaño, bien preparado, arroz en punto correcto. Lo peor: el servicio, sin ser desastroso, tardaron una barbaridad en tomar el pedido; cuando lo hicimos recién ahí nos informaron que el único pescado del día era salmón. Pedimos un espumante (Mumm), tardaron 15 minutos en traerlo, cuando se terminó pedimos otro y ...no tenían más!(había sólo 5 mesas ocupadas en ese momento). El postre: pedimos la carta, otros 20 minutos para tomarnos el pedido, cuando lo hacen... sólo tenían apple crumble!! (la carta sólo ofrecía cinco opciones) En fin, no volveré.."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Aggie", 
      "text": "El sushi bueno, pero nada del otro mundo; el temaño de las piezas está bien. El servicio es un desastre: lentísimo. Había un sólo mozo para las casi 15 mesas del local!"
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Alepso", 
      "text": "La verdad es que en general la experiencia fue buena, aunque nada del otro mundo. La comida rica, aunque podrían mejorar algo los ingredientes (los makis de atún los hacen con atún de lata, no con filete de atún, por ejemplo). El servicio fue bueno y el local está bastante íntimo y agradable. Recomendable para algo en realidad informal y no muy pretencioso."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "NATI_F", 
      "text": "Buen ambiente, invita a la conversación. Habia solo dos mesas ocupadas, dudamos al principio pero fue buen resultado. El suhsi bueno, a buena temperatura (aunque cuando fui me trajeron el pedido rápido...). Un detalle, las piezas son enormes. Depende como lo miren es bueno, pero tenganlo en cuenta al momento de pedir cantidad a mi me sobro casi media tabla. No creo que vuelva pero los invito a probar!"
    }
  ], 
  "excelentes": [
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarinaVS", 
      "text": "Fui a la sucursal de Caballito, pero todavía no figura acá"
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matt29", 
      "text": "Lo visité en varias oportunidades con mi novia y en esta ocasión fuimos con una pareja amiga para quedar bien. No nos equivocamos, es un excelente lugar para quienes empiezan a conocer el sushi, tienen las piezas clasicas y variadas formas de combinarlas además se pueden cambiar las combinaciones a gusto. Los mozos se esmeran por atender correctamente, sin exagerar. En sintesís, muy buen sushi, muy buena atención, quizás da un poco de impresión el tener que bajar a un subsuelo, pero está correctamente ambientado. Seguiré yendo e invitando nuevos amigos a que prueben el sabor oriental..."
    }, 
    {
      "date": "6 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pepocha", 
      "text": "Muy contentos con el ambiente pedimos la carta y desde ahi el servicio comenzó a fallarnos. Tardaron un buen rato en tomarnos el pedido, y una vez realizado el pedido estuvieron UNA HORA POR RELOJ para servirnos nuestros rolls mientras veiamos pasar platos y platos para demas mesas(incluso una que llego dps de nosotros y q habia pedido algo similar). Le preguntamos al mozo por que esto habia sido asi y su excusa fue \"lo de la otra mesa era mas facil\", excusa que nos parecio muy infantil.\r\nDe todas maneras la comida es exquisita, una lástima tan mala atención porque es el sushi mas rico q probe"
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zarlanga", 
      "text": "Excelente sushi. Muy buena atención y ambiente. No es el más barato, pero lejos tiene la mejor relación precio/calidad. Voy seguido y es digno de recomendar."
    }, 
    {
      "date": "16 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leto", 
      "text": "Combinación exacta de buen sushi (gustoso, fresco y a buena temperatura), con una atención prolijísima. No se compara con el local de Las Cañitas, en nada. Exploren esta nueva sucursal más íntima para ir en pareja o pocos amigos y disfrutar de una gran velada."
    }
  ]
}