{
  "malos": [
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "taz52", 
      "text": "Ya habia estado con anterioridad, y no me agradò en nada. Regular atenciòn, platos muy acotados, falta de platos, vinos carìsimos, etc. Pero como soy de darme una segunda oportunidad, volvì. Desastre. Recièn al 4to plato elegido de la carta nos dijeron que lo tenian. Poca cantidad, agua gasificada en envase plàstico, plato que llegò frio a pesar de ser ùnicos en el lugar (¿ sugestivo no ?) no habia aire acondicionado, etc, y concluye con una adiciòn elevadìsima en proporciòn a lo consumido. Ah ! y no tenian cafè. Un papelòn."
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Julich", 
      "text": "Este restaurante tiene una peusta increible, lamentablemente la relacion precio/calidad es pesima! Primero: Quisimos ir a la terraza, no pudismos acceder. Luego pedimos un tapeo que costo $200 para dos personas!. Siendo la comida mas que ordinaria. La atencion fue muy buena ya que eramos las unicas personas en el lugar! En fin una decepción!"
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "NeyOcampo", 
      "text": "Calidad precio malisima, las tapas muy malas, de españolas no tenian nada, la tortilla diminuta estaba fria, y las cazuelas sin infimas y muy aceitosas, los calamares como una goma y super pesados por el aceite, lo unico bueno el pan y el hummus , que no se que tiene que ver el hummus en una tapeo español, la atencion muy buena, la unica camarera un encanto.- cuidado la ropa, salis con un olor a frito terrible"
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "NeyOcampo", 
      "text": "fuimos con mi marido par aprobar la promocion de tapas... la tortilla cruda, las tapas son lamentables , un olor a frito en la ropa insoportable, la pobre camarera le puso la mejor onda, pero la verdad que la comida es super grasienta, muy poca cantidad y mala presentacion... en fin NO VUELVO NI LOCA"
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "churi", 
      "text": "La propuesta es interesante pero la comida no.\r\nLa tortilla reseca,la cazuelita de chorizos riojanos venia con otra con porotos frios.De postre solo habia dos gustos de helado y con pedacitos de hielo. Cafe no habia, supuestamente se habia rota la maquina. El mozo lento. Para olvidar"
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lawrence", 
      "text": "No me gusto. El sitio web anuncia una variedad de tapas que luego se queda en unas rabas, tortilla y alguna cazuela. Si a eso le sumamos lo que tardan y el precio, el resultado no podria ser mas negativo."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "SebaF", 
      "text": "Eramos solo 2 mesas y tardaron una eternidad. Las rabas estaban duras y las berenjenas muy saladas. De comida española, creo que solo había 4 platos. Yo no iría nunca más."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Alacart", 
      "text": "No vale la pena."
    }
  ], 
  "buenos": [
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TOM_DM", 
      "text": "Excelente lugar! el ambiente es muy lindo y ademas cuenta con una terraza muy agradable para las noches de calor.\r\nIdeal para pedir varias tapas y compartir! La atencion es excelente ya que el mismo dueño te atiende!"
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "frutaman", 
      "text": "Increible terraza para pasar la noche. El tapeo muy bueno tambien. Para aprovechar los ultimos dias de calor!"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sept", 
      "text": "Si bien el lugar es muy lindo, con una terraza increíble, nuestra experiencia fue negativa. No había la mitad de las cosas que pedimos en un principio, la atención fue terrible, demoraban en traer las cosas una eternidad habiendo solo 4 mesas. El mozo nos tiró un orden para los platos, los cuales después salieron todos a destiempo y en cualquier orden. La comida ni chicha, ni limonada.\r\n\r\nLlama la atención que siendo un lugar de comidas españolas la mitad de la carta son pastas."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "El lugar, la comida son sin dudar españolas, sin embargo su calidad no es lo suficiente para disfrutarlo"
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PEPESA", 
      "text": "Un lindo lugar con una variedad de tapeo buena difernte no extraodinaria , con precios razonables, el lugar tiene un aire español inetresante, es tranquilo y bien atendido"
    }, 
    {
      "date": "25 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Orwell", 
      "text": "Tienen una promoción de 60 pesos por persona que incluye tapas y cazuelitas varias y media botella de vino. Más que suficiente!"
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ceciliac", 
      "text": "El ambiente es muy agradable, muy apropiado para una cena en pareja o con amigos, principalemente x q no tienen las mesas demasiado juntas (como pasa hoy día en la mayoria de los lugares) lo cual da intimidad para la charla. La comida, exelente, muy buena calidad y preparación. muy abundante. pedimos la promocion de tapas,las recomiendo. La camarera, la verdad se merece unas lineas aparte, muy discreta y a la vez muy simpatica.un lugar muy cuidado por las personas q trabajan ahi, qcreo, son una familia.un Único detalle, los baños falta cuidado EXELENTE, TANTO LA COMIDA COMO EL SERVICIO. VAYAN"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sipi", 
      "text": "eramos dos pedimos la promocion de tapas, buena comida sabrosa, lo unico las rabas demasiado rebozadas, cayeron pesadas  pedimos postre solo les quedaba una porcion de almendrado( aclaro sabado 12 de la noche,) al no haber postre pedimos  cafe, no les funcionaba la cafetera!!!! en fin parecia que querian que nos fueramos.Para ser sabado bastante pobre con la carta.,Es una lastima creo que le podrian sacar mas provecho a la casona  si la carta fuera mas extensa, y tendrian todos los productos que en ella ofrecen"
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "Muy buenas las \"tapas\", con un menú a un precio razonable que incluye vino. Interesantes platos de comida española. Lo mejor, los arrollados de berenjena y las rabas, secas por fuera y tiernas por dentro. Lo más flojo, la tortilla española, demasiado seca y escasa de chorizo colorado. La atención muy buena, el mozo amable y simpático, por suerte no pasó la línea de lo \"confianzudo\". El ambiente reclama el urgente paso del escobillón, y un poco de mantenimiento en los baños. Si no se llena, es porque está escondido en un barrio un tanto inaccesible. Lo recomiendo."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chucky68", 
      "text": "Fuimos dos parejas, y la verdad que el lugar esta muy bueno. En el primer piso tienen un balcon a la calle para aprovecharlo. La comida,pedimos tapas, abundante,un plato atras de otro, buen vino. La atencion del mozo Omar, lo mejor."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marce_Olivos", 
      "text": "Muy buen lugar, muy buena la comida. Da gusto volver"
    }, 
    {
      "date": "15 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "KCHP", 
      "text": "El ambiente es muy bueno y la atencion excelente, nos recomendaron la promocion de Tapas y comimos bárbaro. Tal cual lei,en los otros comentarios, habia poca gente, una lástima, el lugar esta muy lindo y la relación precio prestación muy buena. Para volver y recomendar."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "thepusherfer", 
      "text": "Hay una promocion , donde uno prueba todos los platos clasicos (no son tantos )"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DragonReborned", 
      "text": "Ambiente excelente, ideal para una cena de pareja. La comida muy rica y los mozos y dueño muy atentos. La pasamos muy bien, vamos a volver."
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "melissapalao", 
      "text": "El ambiente es divino. Súper cálido.\r\nEs cierto que la carta es escasa, pero en mi caso, fue comida de buena calidad. \r\nLos platos son justos, nada abundante. Muy lindo lugar para una cena tranquila."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aviador", 
      "text": "La casona es una belleza.  Buen lugar para una discreta comida.  Muy lento el servicio (amable el camarero, pero pobre, solo frente a todos) Volvere."
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cospablo", 
      "text": "Ampliamente recomendable, especial para una cena romantica, la atencion es EXCELENTE dando lugar a una cena tranquila sin apuros para disfrutar del lugar. La comida abundante y los sabores justos \r\nVuelvo cada vez que puedo!"
    }, 
    {
      "date": "3 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rhr955", 
      "text": "Sólo la casa merece la visita. Una antigua casona de estilo español en pleno Barrio River. \r\nAdemás la comida es buena, aunque la carta es un poco corta y se nota la ausencia de algunos platos importantes de la mesa hispana.\r\nExcelente atención."
    }, 
    {
      "date": "5 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "En verano es lindo ir a la terraza y sentarse a contemplar los arboles. Es una casona antigua muy bien decorada, la comida está ok."
    }, 
    {
      "date": "10 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ecanedo1", 
      "text": "Un lugar agradable y muy respetable la comida."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariaeg", 
      "text": "El lugar es lindisimo! Es una casona estilo español muy linda, con una terraza muy buena para ir en verano. La comida es muy rica, pedimos tapas muy buenas todas! La atencion tambien es muy buena, muy atento! Nos encanta!!!"
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Klaus_oleo", 
      "text": "Fuimos grupo de 7, nos pareció Excelente a todos! HAcía rato no salía de un lugar donde, además de pasar buen rato con amigos, la comida y el servicio acompañaron en todo momento. Las porciones abundantes y muy bien preparadas. Para el último plato del tapeo, apenas llegamos! A destacar, la atención fue excelente, zona súper tranquila con bonito boulevard y lugar para estacionar. Recomiendo la terraza, con los árboles altos es muy fresco. Bien puesto el nombre!"
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "meibe", 
      "text": "Realmente todo un hallazgo gracias a los comentarios de los usuarios de oleo. Haciendo caso a la mayoría pedimos la promoción de tapas,  abundantes y exquisitas, lástima que sobraron las rabas!... incluye un vino tempranillo cada 2 personas y el menú sale $ 60. Aleluya!La atención es esmerada y cordial.Ambiente agradable y espacioso en una zona tranquila y facilmente accesible donde se puede estacionar en la puerta.Todo lo que uno puede pedir! volveré!"
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Linda ubicación, tranquila, arbolada y segura. Preciosa casa adaptada como restó. Atención super eficiente. Tapas excelentes con diversos sabores, una sorpresa tras otra, imposible llegar hasta el final manteniendo el ritmo. Muy buena relación precio/calidad incluyendo el vino. Nos encantó, volveremos, muchas veces..."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bolso", 
      "text": "Pedimos la promoción de tapas, excelente relación calidad-precio, atención esmerada y cordial, porciones abundantes, ambiente calido, lugar tranquilo y accesible. Lo recomiendo!"
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maito", 
      "text": "Excelente comida, servicio y ambiente. Es una lastima que no tenga concurrencia. Sabado por la noche y habia 3 parejas, includios nosotros. No tenia ingredientes como pollo o lomo, por lo que la ensalada Cesar salio con jamon cocido y nos pedrimos los pincros de pollo y lomo. El moso se pasa de bueno. Por favor a los lectores \"Rescatenlo\" La carta de vinos bien, pero con valores un poco elevados."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mario_ea", 
      "text": "Fuimos un sábado a la noche. Sinceramente no se por que habia tan poca gente siendo un lugar tan recomendable. Omar (el mozo)es un genio total, hiper amable, maneja muy bien los tiempos entre plato y plato. El ambiente es muy agradable, solo que tienen un poco desaprovechado el balcón que es bellisimo, aunque lo pedimos y enseguida lo acondicionaron para nosotros. Lo unico que sugeriría es que orienten un poco mejor en cuanto a las cantidades de las porciones, que son abundantes y se pueden llegar a compartir. Por lo demás exelente!!!!"
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "osquito", 
      "text": "Una maravilla la casa. las tapas exquisitas. Buen servicio. Excelente. Tranquilo."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "almirante", 
      "text": "Ampliamente recomendable."
    }, 
    {
      "date": "11 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sin_concesiones", 
      "text": "Excelente precio-calidad en tapeo. Una tortilla espectacular (si no les gusta babee, aclárenselo al mozo). La carta de vinos es mejorable. Ideal para una cena tranquila. Hermosa casona."
    }, 
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hofele", 
      "text": "Cenamos anoche, realmente nos pareció una propuesta excelente.\r\nEl ambiente es precioso y super acogedor. \r\nLa comida es española, de sabores bien redondeados. \r\nLa atención es respetuosa, y atenta, distinta de la que se recibe en tanto restaurant fashion de por ahí."
    }, 
    {
      "date": "22 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chueca77", 
      "text": "Un lugar amplio, con música para la ocasión y con una atención increíble!"
    }, 
    {
      "date": "2 Ago 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manuelde", 
      "text": "Un lugar muy agradable con buena musica y muy bien ambientado.\r\nLa comida es muy buena y los platos muy abundantes."
    }
  ]
}