{
  "malos": [
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marysabel65", 
      "text": "Ha perdido la fama que tenia. El lugar no es lindo, la pizza fue mala, y la atencion tambien. No lo recomiendo."
    }, 
    {
      "date": "9 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "geminian", 
      "text": "No tenían en claro cuales eran los platos que ofrecían, no entendían nada de lo que les pedía, me contestaron mal y tuve que cancelar la orden. \r\nMalo en general.\r\nLos precios carísimos y no se compensa en el sabor de las comidas."
    }, 
    {
      "date": "7 Mar 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "nad_mv", 
      "text": "Hice un pedido a domicilio, un sandwich de milanesa, y no quedé conforme, ya que en primera instancia se equivocaron de dirección y tuve que volver a llamar para reclamar el pedido, que fue traido 1 hora después de que lo pedí cuando el tiempo de demora era de 25 min. La comida llego en malas condiciones, practicamente fría, desparramada sobre la bandeja, con el papel de envoltorio mojado, por lo que se rompió y había pedazos de papel roto entre las papas fritas, las cuales, valga la redundancia, estaban heladas y muy aceitosas. El sandwich de milanesa estaba completamente desarmado, con el pan y la milanesa \"tirados\" sobre la bandeja. No recibí ni siquiera un condimento, servilleta, ni nada para complementar el pedido. Además, se supone que cuando se pide un sándwich de milanesa se sobre entiende que debe ser completo, en caso contrario el cliente lo aclararía, y en mi pedido el sandiwch era sólo pan y carne. Completamente seco. Y por lo que se esta pagando se espera algo mejor que lo que se obtiene. Espero tengan en cuenta mi comentario acerca del servicio y mejoren la atención al cliente."
    }
  ], 
  "buenos": [
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juggler", 
      "text": "La Farola de Devoto es un Restaurante de Barrio que reúne las siguientes caracteristicas: Relación precio/calidad: es buena. Cabe destacar que no hay platos muy sofisticados. Las pizzas son buenas, las milanesas gigantescas (especialmente la de ternera a la Farola). También el pollo deshuesado al verdeo y Champiñón es una buena elección y abundante. En cuanto a los postres, La copa farola es excelente, el panqueque el ruhn muy bueno. La atencón es buena, si bien hay mozos que se destacan caso de Miguel y Alejandro que son de excelencia. El Encargado tendría que tener un poco + de simpatía."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emilianolopatin", 
      "text": "las molanesas y supremas son enormes y muy buenas, el resto es bueno, una buena opcion para comert comida sencilla, abundante a un buen precio"
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cultura_pop", 
      "text": "las pizzas son muy buenas, seguido de las minutas. lo demás es común. las empanadas son de muy mala calidad y con poco relleno. los precios son medios/altos considerando que uno está comiendo una comida relativamente económica como puede ser una pizza o una minuta. la atención deja bastante que desear, pero es un lugar al paso del cual uno tampoco espera demasiados detalles."
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LaGordaNiembro", 
      "text": "Farola venida a menos, en que la comida porteña sale tanto como la pizza. La calidad es regular. La pizza no es lo que era. Las porciones en lo que no es pizza se destacan por lo abundantes, aunque no son buenas, sino apenas pasables. Los precios son relativamente altos (para lo que es). El ambiente es tirando a depresivo. Y los mozos están entre el desastre canchero y la apretada. Suelo ir con amigos porque es lo único que tengo cerca. Me pasó varias veces que en la cuenta me incluyeran cosas de más. Cobran, vaya a saber por qué, servicio de mesa. Y cobran el pan (lo cual no aclaran)."
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ramirow", 
      "text": "Eramos un grupo grande, con los que estábamos en mi mesa pedimos una milanesa a la suiza grande, el mozo, un DESASTRE. No solo no prestaba atención a los pedidos y había que repetirle todo hasta el cansancio, sino que finalmente traía cualquier cosa. Pero lo peor fue cuando vino con un manojo de cubiertos, una pila de platos y unos cuantos vasos y nos dijo \\\"repartanselos\\\" y lo mismo con las gaseosas, alcanzandonos un destapador \\\"abranlas\\\", parecía un campamento! La milanesa, gigante y relativamente rica, pero ni de lejos compensa la pésima atención. NO recomendable."
    }, 
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "minos", 
      "text": "Nos encontramosm, tanto mis amogos como mis hijos, estupendamente bien con el trato que nos dieron. Son muy amables, el propietario nos agasajo, en los postrs, de una manera de amistad, estandol con nosotros unj bu8en rato ty orientandonos para la visita del dia siguiente. Gracias."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gusi22r", 
      "text": "el unico comentario para hacer es que el mozo pelado de la foto no puede atender ni a su mama, es un desastre, lo peor en mozo que vi, desagradable a la vista y en la atencion, es lo unico malo, la comida como siempre muy buena"
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "shaka", 
      "text": "La mejor milanesa napolitana de la argentina!! es recomendable casi toda la comida, pero la estrella se las llevan las milanesas por tamaño y calidad. las recomiendo."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rijkaard75", 
      "text": "En este lugar se come mejor que en muchos otros de calificación más alta. Hay que tener en cuenta que es muy de barrio, no es lindo, no sirve ir con pretensiones de gourmet. Pero las porciones son abundantes, los platos son sabrosos y la atención es buena, siempre que no te toque el mozo loco (un flaco pelado que atiende abajo) que una vez me \"exigió\" la propina... (tengo la costumbre de dejarla semi-escondida al retirarme, y se ve que eso lo impacientó)"
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dbnegra", 
      "text": "La pizza es rica, un tanto grasosa tal vez. La atención y el ambiente no son nada del otro mundo pero para comer una pizza cerca del barrio está bien."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Agui", 
      "text": "La comida es buena y las porciones son abundantes, para compartir. El servicio es lento y sin prestar atención al pedido, ya que en varias oportunidades me han tenido que cambiar el plato por que no era lo solicitado. El lugar es deprimente, parece una pizzeria venida a menos por los años."
    }, 
    {
      "date": "23 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hmerlins", 
      "text": "Me gustó, es muy bueno para el barrio."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cynvp", 
      "text": "Muy buen servicio y lo interesante es la cantidad de las porciones servidas"
    }, 
    {
      "date": "6 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fences", 
      "text": "Muy buena atención, platos sabrosos y de porciones grandes a un valor acorde. \r\nVivo en la zona de Versalles y si bien el delivery no llega a la zona, pido por telefono y retiro luego."
    }, 
    {
      "date": "14 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rominaec", 
      "text": "Pido siempre comida por delivery y no me puedo quejar. \r\nLlega a tiempo, no es caro, las porciones son enormes, acompañadas con pan. \r\nAh, y la comida es riquísima."
    }
  ]
}