{
  "buenos": [
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gracyro", 
      "text": "Buscamos un lugar para disfrtar de una velada agradable por un Aniversario .....Y LA ENCONTRAMOS !!!! es la 1ra. vez ke estamos tan gustosos en un lugar ke no fue recomendado solo la busqueda fue por internet. Disfrutamos la cena, el lugar, la atencion.Es realmente recomendable, y nuestros platos elegidos fueron UNA ENTRADA DE RABAS ,TRUCHA A LA MANTECA Y SALMON AL ROQUEFORT  MUY BUENOSSSSSS!! EL Postre original !!.HIGOS NATURALES CON PRELINE Y HELADO. LA ATENCION EN TODOS LOS SENTIDOS SUMADO AL CALIDO LUGAR DA PARA VOLVER.!!!! graciela y gustavo"
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Fernando20100", 
      "text": "Un poco chico el lugar, (se trata de una casa diseñada para vivienda, reformada para restaurant), podrían mejorar la ambientación decorando las paredes, asumiendoun estilo. Además a pesar de no tener espacio para mucha gente, la poca que hay eleva mucho el nivel de ruido, justamnte por tener las paredes y techo (de loza) sin materiales que puedan absorver el ruido. La comida muy buena, aunque poca variedad,particularmente de las guarniciones, ya que por ej no hay verduras sino es en ensaladas!"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "TABURETE", 
      "text": "NO LO RECOMIENDO!!,malísimo el servicio,1/2 hora esperando sentados la carta para pedir(tuvimos que reclamarsela a la moza)la comida super escasa y los precios exorbitantes para lo que es la comida (Ej.Tallarines con fileto $24!!!una locura)NO VAYAN la verdad que me decepcioné con el lugar pensando que era otra cosa ya que hay otros lugares con esos precios pero la atencion y la comida abundante,no tienen variedad de vinos ni tamaños(pedi un 3/8 y no tienen)variedad de postres tampoco(todo helados,distinto panqueques y flan)HORRIBLE!!!!MALA NOCHE PARA EL MOMENTO QUE UNO BUSCA!!"
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SolePrada", 
      "text": "El lugar es hermosisimo, parece mentira encontar tanta tranquilidad a dos pasos de la autopista; La comida muy buena,y la atención de lujo. Superior a cualquier otro restaurant de la zona."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juan23", 
      "text": "Muy buen lugar, ampliamente recomendable. La comida excelente y por sobre todo la calidez del lugar y la atención de la moza que supera cualquier expectativa.\r\nVolveré."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ggoicochea", 
      "text": "El lugar es muy cálido y agradable, la atención estuvo acorde al lugar y aunque había un show musical en el piso de arriba pudimos conversar tranquilamente.\r\nLástima que la comida no estuvo del todo bien, cara, con muchas pretensiones, pero no bien hecha.\r\nYo no vuelvo."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "squirrel", 
      "text": "La cocina no es de autor, no pasa de platos comunes que podés encontrar en cualquier restó. La carta de vinos es amplia, pero pasa de los mas baratos a otros muchos mas caros. Lo que privilegia al lugar es el ambiente, mesas espaciadas, musica suave, luz tenue y la tranquilidad de no tener que esperar una hora para comer. Por favor, no pidan papas fritas, realmente son horribles."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RAV67", 
      "text": "Excelente lugar !"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vivietu", 
      "text": "Nos encantó. Ambiente cálido, tranquilo y comimos bárbaro. Para recomendar!!"
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "La comida es muy rica y abundante, el lugar es muy tranquilo, con un jardín muy lindo para almorzar. La atención es muy amable."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JALY", 
      "text": "La verdad que el lugar nos gusto fui con mi marido y mi hija de 3 años y yo embarazada de 8 meses, la comida excelente suave y muy exquisita nos gusto a los dos volveriamos de nuevo, y la atencion muy bueno y no esperamos mucho para que nos trajeran la comida."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tazmania", 
      "text": "Me encantó el ambiente y la gente del lugar."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MORAN", 
      "text": "Excelente el lugar, hay una paz que no se encuentra en otro restaurant. La musica es tan agradable, y el lugar es muy cálido. Y con respecto a la comida diez puntos!. Ya no tengo que ir hasta el puerto de Mar del Plata a comer pescado fresco, este es mejor!. Siempre vuelvo encantada!"
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DORI", 
      "text": "Fue una cena muy linda, nos dejaron disfrutar tranquilos de nuestra velada. Nos centamos en una mesa muy especial, al lado del hogar. \r\nFue dificil encontrar el restaurant, no esta muy a la vista. De afuera parece una casa. Es un lugar magnifico."
    }
  ]
}