{
  "malos": [
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "amarello", 
      "text": "La comida MAS QUE NORMAL, el lugar muy ruidoso la atención mas o menos, pero lo atribuyo a que cada mozo tiene demasiadas mesas y no a la falta de voluntad. Coincido con un usuario que escribió que a partir de la reforma del local aparenta algo que no ofrece. Me pareció caro teniendo en cuenta la relación precio-comida. Una entrada de milanesitas de muzarella, 1/4 pollo al champignon, pechuguitas soft (con salsa de espinacas) y 2 gaseosas $105. Vuelvo a aclarar que la comida estaba más que normal, papas congeladas y salsa que parecía las que se compran en sobre para preparar en casa."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "v_a_n", 
      "text": "El espacio entre mesa y mesa es extremadamente chico y ni que hablar de los pasillos por los que deben transitar el resto de los comensales y los mozos mismos, que más de una vez se chocan con la gente sentada. La atención es muy buena, y al finalizar la cena, tras pedir la carta obsequian 1 copa de sidra a modo de atención. Obviamente es un lugar para cenar con la familia, incluso tiene un sector de juegos para los más chicos, pero de ninguna manera es recomendable para pasar una velada tranquila. Es muy bullicioso. La relación precio/calidad es normal. Las pastas muy básicas y las pizzas, bien. NADA DEL OTRO MUNDO."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Karloncho", 
      "text": "La verdad es que para que destruyeran a la antigua pizzeria y restaurante la Cibeles, un hermósisimo boliche de barrio sin pretensiones pero bueno, para hacer este mamarracho pretensioso, caro y mal atendido, no valía la pena. \r\nNo vuelvo mas."
    }
  ], 
  "buenos": [
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Salemnation", 
      "text": "La comida en general es buena, muy buena presentación, abundante, el ambiente es lindo y comodo (los sillones originales y confortantes) y la atencion muy buena. Probamos 3 platos: agnolotis de calabaza y q. crema con salsa rossini, hamburguesa completa (era gigante) y pechuca de pollo con pure mixto (simple pero muy bien presentado), todo de 10!. La panera y el dip inicial muy completo. Los precios un poquito caros, pero en definitiva lo recomiendo."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pepegrill", 
      "text": "y si, los precios son un poco caros y la comida no es nada de otro mundo, pero es rica y se disfruta mucho acmopañada con ese ambiente."
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chacalo", 
      "text": "La porción de salmón grille es muy pequeña para el precio que cobran."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucassuso", 
      "text": "Atilio! Ponete las pilas con la provisión de la porción, no la achiques! Vecino del barrio digo que es MUY RECOMENDABLE por calidad, servicio-precio, sólo no gustó que en pocos días cambiaran a menos la abundancia en el plato. Eso sí: la presentación impecable! ;o)"
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanbazzi", 
      "text": "muy buena la pizza. los sillones son muy comodos. el ventanal es enorme y parece q estas afuera. los precios bastante caritos. licuado de frutilla muy rico. banios limpios. detalle, te dan alcohol en gel al sentarte para que no contagies a los mozos."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "peladopepe", 
      "text": "Si pasas por la zona buscando lugar para comer seguro que entras. Por fuera, de la zona, es de los más llamativos. Por dentro empieza a decaer. El lugar es chico. Si el día esta lindo hay mucha espera, mucho bullicio, la atención cae y encima es difícil encontrar en donde estacionar. Antes de la remodelación fuí varias veces. Ahora, si bien estéticamente es más lindo, cayó en calidad y en atención (subió en precios). Siempre comí pizza, no es ni la mejor ni la peor. no se destaca. Si vas durante la semana \"zafa\", esta tranquilo, los fines de semana evítalo, hay mejores."
    }, 
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dgof", 
      "text": "Un clasico de zona norte renovado, muy buena atencion desde que uno cruza la puerta de entrada. Excelente lugar para comer unas pizzas o pastas. Quizas el lugar sea un poco ruidoso."
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vassilissa", 
      "text": "De pende del cocinero y de las camareras.  Voy una vez por semana.  Siempre pido lo mismo,  filet de merluza con verduras al vapor.  Si tienen ganas te traen un plato gigante de verduras , de lo contrario un platito donde las tenes que buscar.  Además,  es muy lento el servicio.  Lástima porque podria dar más."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "grosbard", 
      "text": "Muy buen ambiente climatizado. Hay varios televisores que se ven desde todo el salon. La pizza no es nada del otro mundo, lo bueno es que te arman la combinacion que se te ocurra. Tambien tienen Wifi. Los juegos para chicos estan muy buenos, estarian mejor si pusieran una persona a cargo que controle a los \"salvajitos\" que ponen en riesgo a los mas chiquitos."
    }, 
    {
      "date": "26 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hoxxar", 
      "text": "Antes de su gran reforma, La Cibeles, era para gente de barrio. Luego despues de su reforma el restaurant ha hecho una gran renovacion tanto en el inmueble como tambien en el servicio, lo cual encarecio los precios. La comida era bastante buena. Cuando yo fui a comer con mi familia la pizza era bastante rica, la rabas eran abundantes y las papas fritas eran buenas. El servicio es bastante bueno pero al haber mucha gente siempre demora con los pedidos. El ambiente es bastante agradable y bueno al tener juegos para chicos y grandes televisores para disfrutar los domingos o sabados ahi viendo los partidos de futbol etc.\r\n¡La verdad que fue bastante bueno!"
    }, 
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Friedrich", 
      "text": "Buena pizza, a la piedra. Demasiada iluminación, da mas para leer que para comer. Demoran bastante en atenderte."
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vanana", 
      "text": "Muy buena la atencion, tuvimos que aguardar para un lugar por la cantidad de gente, pero valio la pena"
    }
  ], 
  "excelentes": [
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Granpapi", 
      "text": "El ambiente es agradable. El servicio es atento, Te dan una copa de bienvenida. Los Platos son muy ricos y de calidad, tambien abundantes. Cobran servicio de mesa y te traen una panera con pan de pizza y un pan casero calentito y algo para untar. \r\nLos precios son un poco elevados. Pero volveria a ir."
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "macaro", 
      "text": "la comida estaba un poco fria"
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hoxxar", 
      "text": "Despues de su gran renovacion, ha pasado de la tristeza que era ir a la alegria y la calidez que hay al llegar. La pizza, ha sido mejorada con respecto a la anterior version de la Cibeles. \r\nLas rabas como siempre, una delcicia!\r\nRecomendable para ir con amigos y familia.\r\nTienen decodificador, lo cual es perfecto para ir a ver los partidos tomando algo que nos gusta."
    }, 
    {
      "date": "14 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "peyeche", 
      "text": "Los mozos muy simpáticos y predispuestos. Lugar amplio y cómodo. Un plato que en la carta decía (para compartir) y así fue, quedamos muy satisfechos. Para volver."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rori", 
      "text": "recomiendo este restaurant priemro por la zona donde esta ubicado segundo por su limpieza y , el servicio de atencion fue excelente , la comida muy buena."
    }
  ]
}