{
  "malos": [
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cyn_conexion", 
      "text": "Fuimos con mi novio, y la verdad no nos gustó la pizza de jamón crudo, venía, con el jamón crudo cortado bien grueso y con pura grasa y además la muzarrella chorreaba aceite. Pésima calidad de comida y pésimo trato de los mozos que ni siquieran saludan."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Elver", 
      "text": "Me llevé una gran decepción con Kentucky. Soy amante de la pizza al molde, que desborde de muzzarela y que chorree aceite por todos lados.\r\nKentucky me decepcionó en todos los sentidos. Lo unico \"destacable\" de la pizza fue la masa en sí, que estaba esponjosa y crocante. Ahora la salsa era insípida, le escatimaron terriblemente con la muzzarela y los ingredientes en general.\r\nHabia una porción que tenia solo la punta con muzzarela.\r\nEstá a años luz de las cuartetas, guerrin o el cuartito."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Lugar muy ruidoso con la atencion minima indispensable. \r\nPedimos una Pizza de jamon que vino con dos fetas de paleta de pesima calidad y una aceitunas absolutamente incomibles.\r\nLa verdad me arrepiento de haber ido y me parecio muy caro por lo que comimos"
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cieloambar", 
      "text": "No me gusto en absoluto, caimos de casualidad y realmente no volveria, mala comida, ambiente sumamente ruidoso y la atencion deja mucho que desear."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aquaman", 
      "text": "Pedimos la pizza Kentuky que viene con todo, horrible, pesada, demasiado gruesa, no la terminas de digerir nunca y la repetis toda la madrugada.\r\nUn lugar para esquivar."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Nos sentamos en una mesa que recien se habia desocupado. El Mozo retiro los platos apenas limpio la mesa y nos dejo una carta, a pesar que eramos dos. Nos tomo el pedido, te atienden muy a las apuradas y mal.\r\nEl lugar muy ruidoso y me dio la sensacion de desorganizado.\r\nPedimos una milanesa a la napolitana para compartir que era gigante, bastante dura y desabrida el queso sin gusto y la salsa bastante agria. La milanesa tenia los bordes negros quemados e incomibles. Las papas fritas muy grasientas.\r\nNo se porque se llena, la pizza ( la probamos por delivery ) no es gran cosa y la comida, al menos lo que probamos no vale la pena, te atienden mal, apurados pero siempre esta lleno."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sebas_74", 
      "text": "La verdad que fue un desastre, eran precocidas y congeladas y las pusieron al horno para derretir la muzzarela y estaban frias, las tuvimos que mandar a calentar 2 veces asi que imaginen lo que termino siendo eso. Ademas la atencion es muy lenta vayas a la hora que vayas, no lo recomiento"
    }
  ], 
  "buenos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "patiin", 
      "text": "Un local de Kentucky que no hace honor a su nombre ni a su barrio! Para empezar, sus carteles arruinan la esquina más importante de Villa Urquza... es para matarlos. Los pizarrones escritos sin ganas. ¿Por qué lo desaprovechan así? El ambiente es insoportable: desorganizado, descuidado y ruidoso. Lleno de niños gritando, fútbol, gente hablando fuerte, y platos y bandejas que se rebolean por cualqueir lado! La pizza era rica y el mozo/cajera que nos tocó nos atendió bien. A los dueños y al personal les digo: ponganse las pilas con la pizzería o vayanse de mi barrio!"
    }, 
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jialtube37", 
      "text": "Buena opción para degustar la tradicional pizza de molde de Buenos Aires, esta abierto 24 horas y hay muy buenas promociones para todos los gustos."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "La pizza es muy buena. No falla para salir con amigos, ideal para cuando el bolsillo está corto, ya que por menos de 20 pesos se pueden comer 2 porciones de muzzarela, una fainá y una baso de gaseosa o cerveza! Muy buena masa más buen queso mas buena salsa de tomate no puede dar como resultado otra cosa que una buena pizza tradicional. El ambiente no es lo mejor, la atención aceptable."
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LauraLuna", 
      "text": "Es una opción barata para ir en grupo y pedir promociones para comer pizza y, además, ahora hay sucursales por todos lados. La pizza no es de mi gusto particularmente, porque es muy alta la masa (amantes a la piedra abstenerse!!), pero hay gente que le gusta."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elenied", 
      "text": "Las pizzas de Kentucky son un clásico!!!! Son gorditas pero con el piso crocante y muy sabrosas!!!!! La verdad es que vamos con frecuencia y lo seguiremos haciendo.\r\nEl ambiente es ruidoso, pero esperable dentro de esta pizzería clásica.\r\nLos mozos... bueh... hay que tenerles paciencia!"
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Clásica pizzería que despacha gran cantidad de pizzas por minuto y tiene siempre lleno el local. Esta vez pedimos una suprema maryland. Es para compartir pero al límite ya que no es muy grande. Estaba bien preparada, aunque con papas muy aceitosas y poca crema de choclo. El servicio es normal. El ambiente es regular, con mucho ruido y sobre todo porque al volver a mi casa tuve que enviar a lavar toda la ropa por el olor a fritura y pizza que quedó impregnado. Una Maryland para compartir y dos gaseosas $60. No cobran cubierto y tienen buenos combos y promociones de pizza más cerveza."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ncaseti", 
      "text": "Soy asiduo visitante del lugar, y siempre tenemos una buena atención y servicio, por otra parte la comida es buena, y tiene una muy buena relación precio/calidad."
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nadias", 
      "text": "La pizza es deliciosa y los precios están subiendo, pero todavía convienen. Cuando uno pide a domicilio la pizza llega un poco húmeda, es mucho más rica ahí! El lugar es pasable, un poco ruidoso y con olor a pizza, pero se disfruta."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mldm", 
      "text": "un lugar para comer si andas por la zona y nada mas, si te gusta aceitosa la pizza es bastante buena."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "velez1987", 
      "text": "voy algun sabado que otro y la verdad es una de las mejores pizza de urquiza la atencion es depende quien te toque el ambiente tipico de pizzeria y ahora los juegos de los chicos son nuevos y con mas onda!!"
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Plebeya", 
      "text": "Muy rica Pizza. Una muy buena opcion dentro de las pizzerias que hay en Urquiza.  Un ambiente menos porteño que el de Palermo pero mas moderno. La atencion como en la mayoria de las pizzerias de este tipo depende del mozo que toque en suerte. Generalmente aqui son amables y simpaticos. Correcto es la palabra."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "procedencia", 
      "text": "en kentucky se come bien, y nada más. es un poco caro, pero una buena opción para comer algo rápido. las pizzas y las pastas son ricas, aunque las porciones de pastas son muyyyyyyy chiquitas, que pena que sean tan amarretes por el precio que cobran por el plato. en fin, un lugar más. si están por la zona, es un lugar que zafa, pero no recorran grandes distancias para ir."
    }, 
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sebas_74", 
      "text": "La verdad es que volvi a pisar este lugar porque recien llegaba de vacaciones y a las 11 de la noche no habia muchas opciones para ir, igual mejoro con respecto a la vez anterior"
    }, 
    {
      "date": "23 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Breuniger", 
      "text": "Realmente la comida fue muy buena, la fugazeta rellena es para recomendar! El servicio no fue de lo mejor pero no me quejo, es ideal para ir a comer con amigos, ya que las porciones sn muy abundantes y a pesar del elevado precio que puede parecer tener la pizza en la carta comen 2 o 3 y además tienen buenas promociones, sin embargo el ambiente es un poco ruidoso"
    }, 
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "E_Nano", 
      "text": "La pizza de ese lugar es excelente. Comimos fugazzeta rellena y napolitana con jamon y las dos estaban riquisimas. Otra cosa para recomendar son las empanadas, que también estaban muy ricas. El servicio no fue bueno, y el lugar demasiado ruidoso pero de todas formas pienso volver. Es un lugar como para ir con amigos, ya que hay promociones muy interesantes. Pienso volver!!"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "toadstool", 
      "text": "Pedimos la promoción que trae una milanesa gigante a la napolitana, papas fritas, postre y gaseosa. La porción es verdaderamente abundante y puede satisfacer hasta tres comensales. Nosotros éramos dos y sobró casi media milanesa. En cuanto al postre, decidimos optar por la ensalada de frutas (las otras opciones eran flan y budín de pan), la cual estaba riquísima. La atención a veces se hacía un poco lenta, debido a que el número de personas era alto y los mozos eran pocos."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Varanasi", 
      "text": "Ibamos porque la comida era buena, abundante y se comia bien. En cuanto a los mozos, EL SERVICIO ES PESIMO.Lamento hacer esta critica porque ha tocado alguno amable.\r\nEn primer lugar, sino los llamas no atienden. Te atienden asi nomas. Las mesas cada dia mas sucias.\r\nUn dia pedi un tostado y tenia la rodaja de pan por la mitad\r\nEL COLMO: pedir la cuenta 3 veces, esperamos 20 minutos. Finalmente bajamos para pagar porque el mozo se habia olvidado de cobrarnos. NO VOLVEMOS MAS"
    }, 
    {
      "date": "17 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chantal", 
      "text": "La verdad que ayudo mucho hacer la reserva y me la tomaron el mismo 31, fuimos para Año nuevo a comer y la comida pensamos que iba a ser peor pero nos sorprendió, el brindis y todo estuvo bien preparado , llegamos a brindar a tiempo porque teniamos mesa abajo. Una buena noche , atípica para festejarla ahí pero la atención fue muy buena así que quedamos muy conformes."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "emidestefa", 
      "text": "si los mozos atendieran mejor a los comensales cambiaria un poco mi opinion. pero todas las veces que fui me atendieronde mala gana, me tiraban los cubiertos en la mesa y apoyaban las copas y las botellas muy fuerte. no vienen cuanode se los llama, ni siquiera te saludan cuando van a la mesa!\r\nlas ensaladas abundantes, pero carisimas.\r\nlas pizzas, normales.\r\nsolo para comer en los balconcitos porque el piso de arriba es un griterio infernal con el pelotero. y el de abajo insoportable el olor a comida que sale de la cocina.\r\nno vuelvo jamas."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "caru22", 
      "text": "La atención fue lo destacablemente malo. Al llegar el mozo ni nos saludó, y cuando nos llevaba la bebida pedida se molestó porque quisimos cambiarla(pese a que mi novio le pidió disculpas por la modificación de último momento)y se llevó las cosas de muy mala manera. No me dan ganas de volver!"
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "anayuj", 
      "text": "Me parecio muy ruidoso, bastante caro y no muy buena la atencion. No volveria."
    }, 
    {
      "date": "10 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "dieguistico", 
      "text": "Kentucky (Villa Urquiza) trata de combinar la verdadera pizza porteña con la estética del pizza café, y la verdad la propuesta se queda a mitad de camino. Si bien la pizza es bastante buena, al molde y bien tradicional, no es la mejor ni por lejos. La atención no es demasiado buena, los mozos se pasan de rústicos. Y los precios son demasiado altos para una pizzería tradicional. Por ahora la decoración es buena, pero hay que ver si no se va deteriorando con el tiempo, lo cual es un problema muy habitual en este tipo de pizzerías. No es que no volvería, pero francamente pienso que hay opciones mucho mejores."
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fito", 
      "text": "Fui tres veces. La primera se equivocaron con la cuenta, la segunda repeti la pizza toda la noche (es masa gruesa aceitosa) y la tercera me tuve que retirar ya que esperé más de 50 minutos el plato con el local vacío, y nunca apareció. \r\nPor esto queda más que claro que no volveré, asi me paguen para ir."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "udaneri", 
      "text": "La pizza es rica, pero el lgar es muy ruidoso. Las mesas están muy cerca y la atención de los mozos es pésima. Tuvimos que pedir que por favor nos atendieran después de estar un buen rato esperando.  NO volvería."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Marcita", 
      "text": "La pizza es buena, nada del otro mundo. Lo malo es el ambiente, excesivamente ruidoso, mesas muy pegadas y para rematar, el baño está en un segundo piso por escalera y muy abandonado."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "knar", 
      "text": "Este año la pizza está mucho más rica especialmente la de de noche."
    }, 
    {
      "date": "11 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "faei1983", 
      "text": "Fuimos cuatro, comimos dos pizzas de excelente calidad, faina y cinco cervezas. Gastamos 156 pesos. Lo unico malo fue el servicio. Dio la imprension que al camarero se lo encontraron pasando por la puerta y lo metieron a trabajar. Mas alla de esto, la mejor pizza...lejos."
    }, 
    {
      "date": "26 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "stella78ar", 
      "text": "Me suele quedar de paso cuando vuelvo del trabajo y tanto escuche hablar de este lugar q me decidi... para los que les gusta la ambientacion nos es gran cosa, pero la pizza de jamon y morrones es una de las mejores que probe. El los mozos no son demasiado atentos. habria q modificar eso. La pizza es excelente y muy buena tambien la empanada de humita."
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dianamillo", 
      "text": "La pizza como siempre muy buena."
    }
  ]
}