{
  "malos": [
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "daan_", 
      "text": "Fuí dos veces a Room , la primera vez para mi cumpleaños con previa reserva cuando llegamos estubimos una hora esperando la comida , pasada la hora vino el mozo y nos dijo que habia problema en la cocina que por eso nos iban a regalar dos pizzas! un buen gesto dentro de todo para todo lo que esperamos , en fin esa no fue una buena experiencia. Volvi con mis amigas y para traer dos platos tardaron hora y media porque supuestamente habia problemas con la cocina , cuando tenian 2 o 3 mesas ocupadas y me dieron la misma excusa el dia de mi cumpleaños.Definitivamente no vuelvo"
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Batyam", 
      "text": "Es lejos una de las mejores opciones en Villa Devoto,tanto para compartir un momento romántico en los boxes o sillones(previa reserva los dias de semana)o con amigos...Desde las 19 a 22hs. aprox.música ambient lounge.A tener en cuenta: después de las 22hs el DJ pasa música electrónica y volumen es muy alto.Recomiendo el Daiquiri ¨Evolution¨de gengibre y albhaca, Imperdible!"
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "AdrianPi", 
      "text": "Quiero compartir con todas las personas que tienen buen gusto para elegir un lugar  el cual recordar un lindo recuerdo.\r\nAyer fuimos con mi novia a festejar nuestro primer aniversario.\r\nYa de primer momento hacia mucho frio. Tenian apagada la calefaccion. Luego la mesera no tenia muchas ganas de atender.\r\nTodo marchaba relativamente bien. Ya habiamos elegido los platos y la bebida. Se cortó la luz! nos trajeron la bebida y luego nos dice la mesera IRRESPETUOSAMENTE que habia mucha demora por falta de luz. Decidimos irnos pero NOS COBRARON LAS 2 GASEOSAS SIN TOCAR!! NO TIENEN VERGUENZA!! PESIMO!!"
    }
  ], 
  "buenos": [
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "atomic82", 
      "text": "muy buena la comida y el ambiente"
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Es una muy buena opcion para ir en pareja. Esta ambientado con una luz tenue media azulada y ademas cuenta con unos silloncitos y unos boxes que le dan un toque intimo a la noche. Tambien tiene mesas que dan a calle."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Una noche con menu especial de $40 para el dia del amigo, aceptable. \r\nBuen servicio. De regalo : brindis con dudoso champán.\r\nVolvería solo a tomar unos tragos."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "novygourmet", 
      "text": "Un lugar lindo, elegante y con onda para cenar algo tranqui, sin pretensiones, o para tomar algo con amigos. Un DJ pasa musica, en un volumen que no molesta. La comida es buena, salvo que, el lomo era por demas pequeño. El trato muy cordial y eficiente."
    }, 
    {
      "date": "11 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "daan_", 
      "text": "Fui un miercoles a la noche con amigas , y era cena de mujeres por lo cual fuimos beneficiadas con el 50% de descuento en platos principales , la atención fue excelente y el servicio también. La comida estaba rica , nada del otro mundo . En mi opinión deberian incluir mas variedad en la carta.Recomiendo Bayleis Frozen , una copa riquisima.\r\nEl ambiente esta bueno para ir con amigos.Y el precio estabien.En fin.. volveré"
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chiquiwulfi", 
      "text": "La comida es muy buena, la atencion es mas que excelentem, el unico inconveniente es que la ultima vez que fuimos con mi novio fue un domingo de noche alrededor de las 23hs y estaban escasos de comida, a tal punto que todo lo que le pediamos no tenian, igualmente el lugar es hermoso y de muy buen precio."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cjvanesa", 
      "text": "un lugar muy moderno, con buena musica, muy buena la comida, excelente presentacion. Mucha variedad en tragos no asi en postres si bien son originales.recomendable para ir en pareja o con amigos"
    }, 
    {
      "date": "9 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "majo_s", 
      "text": "es un lugar muy vanguardista y calido si bien por momentos la musica puede estar un poco fuerte se come muy bien y se pasa un rato muy agradable en grupo de amigos o en pareja."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nanitc", 
      "text": "Recomendable para tomar algo en pareja. Buen ambiente, con boxes y mini livings en cuerina blanca, poca luz y velas en cada mesa. Buena y variada música, con proyectores y pantallas de LCD. Los tragos son ricos, hay bastante variedad, precio intermedio. Recomiendo el Baileys Frozen, muy rico, con helado y chocolate rallado."
    }
  ]
}