{
  "malos": [
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aquaman", 
      "text": "Grants es bastante parejo en servicio,comida y decoración, es todo regular.El ruido por la falta de insonoridad se hace notar y mucho. La mesa fría,es lo mas safable. Los postres y la carne lo mas flojo. Fui por una invitación,si tuviera que pagar ,es preferible aumentar un poco el presupuesto e ir a otro lugar."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nightcrawler", 
      "text": "Según lo que leí de otros comentarios, este parece ser el único tenedor libre que no decayó. Aunque no es mucho decir; la comida es de la peor calidad y parece recalentada de la última vez, la atención es descuidada (los mozos y cocineros estaban aburridos, leyendo el diario) y el ambiente es medio depresivo, con los manteles y copas rotas (cero elegancia). Sin embargo, la comida es abundante y variada, y me hizo acordar a los tenedores libres de viejas épocas. Es para ir un mediodía con amigos a comer asado, no para una ocasión especial."
    }
  ], 
  "buenos": [
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "grce", 
      "text": "aceptable para comer un mediodida de trabajo, no por una ocacion, el ambiente un poco descuidado."
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sergioivancasco", 
      "text": "Considerando que el lugar es tenedor libre, el lugar ofrece comida buena. La oferta de pastas es adecuada, con variadas salsas, y los productos tienen presente calidad, y limpieza. El lugar tiene una ambientacion con buena disposicion de mesas y no resulta un lugar caluroso como otros tenedores libres, con isla-cocina mal dispuestas. Lugar para comer si se esta al paso y en la zona."
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "paulocesar", 
      "text": "comida sin pretenciones. bastante variada.\r\nlas ensaladas son muy ricas."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "diegoguia", 
      "text": "Es un tenedor libre. No hay que tener demasiadas pretensiones."
    }
  ]
}