{
  "buenos": [
    {
      "date": "8 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paulalisso", 
      "text": "La comida muy buena, porciones generosas, per la atencion . . . lamentable!!! excesiva demora."
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rani", 
      "text": "Quise probar aprovechando el descuento de Guia Oleo.  No lo recomiendo para nada. $7 el cubierto y te traen 2 pancitos por persona, la moza es una lenta, la comida tardó casi 1 hora en llegar y los platos super escasos, además de venir sin acompañamiento. Pedimos 1 plato de carne cada uno, compartimos 1 porcion de papas fritas y tomamos gaseosa con el descuento $130 y nos quedamos con hambre. Solo aceptan reserva para comer antes de las 211,30 no lo recomiendo para nada, no volveria a ir."
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guiguinho", 
      "text": "Suelo ir seguido, lo que no hago seguido es calificar. Simple pereza mía. Pero en este instante estoy imprim. el cupón de descuento y como ando con algo de tiempo es que no quería dejar pasar la oportunidad de recomendar esta parrilla, ya que sería injusto no hacerlo. Su comida es muy buena, la parrillada para 2, si se comienza con una pequeña entrada comen 3, y trae, si señores, mollejas. En gral. las porciones son abundantes y tienen una especialidad en papas que se llaman \"Por H ó por B\" que son fantásticas. Su carta de vinos aceptable. Resumiendo, da para ir, comer bien y salir satisfecho."
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Lugar tranquilo con una buena atención y precios económicos. Los platos estaban bien servidos y son para destacar las empanadas de carne fritas, que estaba buenísimas. Con el descuento de GO, se hace aún más interesante. Es como para volver a visitar."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smoje", 
      "text": "La ensalada, papas fritas, Flan con Dulce y hasta el pan estaban buenos, lastima la carne. (Porciones minimas y carne seca). No se si volveria."
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "biamaxi", 
      "text": "El pan de entrada muy rico, pensamos entonces que todo seguiria en ese nivel pero la carne estaba rica y nada mas, ahi nomas de mas o menos. de todas formas los precios son buenos, el lugar es agradable y todos te atienden de maravillas por lo tanto volveremos para probar otras opciones!"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chongotres", 
      "text": "Un resto de barrio, con una carta acotada. Buena carne y b uen servicio."
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabo3175", 
      "text": "lugar pequeño con buena atencion. Muy rico el pan, Comimos parrillada. La carne de buena calidad y a punto. Sin estridencias, pero recomendable para pasar un buen rato con amigos. Es conveniente reservar"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nico78", 
      "text": "Muy bueno el menu amigos, excelentes las papas x h, genial la atencion!!!"
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "salvenasilvi", 
      "text": "parrilla de barrio prolija y nada mas.El vino caliente y la comida tardo un poco, todo esto trata de ser compensado con la simpatia del mozo..."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bomvivant2008", 
      "text": "La carne es realmente muy buena, asi como la atencion. La relacion precio calidad es excelente!"
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "faei1983", 
      "text": "Bonito lugar, pocas mesas, carta especializada y servicio muy bueno. La comida no es nada del otro mundo pero cumple. La milanesa rica (tampoco es una ciencia hacerlas), el asado a punto y las ensaladas muy ricas. Una pena que para el sabado a la noche se hayan quedado sin cerveza buena (solo quedaba la del \"sabor del encuentro\")."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Es una linda parrillita de Recoleta, con pocas mesas, la comida está muy bien, el servicio es lo más destacado, mozos jóvenes, con muy buena onda y atentísimos. Un detalle, tienen descorche ($ 15), para aquellos que quieran tomar un vino que guardan con esmero, siempre que no esté en la carta, puedan hacerlo. Recomendable."
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bomvivant2008", 
      "text": "La comida muy buena igual que la atencion."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "Lugar pequeño y cálido, ideal para darse el gusto de comer una buena parrillada (excelente provoleta y bondiola de cerdo), muy bien atendido por Lucas. Para volver y seguir probando."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "faei1983", 
      "text": "Lindo lugar. Intimo. Lastima que justo estaban festejando un cumpleaños multitudinario y parecia una cancha de futbol. Mas alla de esto, pedimos la entraña jugosa y vino recocida. No lo recomiendo. hay mejores ofertas en la zona."
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lumpa", 
      "text": "Fui porque me atraía lo íntimo y pequeño del lugar. El ambiente es agradable. Creo que tuve mala suerte porque pedimos pollo y atrdó más de 1 hora. La verdad la comida no resultó nada del otro mundo y la atención fue algo lenta. El baño no estaba en buenas condiciones. No recomendaría este lugar."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Meiol", 
      "text": "Fuimos 4 personas, el lugar agradable, la atención si lográs que te atienda Lucas es excelente y la carne es buena. Recomendable"
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Minuch", 
      "text": "Ya fui varias veces a comer a Tupé por el ambiente super cálido y relajado, y la atención excelente. La parrilla es muy buena, y los platos son generosos de tamaño. Muy rico todo. Pienso volver y volver y volver...."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "toadstool", 
      "text": "Comimos una provoleta que estaba aceptable (quizás un poco fría), una riquísima bondiolita de cerdo y, finalmente, una porción de colita de cuadril que tenía muy buen sabor pero estaba un poco chiclosa. Excelentes los pancitos que llegan a la mesa bien calientes. Los mozos eran muy simpáticos y atentos pero, pobres, no daban abasto por la cantidad de gente que había. La ambientación era linda, aunque demasiado pequeño el lugar."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "La atención es muy buena, aunque el lugar es demasiado pequeño. La comida muy buena y el pedido vino en tiempo y de acuerdo con lo que solicitamos(punto de cocción). El pan casero, riquísimo."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "laconsentida", 
      "text": "El ambiente, sencillo. La calidad de la comida excelente. El camarero, encantador. Para repetir."
    }, 
    {
      "date": "6 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mkarenm", 
      "text": "Excelente lugar para compartir una cena íntima. La carne de buena calidad. Es pequeño y eso hace que el lugar no sea excesivamente concurrido. Buena atención"
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Por su ubicación privilegiada y su cuidado en la propuesta, este rinconcito es como un patio con parrilla en el medio de la ciudad. Vale la pena conocerlo."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dlowe", 
      "text": "Excelente atencion! nos encanto! vamos a volver. una sola contra: el cubierto incluye pan con manteca, deberian cambiarlo por empanaditas! ahi seria ideal!"
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ROMAX3000", 
      "text": "Fuimos a festejar un cumpleaños. La atención de Natalia excelente!. Lleve la torta y Juan ademas de descorchar un champgne corto y sirvio la torta a todos los invitados.\r\nExcelentes precios ( a razon de $100 por persona) y atencion impecable. Es chiquito el lugar pero todo el tiempo se mantiene con gente.Por eso anda temprano\r\nRecomendamos totalmente este pequeño y acogedor espacio, ubicado en una de las zonas mas lindas de la ciudad.\r\nGracias por la atencion tan cordial. VOlveremos\r\nDiego y ROsario"
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pepona110", 
      "text": "Muy  rico todo."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pauambro", 
      "text": "La comida es muy rica, en especial los chinchulines. Hay pocos lugares donde los sacan a punto justo, este es uno de ellos. No es caro, y la atención es buenísima."
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "macho69", 
      "text": "Excelente como siempre"
    }, 
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "reynerd", 
      "text": "Esta parrilla es muy recomendable. El ambiente, la atención y la calidad de la comida son muy buenas.\r\nVolveremos .."
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kritik", 
      "text": "La verdad comi muy bien, increibles las papas por H o por B. muy originales, y volvere a comerlas... la parrillada muy abundante... sobro. por suerte me pude llevar a casa la comida jeje."
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adan", 
      "text": "Con motivo de una reunión con amigos asistí a esta parrilla. Resultó una excelente opción, buen ambiente y atención. El lugar no es muy grande pero tiene calidez y es acogedor. La carne es exelente, asada al punto justo y las papa fritas son otro crocante acierto. Para grupos grandes utilizan una modalidad de precio fijo por comida y bebida libre: $45, tambien hay otras opciones con postre o sin bebida. Lo recomiendo sin temor a equivocarme. Slds"
    }, 
    {
      "date": "12 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Xeneize", 
      "text": "Excelente comida: deliciosa provoleta, carne de primera y las papas fritas Tupé fantásticas. Atendido por el dueño en forma inigualable. Muy bien ambientado: se puede charlar sin esfuerzo ni interferencia de otras mesas. Volveremos pronto."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EugeC", 
      "text": "Me encantó el lugar, riquisima la comida, muy bien ubicado, excelente atencion! Para recomendar!"
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TheEnologist", 
      "text": "Es simplemente excelente. La comida, el lugar y por sobre todo la excelente atención de Lucas. Pasamos un momento espectacular con amigos. Lo recomiendo."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Belucita", 
      "text": "La hemos pasado excelente en Tupé.\r\nComimos muy rico. Nos atendieron de primera. \r\nUn lugar cálido ideal para compartir con amigos.\r\nParrillada con Papas Tupé y ensaladas. Un imperdible es el panqueque con dulce de leche y los zapallos en almibar con crema de postre.\r\nMuy recomendable. Nosotros volveremos!"
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanPabloD", 
      "text": "Un lugar que tiene todo en su medida justa. Lugar cálido, atendido por sus dueños, excelente comida y buenos precios. Super recomendable!"
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zeox76", 
      "text": "LA CALIDAD DE LA COMIDA ES EXCELENTE, LOS PRECIOS SON MUY BUENOS Y ACCESIBLES, LA ATENCIÓN ES MUY BUENA Y EL LUGAR ES MUY CALIDO Y CONFORTABLE... NO HAY QUE DEJAR DE IR..."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "multitalento", 
      "text": "Muy bueno atendido por sus dueños."
    }, 
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chofa", 
      "text": "La comida es riquisima, la atencion es agradable y los precios muy accesibles. \r\nMe gusto que estuviera atendido por los dueños.Lo recominedo a todos."
    }
  ]
}