{
  "malos": [
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "BobeKukii", 
      "text": "Cárisimo.Cobraron $9 de cubierto por c/u para servir una panera con 8 pancitos para 5 y un paquetito de manteca, y un pan casero miniatura.Sin mantel,servilletas de  papel ,platos muy reducidos  a como servian antes que se comparten con la buena voluntad de los comensales.Bebidas muy caras.$49 un cerveza de litro,$18 un agua ,$18 una gaseosa,$12 un café chico."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "victortraverso", 
      "text": "La pizza estaba caliente solo en las puntas, el resto congelado, tampoco tenia buen sabor. Tardaron 20 minutos en traerme eso. Pedí un mousse de chocolate frío, me trajeron uno viejo y a temperatura ambiente. Todo con mucha lentitud. No volvería jamás a comer en ese lugar."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ElVisitador", 
      "text": "Se les fue la mano con los precios, un plato para 1 barato esta a $50, un agua $16.50!!serv. de mesa?? ni mantel. Una cosa es el cariño de la gente y la historia del lugar con su folklore de porciones abundantes y otra es que te maten de esta manera. Un abuso"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bond55", 
      "text": "Si bien la calidad sigue siendo buena, con sorpresa para mi bolsillo los sres. de la farola, para confundir a sus clientes, modificaron la opcion individual, que antes equivalia a una porción para 2 personas y abundante, y la transformaron en personal, que solo es para 1 persona, pero con la picardia de dejarla al mismo precio que la individual $37 (p.ej) y la misma para 2 personas a un valor de $72 !!! o sea que aumentaron casi un 100% sus valores... conclusión.. no voy mas porque se rien de los clientes, una verguenza."
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "franco391677", 
      "text": "sinceramente no entiendo los comentarios sobre la pizza,ES LO PEOR QUE HE COMIDO EN LOS ULTIMOS TIEMPOS,la maza casi cruda,la salsa de tomate no se sabe que es ,acida sin color y mal sabor la muzarella es lo unico potable"
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "uork", 
      "text": "La Pizza es HORRIBLE. Se nota que la tiene prepreparada en heladera y le dan un golpe de horno, la muzzarella queda quemada y fria. Pedimos un Rincon Famoso y estaba picado. Nos trajeron unos bocadillos de acelga viejos y recocidos, UN DESASTRE. NO VUELVO NUNCA MÁS."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Koche", 
      "text": "Comi pizza, un desastre toda la parte de abajo mojada, carisima 40 pesos una pizza primavera de cuatro gusto, un lugar lleno de gente, no vuelvo ni loca, que bajo el nivel de gente que va alli!! arrepentidisimos..."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aquaman", 
      "text": "Abierto hasta tarde, sirve como alternativa cuando salis de los cines de la zona. Las mesas del fondo se mezclan con el olor a baño. Feo ambiente y porciones grotescas. Los precios ya no son baratos,lo que hacía que justificara la visita."
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fabricio70", 
      "text": "Estaba de paso y entré. La comida es abundante y regular, solo para un almuerzo o cena de pasada o entre grupos de amigos que no quieran gastar mucho y desean llenarse el estómago. La atención es rápida y efectiva para el contexto de apuro que tiene todo. El ambiente es de fonda común y corriente, sin ninguna pretención de querer aparentar otra cosa.\r\nBuena relación precio-porción-calidad, aunque en algunos platos que no son los del día, se nota que se les fue la mano con los aumentos, sobre todo para los envíos a domicilio!!\r\nNunca, nunca, nunca, para comidas románticas.\r\n\r\nPromedio: REGULAR"
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lore82", 
      "text": "La pizza estaba bien, pero muy cara.\r\nLa pasta no estaba buena, y además era cara... los camarones eran diminutos, y algunos no estaban bien pelados.\r\nLa canasta de pan que nos dieron al principio venía con un cabello.\r\nEl sábado por la noche está a reventar, vayan con paciencia."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Bonita", 
      "text": "Precios exhorbitantes, pizza mediocre, ambiente molesto. No vuelvo más. No hay otra como la de San Isidro."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "eam", 
      "text": "La atención es mala, el lugar ruidoso y poco higiénico, los mozos no tienen ni idea. \r\nLa pizza napolitana la cobraron 28 pesos y era un desastre, los baños son sucios. Evidentemente el lugar antes fue muy bueno, pero ahora es decadente."
    }, 
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "Típico Bodegón de Baires, mala atención, carnes cocidas en leche para tiernizarse y un mozo aburrido que para impresionarte te corta la milanesa con cuchara. No vuelvo ni recomiendo"
    }, 
    {
      "date": "26 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nippur", 
      "text": "Si le gusta la mala atención, la comida ordinaria, un lugar ruidoso y poco higiénico, este es su lugar."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ruchilu", 
      "text": "Un desasatre la comida es malisima, los mozos estan cansados y el lugar es un bar de barrio aggiornado como restaurant, no vuelvo no vayan."
    }, 
    {
      "date": "15 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fersander", 
      "text": "La verdad es que comí como un cerdo. \r\nRepetí la comida toda la tarde con una modorra de papa fritas y milanesas fritas en una freidora con poco recambio de aceite. \r\nLa atención, un desastre. \r\nTe tiran los platos por la cabeza y a destiempo de los otros comensales. \r\nEl ruido del restaurante se parece al de un barsucho de Lavalle. \r\nSólo se escuchan ruidos de platos y el encierro produce que las voces de la gente suenen fantasmales. \r\nNo lo recomiendo para nada y menos para festejar un cumpleaños, a no ser que quieras terminar como un zombie en tan fantasmal lugar."
    }
  ], 
  "buenos": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gborau", 
      "text": "Es muy bueno, pero no de lo mas sano. Se come bien, te atienden bien y rapido. Lo recomiendo para comer mucho y con amigos; informal."
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Frula", 
      "text": "Fui en las visperas de un feriado con mi novia, era tardisimo y por suerte el lugar estaba abierto y lleno. Era la 3º vez que iba y la verdad que es un lugar que siempre conforma. Pedimos una milanesita de peceto con puré y una lasagna con salsa blanca y roja, y ambos platos estaban muy ricos. El mozo muy atento, el ambiente algo ruidoso pero cálido para una noche de invierno. El postre fue un panqueque con dulce de leche riquisimo. La panera también está muy buena. La carta es muy variada. Está algo caro comparado con otros años pero qué no está caro?Para ir una vez al año por lo menos!"
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Milena_Iris", 
      "text": "El lugar para ir a almorzar con amigos ya que las promos te permiten comer rico, abundante y económico. Todo cambia a la noche ya que éstas no rigen. Comí bife de lomo a punto con papas fritas y mousse de maracuyá. El bife de 250-300 g aprox. de muy buena calidad; la mousse bastante rica también. El servicio fue impaciente pero bueno y el ambiente, bullicioso sin más."
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "walrusjuice", 
      "text": "Los precios me parecieron abusivos. Una milanesa para 1 persona $71 pesos! Está bien que las porciones son grandes pero es excesivo. Me parece que se aprovecharon de la fama y cobran lo que se les da la gana. Fui ayer, comí dos canelones, un agua y terminé pagando $70. No voy más. Ojo, tanto la comida, el ambiente y el servicio son buenos, no me quejo de eso. Pero hay otros lugares con esas características donde no se abusan tanto."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Jeysuschan", 
      "text": "La farola se abusa de su fama y solo entrega falsas promesas. El lugar es excesivamente caro para lo que ofrece. Fuimos por un cumpleaños 8 personas y esperábamos encontrarnos con milanesas gigantes que no llegaron ni a 1/3 de las expectativas (incluso dejamos el espacio pensado que ocuparía en la mesa y ver que no tapaba ni 10 centímetros fue una gran desilusión). Otra cosa lamentable es algo que se promociona como \"super tanque de cerveza tirada\"... Era una jarra de un litro, ¿me pregunto que guerra se puede ganar con eso? Para no volver aunque eso implique chicanear a un cumpleañero."
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Belonia", 
      "text": "Muuuuuuuuuuy caro, es un comedero muy caro.\r\nPizza chica mozzarella, 3 gaseosas y 1 faina $125.\r\nQuizás es para ir de a muchos, de a 2 no lo recomiendo!"
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Hay varios menues de medio día ,plato principal y bebida $42 y si se le agrega el postre $52 promedio.Son platos individuales y no cobran cubierto. La atención fue super rápida, nos trajeron la comida en menos de diez minutos."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cristian14", 
      "text": "Muy buen restaurante para ir con amigos a cenar.\r\nLa comida es exquisita. Lo mejor: matambre a la pizza o milanesa a la napolitana. Sos gigantes, para compartir.\r\nEl lugar es medio pelo, solo sirve para comer bien. Ponen mesas y sillas sobre la vereda de Av. Cabildo. Si la noche esta linda, es una buena opcion comer afuera. La atencion es buena."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lcastiglioni", 
      "text": "Imperdible la milapizza! Es enorme y deliciosa, sobran las palabras.\r\nCaracterístico de \"Las Farolas\": los mozos cortan la milanesa con cucharas! Es genial"
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "RiceBunny", 
      "text": "Para ir con amigos, compañeros, etc. Se come bien, las porciones son enormes. En su mayor parte lo que le dicen \"individual\" a la carta, es para 2 personas. Las guarniciones son abundantes.\r\nLo mejor son las supremas, las milapizzas, las rabas (las 2 veces que fui salieron a punto y rapidas).\r\nEl tema de los postres, lo podrian mejorar...ej: helados."
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "natisole10", 
      "text": "Milanesa super gigante, \"demasiado\". El lugar no es mas que una pizzeria con mucha gente, antes estaba lindo para almorzar afuera con el cerramiento que tenía, ahora ya no. Atención opaca."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Vascorojo", 
      "text": "\"La Farola de Cabildo\", es la farola de Cabildo, se define asimisma, su especialidad son milanesas (de ternera o pollo), no hay otro lugar como allí, un sello distintivo por calidad, por cantidad, por presentación. Es algo distinto un bodegón sin grandes pretensiones con variedad de comidas (minutas, pasta, pizzas, etc.). La comida es rica y abundante, la carta de vino generosa, sin sofisticaciones y los postres variados. El lugar \"amuchado\" y ruidoso, pero con características propias, difícil de explicar."
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ALenOleo", 
      "text": "Carentes de ideas, pedimos delivery a La Farola. Confieso que no esperaba mucho de la Suprema con Fritas que pedimos, y la verdad, superó ampliamente mis espectativas. Buena milanga y papas, sin abuso de aceite. Perfecta relación Cantidad, Calidad y Precio."
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lu_2010", 
      "text": "La comida rica como siempre y muy buena la atención (a pesar de que el local estaba casi lleno). En mi opinión este restaurant cumple muy bien la oferta que propone: platos abuntantes a un precio accesible en un \"ambiente de comedor de barrio\", donde es inevitable que las mesas estén muy juntas, se escuchen las conversaciones a la redonda y ver a un par de mozos corriendo y haciendo malabares..."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ElLocutor", 
      "text": "Elegimos una mesa del fondo del salón, la cual estaba cerca del baño y tuvimos que soportar un olor horrible a desfinfectante. La carta es muy descuidada, todo con hojas en folio. Sobran platos, te marean las opciones.Destaco atención del mozo."
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ignatia", 
      "text": "En gral. se come bien. De vinos y del baño no sé nada todavía. Atienden más o menos bien, depende de la hora, es mejor ir tarde o temprano. Es genial poder comer a cualquier hora. El queso de rallar parecía rancio y el pan si no lo recuerdo es porque no sobresalía. Mejor comer lo que sabés que sí o si hacen bien y no querer pretender de más..."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El_Catador", 
      "text": "Si queres milanesa.... anda a la farola de BELGRANO. Es la mejor de las Farolas, las porciones son abundantes. Ideal para comer con amigos."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "feragusper", 
      "text": "Clásico de los clásicos para quien busca comer una muy bruta super milanesa con fritas. Mantiene el sabor de una rotisería de los años"
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ELABUELO", 
      "text": "Comida buena y barata, atencion bien, cuando se llena es bastante ruidoso, pero esta bien si uno no tiene muchas pretenciones..."
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "Para comer rico y abundante, sin mas pretenciones, la milanesa a la napolitana un clásico."
    }, 
    {
      "date": "24 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mariaGarcia", 
      "text": "esta muy bueno es un lugar de barrio donde todos los de la zona vamos a comer. muy buena la atencion."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joe", 
      "text": "Nunca había ido a ninguna de las Farolas. Excelente las milanesas y por lo que vi, el resto de los platos también. El mozo que nos atendió, excelente y eso que eramos 12 personas muy indecisas :) Aún así no fallo en nada y siempre muy atento. La única contra es la falta de espacio y el ruido ambiente. Si la idea es comer y no hablar demasiado, es un muy buen lugar!"
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rodcar", 
      "text": "Un restorante comun, de barrio, nada de super lujo, pero con precios acordes y buena atencion\r\nLos mozos muy atentos y la comida abundante"
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "TheDuke", 
      "text": "La pizza es muy buena. Pero ya no es lo que era. Y lo que justificaba el ir (comparación precio/cantidad) ya se terminó. \r\nAntes, te daban una milanesa que comían 4 o 5 personas tranquilas y te la cobraban como 3 milanesas comunes. Ahora, te la cobran como 4 o 5 milanesas comunes y la que te dan no es nada de otro mundo.\r\nLa pizza muy buena pero cara. Y la cerveza carísima! pagar entre 19 y 24 pesos por una cerveza me parece demasiado.\r\nPara el que quiere pizza y gaseosa, está bien. Al igual que los postres"
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vilory", 
      "text": "La pizza de jamón y morrones es verdaderamente estupenda, los precios muy acordes, el ambiente es grande y ruidoso.\r\nEl servicio es pésimo, como si fuera poco el olvido de nuestro pedido, alegando que el local estaba lleno y eramos 2 personas en una mesa de 4, quisieron sentar a 2 comensales a nuestra mesa."
    }, 
    {
      "date": "10 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jelp", 
      "text": "Comida bien casera y abundante, como una clasica rotiseria. La atencion es buena"
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "QuesoAzul", 
      "text": "Lo único para destacar el servicio; los mozos le ponen mucha onda para atenderte. Los precios caros por demás, no estan a la altura de los platos, que son abundantes pero no de buena calidad. Solo una opción si estás por la zona, pero debe haber mejores en relación precio-comida-servicio."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "reikor", 
      "text": "La comida sigue siendo bastante buena pero enloquecieron con los precios como si fuera un restaurant super top de puerto madero, del marote viejo.Pedis una milanesa para compartir entre 4 y termina poniendo 40 50 mangos cada uno para comer una milanesa, re locos. No voy mas."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ine_fini", 
      "text": "Comí varias veces ahí, pero creo que no vuelvo. Enloquecieron con los precios!! Es un bodegón, pero lo cobran como restó top. Las porciones son exageradas y podés compartir, pero ya está. No necesito volver a ir para darme cuenta que el negocio lo hacen ellos y no el cliente."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Draki", 
      "text": "Bodegón sin pretensiones pensado para comer barato, abundante y a cualquier hora. Si se entiende esto, el lugar tiene una muy buena relación precio-calidad. El menú está basado en minutas y platos básicos tradicionales. Aunque los mozos andan a las corridas entre las numerosas y apretadas mesas del local, la atención es correcta. Para ir con amigos y/o familia a comer abundante y sin espíritu de gastar mucho."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Veini", 
      "text": "Me gusta mucho el lugar, pero no se muy bien por que!! Hay demasiadas mesas por lo que se llena de gente y se vuelve un poco dificil hablar entre el barullo! La atencion varia con el mozo que te toque. Me atendieron muy bien y me atendieron muy mal! Los precios son bastante elevados, aunque los platos son abundantes!"
    }, 
    {
      "date": "12 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bond55", 
      "text": "las porciones son muy abundantes. una suprema individual sirve para 2 personas. por lo tanto hay que averiguar con el mozo que conviene ordenar. La cerveza de 1 litro considero que está cara (mas de $13)."
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "garrote007", 
      "text": "es un luygar para llenarse nada mas \r\nmuy ruidoso, el servicio es correcto, pero no voy mas ni pido mas delivery porque cada vez que llamo sube todo 4 o 5 pesos y ya es un desproposito. teniendo en cuenta que todo es igual y nada mejora en un menos de un mes la individual de suprema napolitana se fue de 19 a 28 pesos, lo recomiendo hasta ahi no mas."
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Adriano", 
      "text": "No lo recomendaría en absoluto. Relación precio/cantidad no favorable para el consumidor. El servicio es pésimo, con decir que nos apoyaron una máquina tipo Postnet para cobrarle a otro cliente en nuestra mesa porque no tenían lugar físico para hacerlo en otro lugar.Lo peor del caso es que no pidieron permiso de antemano, lo hicieron luego de un rato. Realmente poco tacto. Por otro lado la comida es aceptable, sin embargo me parece excesivo lo que cobran una botellita de agua (6,5 pesos) y las comidas no son nada económicas."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pulgoso33", 
      "text": "Comida normal, mucha gente y servicio regular, fui porque me juntaba con amigos y eligieron ese lugar. Creo que se puede comer mucho mejor con el mismo dinero en otros restaurantes. Porciones abundates,  tambien cae pesada la comida al igual que en otras sucursales."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "la verdad que la Farola es un lugar para ir a comer rápido y bien, las milas y supremas estan buenas y son abundantes(igual q la mila pizza), las pizzas tambien buenas, y el servicio es mejor que en el promedio de estos lugares, asi que la verdad. La única contra mesas muy juntas. Una buena opción para comer bien y pracios razonlables."
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pepito", 
      "text": "Como siempre, comer mucho y rico. La mejor milanga napolitana de estos lares. La atención de los mozos de primera, estan en todos los detalles (por supuesto sin sutileza alguna), se nota la profesión. El ambiente ruidoso y simple, pero siempre cómodo e informal. Como todo clásico, siempre se vuelve. \r\nPero a no engañarse, por lo que se come no es tan barato como parece."
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Clorinda", 
      "text": "Voy siempre y cambio el menu cada tanto,y siempre vuelvo a lo mismo, recomiendo la suprema Medellin, viene para compartir, las porciones son enormes. Los mozos tiene una cancha increible, son rapidisimos! el ambiente ruidoso, ideal para ir con amigos y tiempo para encontrar mesa!"
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "olsen", 
      "text": "Rica pizza, , como pizzería correcta, también tienen un menú amplio, porciones abundantes. La atención del mozo buena y rápida. Está como para ir a la salida del cine, aunque a mi modesto entender es caro.Ejemplo: te cobran el cubierto, pero te llenan de pan, manteca y quesito untable, gaseosas caras y los postres no se quedan atrás.En su tipo los hay mejores y más económicos."
    }, 
    {
      "date": "18 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "szoro", 
      "text": "Pedí un menú del mediodía que tenía tortilla y me trajeron puré, pero al hacérselo notar al mozo, me trajo enseguida la guarnición que había solicitado. El servicio me pareció muy amable, la comida nada del otro mundo pero no está mal. El menú del mediodía es abundante."
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matiasnesi", 
      "text": "La verdad que al ver los precios, y acostumbrado a lo que fue en otra época la Farola, me esperaba realmente un buen plato y para compartir. Si bien para uno es abundante, no justifica los precios que cobran. El ambiente es el de una cantina de barrio. Había 3 mozos para 40 mesas en 30m2. No volvería y no lo recomendaría..."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "alapomarola", 
      "text": "La verdad es que La farola deja mucho que desear. Los precios son carísimos de acuerdo a la comida que te ofrecen. El ambiente insoportable. Todas las mesas juntas pegadas unas con otras. Uno tranquilamente se puede enterar de la vida de la mesa vecina. Cuando hay gente esperando separan las mesas a 5 cm una de las otras. Y los sanitarios... podrían estar mejor mantenidos."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alely", 
      "text": "Pedí un clásico como milanesas con papas fritas, llegó rápido, caliente bien sequitas, la carne muy tierna y abundante, estaba muy rico. Siempre traen para la espera un pan de campo caliente y crocante con manteca, muy bueno también. Sin tener demasiadas pretenciones en cuanto a la ambientación,la distancia de las mesas y el ruido, el lugar estaba limpio, es como comer en la cocina de casa sin demasiado protocolo ni mucho gasto, me gustó para una comida sencilla."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Kenzo", 
      "text": "Si bien el lugar es grande, las mesas están todas amontonadas. Los mozos no son de lo más amables y la comida (si bien es abundante) no es rica. Si a todo esto le sumamos que los precios son altos (por lo que es la comida), sólo queda anudar la bolsa y sacarla a la calle. Es una lástima como decayó este lugar."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Komishama", 
      "text": "Un verdadero desastre. Mucho y malo. \r\nEl servir una milanesa de diez kilometros  de ancho no suple la actitud de usar un aceite berreta. \r\nEl mozo que me tocó en suerte era un impertinete. Me sirvieron además de la panera un pan redondo que estaba crudo y duro que no entendí su función. Sinceramente no creo que servir abundante sea atributo de buen lugar. \r\nLas instalaciones no eran higiénicas y el baño me pareció de terror."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "agusmariani2", 
      "text": "El salón es muy amplio, bien iluminado y con muchísimas mesas demasiado pegadas. Los mozos corren para todos lados y te atienden a las apuradas. La comida es aceptable para ser una pizzería, pero pésima si uno la compara con cualquier restaurante.  \r\nEs muy abundante pero los precios no son nada económicos.  \r\nEl balance precio/calidad no cubre las expectativas."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sandy87_78", 
      "text": "Es un lugar atípico. Llama la atención su acondicionamiento y la manera que aprovechan el lugar. La comida es muy buena, aunque comimos pizza. El servicio estuvo espectácular, siempre atentos a lo que el comensal necesita, son muchos mozos tanto para el sector del salón, como para afuera. En resumen quedé encantada con la mística del lugar, un gusto que viene de familia."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MaxiLombar", 
      "text": "La relación precio/cantidad ya dejó de ser el atributo del local por varios aumentos que han hecho. \r\nPor el momento, el cliente ha seguido yendo descansando en aquella imagen. \r\nEl servicio bajó mucho, en el afan de no perder reservas, dejan apenas centímetros entre las mesas dando la sensación que vinimos todos juntos. \r\nPor otra parte, tampoco queda definido el área de fumadores del área no-fumadores."
    }, 
    {
      "date": "8 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Adriano", 
      "text": "Buena comida y abundante, pedimos para cuatro y nos alcanzó. \r\nUn detalle: nos sentamos en un área para no fumadores y nos fumaron tanto en la mesa de al lado como en la contigua a ésta última. El restaurante debería hacer cumplir con lo que pregona en los carteles."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fullsin", 
      "text": "Es un clásico, claro que por lo popular del lugar deja que desear en varios aspectos como el servicio y el ambiente.\r\nNo se puede esperar nada especializado ni ultra elaborado, es más orientado a la familia por la variedad y el precio."
    }, 
    {
      "date": "20 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Pizza razonable en calidad y abundantes porciones de otros platos. Para comer barato a la salida del cine o de pasada por la zona"
    }, 
    {
      "date": "10 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "octaviae", 
      "text": "Imposible poder hablar con tanto ruido. Me pareció un lugar no recomendable. La atención, un desastre. Los platos de todos los comensales no vienen al mismo tiempo. Unos comen los otros miran y viceversa."
    }, 
    {
      "date": "18 Mar 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "robertal", 
      "text": "Yo no volvería, mi pollo tardo 20 minutos y el puré vino equivocado."
    }, 
    {
      "date": "9 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvis", 
      "text": "Buen lugar, bien abundantes las porciones."
    }, 
    {
      "date": "25 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "olourdes", 
      "text": "Voy siempre. Ya probe la mitad de la carta. Recomiendo el postre \"Copa La Farola!"
    }, 
    {
      "date": "20 Jul 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "frac", 
      "text": "La comida no es tan fea, la atención es bastante mala. Ir solo si se está de paso."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "EduGruner", 
      "text": "Si quiero comer milanesa, solo pienso en este lugar. Todas las opciones, colores y tamaños son excelentes. Nunca me defraudó. Es cierto que aumentó bastante de precio, pero vale la pena."
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alan_d53", 
      "text": "Voy seguido, se come barbaro y las porciones son enormes. La atencion de los mozos suele ser barbara tambien. el problema es que cobran cubierto (creo que eran 8 pesos, aunque la panera es bastante buena, la cual incluye pan de pizza que en otros lugares cobran aparte). De dia tienen un menu que ronda los 50 pesos precio final incluyendo un plato, bebida, postre y cubieto."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gwzty", 
      "text": "Excelente relaciòn Calidad - Cantidad en los platos, muy recomendables las milapizzas por su variedad y por que te llenan seguro. La mila pizza tentaciòn muy muy buena\r\nEl lugar no dice mucho, es mas una pizzeria de barrio que otra cosa, los mozos tienen oficio y se nota en su atencion correcta.\r\nSe puede pedir un buen plato de comida a cualquier hora y salir satisfecho. Aceptan Tarjetas y tienen una buena panificaciòn (facturas, tortas, etc)\r\nPara comer bien, no quedarse con ganas, pagar lo correcto y pasear x Belgrano\r\nVolverè"
    }, 
    {
      "date": "9 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "carlose", 
      "text": "fui con la familia y comimos una milanesa a la pizza de 4 sabores, muy buena, la atención también muy buena, eso si no te regalan nada, una gaseosa $12, una cerveza de litro $ 32."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Martincho Alaniz", 
      "text": "La comida como siempre Impecable, quedada en el tiempo pero siempre riquisima. El lugar como siempre abarrotado de gente pero las esperas son muy cortas y realmente la atencion de los mosos es impecable, Recomiendo probar la milapizza farola TREMENDA!!!! las papas dfritas impecables, sequitas, crocantes y tiernas en el medio.\r\nDESTACO LA ATENCION Y LA COCINA QUE ESTANDO LLENO QUE NO ESTRABA UN ALMA EN 10 MINUTOS TENIAMOS LA COMIDA EN LA MESA Y CON UNA CALIDAD IMPECABLE! SEGUIRE YANDO EL RESTO DE MI VIDA!"
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Juanes1966", 
      "text": "Todas las porciones son muy abundantes. Recomiendo pedir deliivery y comer tranquilo en casa y evitar el caos del salón. Muy rico y a muy buen preci. La comida, de delivery, llega caliente y muy bien."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Tenryu81", 
      "text": "Porciones abundantes, la milapizza de 2 era para compartir entre 3 tranquilamente y hasta 4 tmb. Demasiadas mesas hacían dificil llegar o salir de una mesa, algunos comensales quedaban encerrados, ridículo."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Anitalomando", 
      "text": "ESPECTACULAR. La farola es la mejor rotiseria de Buenos Aires! nunca me falló.El delivery es increible, te entregan toda la noche y a precios baratisimos. El mono de la farola es lo más!"
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luna22", 
      "text": "Un clasico de belgrano. Pedimos suprema napolitana con papas fritas, deliciosa, al punto justo, la muzarella riquisima y abundante. Las papas bien cocidas. Los precios son accesibles y traen rapido el plato a pesar de la gran demanda que tienen. El lugar se llena rapidisimo. Ideal para ir con la familia o con amigos en cualquier ocasion. Un 10."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "zigeuner", 
      "text": "Para mi gusto, la mejor pizza de Buenos Aires. Eso si, pedirla en \"molde\". Nadie puede competir con esa delicia. Y pedirle al mozo el pan casero.\r\nVuelvo cada vez que puedo."
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Latis", 
      "text": "Pedimos con mis 4 amigos una suprema a los 4 quesos para compartir.. Y TERMINÓ SOBRANDO UNA SUPREMA ENTERA!. Vamos siempre, es abismal la cantidad de comida y sobre todo lo deliciosa de la misma!\r\n\r\nLas supremas de la farola son LO MEJOR de belgrano (Especialmente a la Suiza).\r\n\r\nEl ambiente es muy molesto, mucho ruido y poco espacio entre las mesas, gente esperando dentro del local y mozos corriendo de acá para allá.\r\n\r\nLa atención depende del mozo de turno que toque, algunos dejan bastante que desear, otros son muy agradables."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SoyClau", 
      "text": "Con mi marido vamos una a dos veces por mes, porque toda la comida es excelente, bien hecha, fresca, y los mozos saben recomendar sobre los platos, son muy simpáticos y el ambiente es alegre, nada fashion pero compensa ese clima familiar que se respira...Algo clásico y muyy rico, recomiendo los sorrentinos con salsa mediterránea, las porciones son siempre generosas tanto en comida como en postre, y los precios muy buenos!"
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comedoralarge", 
      "text": "Un lugar donde se come muy rico y abundante. Los mozos te sirven la comida, cortan las porciones. Muy buena atencion!. \r\nLa comida es super casera hasta el pan que traen es elaborado por ellos. La comida es tan abudante que pedimos para compartir entre dos y pedimos para llevar lo que sobró!. El postre es también abundante (dificil no resistir pero uno no puedo respirar al terminar!!)... el sambayón lo traen a parte, está tibio y es super casero... EXQUISITO!.  El lugar no es demasiado barato, el agua mineral está $5.20 un plato para compartir desde $39... pero vale la pena!\r\nEl ambiente: El lugar se llena, ir muy temprano... no es para cena romantica, mucho ruido y todos apretados!. Es para ir con amigos!"
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cynthiabella", 
      "text": "La pizza es muy buena, la masa es casera. Tiene mucho queso. El delivery es rapido, la pizza llega bien calentita. Recomendable 100%! Vale su precio"
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SW2007", 
      "text": "La comida es muy buena y SUPER abundante. Recomendado para ir con amigos o en familia, no para una cena romantica! Las milapizzas son ESPECTACULARES. Un clasico del barrio con mozos de los de antes."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pendragon", 
      "text": "Las milanesas y las papas rejillas son muy buenas."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebacesario", 
      "text": "Muy buena comida. Porciones gigantes, tal vez el lugar es poco espacioso pero vale la pena ir."
    }, 
    {
      "date": "29 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cechus", 
      "text": "El lugar está muy bueno, la comida riquísima. Éramos cuatro y comimos muy bien. Los mozos son muy cordiales. Nos encantó. Pedimos siempre y comemos siempre en el restaurante con nuestros amigos."
    }, 
    {
      "date": "30 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joyeriac", 
      "text": "Soy cliente hace 5 años, es un clásico."
    }, 
    {
      "date": "21 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "waltermo", 
      "text": "Es muy bueno el menú y muy abundante: ideal para compartir. \r\nLa atención es muy buena, lástima que no se diferencia el sector fumadores, no se si es el espacio o la cantida de gente que va o simplemente faltan ventanas en el local.\r\n¡No tendrían que dejar fumar!"
    }, 
    {
      "date": "14 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "naty_kit", 
      "text": "Comida excelente, platos más que generosos. Incluso la porción individual es como para dos personas y media. \r\nIdeal para ir con amigos pero a comer, no a charlar. Es para intercambiar o compartir platos. \r\nNo es muy top pero si familiar y la atencion es muy buena. \r\nEs un lugar que se mueve mucho, mozos que van y vienen, pero es parte del ambiente y hasta resulta simpático verlos correr como locos entre las mesas. \r\nPrecios accesibles. Ideal para comer bien con poca plata."
    }, 
    {
      "date": "3 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "betomoya", 
      "text": "muy buena comida para compartir, porciones abundantes, atenciÓn rapida."
    }, 
    {
      "date": "10 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lauperin", 
      "text": "luagar comodo, bien sencillo y limpio, excelente para pasar con familia y amigos"
    }, 
    {
      "date": "26 Feb 2000", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "4444", 
      "text": "Comida excelente y abundante."
    }
  ]
}