{
  "malos": [
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "batiken", 
      "text": "Ahora el lugar se llama, paparracas muy lejos de ser el century food que todos conocimos, la parrilla sigue manteniendo la calidad, el parrilero funciona de 10. la comida japonesa esta anunciada en el menu, pero brilla por su ausencia, si conosiste el otro, solo podes volver por la parrilla. los langostinos los mezquinan a full, tienen sector para comida japonesa y el que atiende esta de vista. pedi salmon y me ofrecieron filet de merluza. te cobran 33 al mediodia y me diras por ese precio que queres, te contesto, que no mientan en lo que ofrecen.\"si alguien sabe donde esta el antiguo avisen\"."
    }
  ], 
  "buenos": [
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alydevil", 
      "text": "Muy buen lugar. Especial para los amantes de los mariscos, aunque a veces no hay almejas, pero bueno, puede fallar. Los sorrentinos con salsa de camarones es una bomba!!! y los salteaditos al Wok son lo mejor. La parrilla es muy completa y en cuanto a los postres, las tortas no zafa ninguna, pero los panqueques son lo más y con bocha de helado arriba... (chorro de baba). Y cópense con la propina, que los cocineros se rompen el lomo vaya a saber uno cuantas horas y se pasan con lo que hacen."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hero", 
      "text": "fui reiteradas veces , y siempre tuve una muy buena experiencia, es un tenedor libre con muchisima variedad , dsd comida internacional hasta parrilla ( hay molleja lo cual es dificil encontrar a veces ), la calidad de la comida es buena al igual que el ambiente , muy recomendable"
    }, 
    {
      "date": "9 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fantita", 
      "text": "Fuimos 30 personas para celebrar un casamiento por civil, y la verdad lo encontramos renovado, lleno, variado. Habia ido hace 2 años y la verdad estaba decadente. \r\nAhora esta todo a nuevo y la atencion cambio mucho."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Bell", 
      "text": "Positivo: pescados y vegetales a la plancha y variedad de entradas. Precio relativamente accesible. Negativo: parrilla, postres y pastas (son horibles). Pedimos hielo, nunca llegó, el pan incomible. NUNCA PERO NUNCA VAYA fines de semana, la cola es larguisima, el ruido insportable, las mesas una pegada con la otra, cola para servirse comida, falta de servilletas, incomodísimo. Ideal para quienes quieran \"matarse\" comiendo de todo (pero reitero: nada descatable), pero de lunes a jueves nada mas. No volveré."
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Zuriak", 
      "text": "Lindo tenedor libre, con buena comida y mozos simpáticos. Recomendable."
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Brily", 
      "text": "La atención y el lugar es recomendable, hay gran variedad de platos frio, calientes, interesante propuesta de platos preparados en el momento y muchas opciones de postres."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "venusdejalea", 
      "text": "Con mi mamá tratamos de ir por lo menos una vez por mes, muy buena la comida y el precio."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luicha", 
      "text": "Muy buena comida para este tipo de restaurante, de autoservicio y platos preparados frente a uno, mercadería fresca rapida atención, gran variedad en todo."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "azulgris", 
      "text": "No me puedo quejar tenes mucha variedad de comidas y los postres son muy tentadores  apesarde haberte comido de todo\r\nbuen precio , y comes lo que nunca cocinas, de primera"
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Miamiman", 
      "text": "Lugar perfecto para irte con amigos, sobre todo si uno está celebrando cumpleaños....Champagne y torta gratis para el homenajeado. No cabe un alma cuando hay juegos en la Bombonera. Insuperable considerando precio/calidad/cantidad. Ay.....los panqueques preparados a gusto del comensal son imperdibles."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "losrodriguez", 
      "text": "muy lindo lugar muy amplio para recomendar buena comida buena reposicion la pase muy bien vuelvo sin dudas.\r\nvayan temprano abre a las 8 luego se llena y hay que esperar y yo nunca espero,simplemente me voy."
    }
  ]
}