{
  "malos": [
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "taylor09", 
      "text": "malo"
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ale13", 
      "text": "Un Desastre!!! Comenzando el ambiente, aunque iba sin grandes expectativas, sabiendo era un club, el lugar es lúgubre y con una limpieza que deja muchísimo que desear. Un aparte para los baños, horribles.  Tratandose de un club español elegimos empanada gallega y rabas como entrada.  Las rabas estaban ricas pero la empanada gallega era la peor que he comido en mi vida.  Pedazos enormes de ¿caballa? Solo en mi porción encontré 4 espinas.  Pero lo peor de todo fueron los callos que debían estar cocinándose desde la semana anterior, todo desmenuzado, huesesillos....en fin daba asquito comerlo."
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lololo", 
      "text": "las gambas eran camarones, el raxo era un trozo de cerdo con pimenton y fritas. El mozo no existio, no levanto ni un plato desastrozo lo unico bueno el vino."
    }
  ], 
  "buenos": [
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Matiascheff78", 
      "text": "El lugar es el típico club de barrio. Falta ventilación porque salís del lugar con olor a comida en la ropa. Pedimos tortilla de entrada que estuvo bien y después comí un pescado a la vasca que estaba aceptable. De postre natilla que no estaba muy buena. La relación precio calidad no es mala."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GAB459", 
      "text": "Sigue teniendo una cocina española muy buena. Excelente el arroz con mariscos. IMPORTANTE:El único medio de pago es efectivo."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "shin", 
      "text": "Aceptable comida española, los platos llegaron a tiempo las frituras podemos considerar nievel bueno ( calamaretes y rabas ) las carta de vinos muy buena, para comer en familia excelente, los postres la variedad  no es importante pero tiene los tracionales, volveria."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "osvaldoa", 
      "text": "Las sardinas a la plancha estaban espectaculares. La cazuela de mariscos muy completa, con pulpo y langostinos en abundancia. Muy sabrosa. Comimos una entre 4 y estuvo bien. \r\nLa atención muy buena. Las Natillas también muy recomendables."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "empanadita", 
      "text": "Un mediodía tranquilo y apacible en un amplio comedor y con atención amable y cordial."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gracefb", 
      "text": "La comida es muy rica, el pulpo muy tierno, los calamaretis muy crocantes, las porciones son abundantes, me gustó, voy  a volver."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "chiquitalinda", 
      "text": "Habíamos ido hace muuuuchos, muchos años. Club de barrio, salimos con olor a fritanga, pero estuvo muy bueno. Jamón serrano, ajíes asados y pulpo a la gallega, imbatible. La atención del mozo fue excelente, somos demandantes, y salió airoso. Bajamos el promedio con los postres, carta de vinos pobre. Porciones abundantes, está claro que lo interesante es la comida. No me pareció caro. Volveremos a probar sardinas y mariscos"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "joselu", 
      "text": "La comida es buena, fui el sabado con mi familia, y al traernos la cuenta nos cobraban el derecho a show, que en ningun lado figura y que nadie nos habia informado, fui y reclame y de mala gana aceptaron el reclamo. luego en la caja me informaron que habia dos menues uno fijo  que incluye el derecho a show y otro a la carta, que si no reclamas te vacunan, y de los cuales nadie te informa\r\nanteriormente se comia mejor y no tenias que pasar por este mal momento.\r\nel sonido es malisimo no se entiende nada la persona que canta, no hay acustica"
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sacmis", 
      "text": "Mi pareja pidió unos mejillones. No estaban ricos. El lugar es feo, o sea, es un típico club en el que entonces uno espera una comida riquísima a un precio razonable. No es el caso de Tuy Salceda. No es económico ni nada parecido. Y el cocido español, excesivo en grasas. Las porciones son inmensas, ese es un punto a favor y también la atención del mozo que fue buena a pesar de que era el único en atender a todas las mesas. Nobleza obliga, comimos una tortilla deliciosa. Pero la verdad no es para mí. Eso sí, un grupo de hombres de buen comer quizás lo aprecien más que yo. Eso sí, pase lo que pase, no lleves a tu pareja."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Típico club español con comida muy buena y servicio algo lento. Los precios son buenos y los platos  muy abundantes."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chorni", 
      "text": "Cumple, como siempre y a pesar de haber cambiado de concesión, con todas las reglas de un club español. Comida previsible y muy buena, especialmente la empanada de bacalao y la paella. Salón enorme y familiar. Atención esmerada. Lo más flojo la carta de vinos."
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "tresnegro", 
      "text": "Salón enorme de club detenido en los años 70. Comida clásica muy sabrosa. Recomendable paella y empanada gallega. Carta de vinos flojísima. No esperar más ni menos que lo que está a la vista."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "Un restaurant gallego de los años 60. La atención y la comida deberían mejorar"
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gustavo304", 
      "text": "Un lugar sin pretensiones para comer cocina gallega correctamente preparada. Muy buen pulpo a la gallega y buenos el raxo y zorza."
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sofi75", 
      "text": "Un lugar muy raro, es como un club de barrio , no tiene ni ventanas, pero lo que no tiene de lindo lo tiene en la comida, la paella que comimos fue excelente y bien servida, fuimos por el dia de la primavera a comer comida española y no decepciono, muy rico"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rolin", 
      "text": "Hay que tener mucha paciencia con los mozos cuando son muchos a la mesa.\r\nlos platos españoles muy buenos."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "emi80", 
      "text": "La comida es en general buena, aunque muy condimentada y los platos no salieron todos juntos, lo cual es definitivamente molesto dado que la demora entre los mismos llego a ser de 15 minutos, es decir uno habiamos terminados y otros no habian sido servidos. SIn embargo, la relacion precio y calidad es buena ademas de la atención....que en nuestro caso incluyo una botella de champagne porque estabamos festejando un cumpelaños; es digno de aclara que el detalle vino del mozo, sin que nadie diga nada.\r\nPara ir en grupo, volvería."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leito_2731", 
      "text": "Muy buenas las rabas y la tortilla española. La cazuela de mariscos estaba bien preparada aunque para mi gusto le faltaban algunos ingredientes. Las gambas estaban un poco arenosas"
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kingdompato", 
      "text": "Excelente lugar. Es un club de barrio. La comida es casera y los mozos son los de antes. Alos que le gusta el bodegón más que recomendado."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mkarenm", 
      "text": "El ambiente es el típico ambiente de un comedor de club. Los calamarettis a la leonesa eran muy abundantes, y muy ricos. La paella también. El lomo con papas era bastante insulso, incluso no parecía ser lomo sino bifecitos de cuadril, lo mismo que el cerdo a la riojana, la salsa parecía aceite con pimentón. Es un lugar para ir a comer mariscos unicamente."
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AnaJuan", 
      "text": "Un lugar muy grande (es un club) con muchas mesas. La comida es muy rica y atencion es muy amigable."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "acade29", 
      "text": "Ambiente no hay, servicio de terror,ningún plato sobresale. El pulpo bueno. No vuelvo"
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "surfer83", 
      "text": "La comida es muy buena, especialmente pescados y mariscos. La atencion es deficiente y uno suele sentirse desatendido las primeras veces que va. Es normal esperar largos periodos hasta que el camareror aparezca. Recomendable, pero deberian hacer algo con respecto a la atencion."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guilleperez", 
      "text": "el pulpo a la gallega es de muy buena calidad"
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DanielGDK", 
      "text": "Es un club tradicional, no muy conocido y si no tenes referencia pasas de largo,\r\nrecomendable por sus porciones abundantes y la calidad de los pescados"
    }
  ], 
  "excelentes": [
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fklite", 
      "text": "Buenisima comida, buena carta de vinos,  mozos de oficio y un salón gigantesco, de esos de antes. Un viejo club español, la mejor comida del mundo."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nord", 
      "text": "muy recomendabe. tipico lugar que privilegia la comida sobre el ambiente. excelente la cazuela de mariscos. vale la pena probar."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nord", 
      "text": "muy recomendabe. tipico lugar que privilegia la comida sobre el ambiente. excelente la cazuela de mariscos. vale la pena probar."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "santiagovaz", 
      "text": "El lugar es el típico club \"de barrio\". Sin pretenciones estéticas, bien al natural.  De plato principal compartimos (entre 2) un pulpo a la gallega... lo resumo así, 6 de mis 8 bisabuelos eran gallegos, y sin embargo es el mejor pulpo a la gallega que probé. Excepcional punto de cocción, abundante y el sabor impecable, para repetirlo regularmente."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maytene", 
      "text": "Es un lugar muy familiar. La comida es excelente. Los platos típicos españoles hacen rememorar a España. La atención es muy buena. El lugar es muy sencillo, pero es ideal para comer platos españoles como si se estuviera en Galicia."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Aiyoria", 
      "text": "No es económico, pero la verdad que vale la pena. Mercadería de primera y abundante. La cazuela de marsicos era puro fruto de mar."
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JackDaniels", 
      "text": "Es un lugar que guarda la calidad como mejor insignia. Absolutamente sencillo, sin mayores pretenciones, pero donde prima la calidad de los productos y la esmerada atención de los mozos, que con discreción, sugieren los platos que ese día están mejor y no se equivocan. Anoche estuvimos en tren de picada y lo hicimos con una excelente tortilla española, rabas y mejillones a la provenzal. Y de entrada una picada de jamon crudo (estupendo), cantimpalo, matambre  y queso. Excelente todo.\r\nUn lugar tranquilo y espacioso, con comodidad para charlar y sin apuro por parte de los mozos."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Michello", 
      "text": "Reservamos con antelación.\r\nMuy bien atendido por el mozo.\r\nPlatos abundantes para compartir.\r\nExcelente la comida.\r\nVolveremos con amigos.\r\nRecomendable"
    }, 
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pabrocha", 
      "text": "Comí una de las mejores rabas de mi vida! Y la paella, un manjar: el arroz en su punto! Ambiente amplio, alegre, mozos atentos. Sin lujos ni estridencias, pero bien servido. Que lo disfruten!"
    }, 
    {
      "date": "27 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pulpo23", 
      "text": "cada ves que vuelvo me gusta mucho mas! ayer fuimos con mi familia y la verdad que fue un lujo la comida.lo que si no vallan despues de las 13hs porque siempre se llena sea la fecha que sea. y supongo mucho mas en estas fiestas.todo 10 puntos. parece caro pero en proporcion a las porciones abundantes que te dan es barato."
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mano46", 
      "text": "un clasico español. lugar familiar sin detalles lujosos, hecho para los que nos gusta ir a comer y comer bien como dios manda. porciones abundantes y todo muy rico.el pulpo y los calameretis y la paella y la casuela todo espectacular! con un buen vino blanco!si les gusta comer mas que bien y dejar de lado un ambiente lujoso, ni lo duden.."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Trentino", 
      "text": "La comida estuvo extraordinaria. La empanada gallega de bacalao imperdible y la paella buenísima, con pulpo, abundantes vieiras, gambas etc. y excelente sabor, de la mejor que he probado. El ambiente es el de un club gallego de barrio, pero frente a la calidad de la comida importa poco. La atención fue también muy correcta. Fue nuestra primer visita y tuvo sabor a gran descubrimiento. Volveremos sin duda, para repetir o probar el pulpo a la gallega."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pachuli", 
      "text": "Queridos lectores de Guia Oleo, les comento que el Tuy Salceda a partir de julio se mudara al Centro Navarro Moreno y Colombres."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tikitiki", 
      "text": "EL pulpo a la española de ese lugar es increible, simple con papas, pimenton y oliva como tiene que ser, la onda es de bodegon y uno no lleva mas pretenciones, pero repito, el pulpo es increible."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Leander", 
      "text": "Excelente lugar para ir a comer con amigos (NO en pareja), hay bastante gente y ruido ya que es el restaurant de un club gallego, pero por eso mismo es agradable sentarse con muchos amigos a comer. la comida es excelente, especialmente las especialidades españolas, y los mozos, aunque no son muy atentos por la cantidad de gente que atienden, son muy utiles para consultarlos por platos, cantidades, etc. los platos son grandes y no por ello caros, asi que recomiendo pedir para compartir de varios platos. super recomendable!"
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "malausi", 
      "text": "La pasamos genial, cada vez que vamos salimos mas que satisfechos!!es el lugar elegido para todas nuestras reuniones empresariales.gracias por la atencion. papeltex argentina saic."
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "solamonra", 
      "text": "El Tuy es un clásico en mi agenda ya que al menos dos veces a la semana vamos a comer con mis compañeros de trabajo. La comida es excelente con el verdadero sabor español, como si cocinara la abuela.\r\nLas lentejas son imperdibles al igual que los callos y ni hablar del puchero de los jueves ¡¡Completísimo!!. El ambiente es propio de club gallego sin pretensiones. El servicio está compuesto por mozos de los de \"antes\", de oficio."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pacohijo", 
      "text": "además de la excelente comida, el carajillo de la salida nada mejor que el cocido realmente a la gallega con berzas y morcillas de las picantes\r\nSalud!"
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nacho101", 
      "text": "Muy bueno."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quijote", 
      "text": "Un típico club gallego, con el encanto y los aromas que le son propios. El pescado es muy fresco y está preparado de una excelente manera. Un lugar para tener en cuenta."
    }
  ]
}