{
  "malos": [
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "nachito_h", 
      "text": "Fui a comer en pareja, el lugar es lindo, la atencion fue excelente. La comida es regular, cantidades escasas y un precio demasiado alto para el plato que lo acompaña"
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LorCom", 
      "text": "Fuimos con mi esposa el dia viernes 16-12-2011 por la nocha, la comida llego quemada, la atencion de los mozos indolente, los precios escritos en lapiz en la carta, la iluminacion muy pobre."
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "perezwolber", 
      "text": "Fui con mi mujer y mis hijos un domingo al mediodia, la atención es un desastre, te atienden desganados, la comida nos llego quemada y fria, como si la hubiesen recalentado. Ni loco vuelvo a pasar una tortura semejante."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juanzad", 
      "text": "fuimos un sabado a la noche. Da gusto la regularidad que tiene la herradura, el chorizo, la provoleta, los chinchulines, las mollejas y los riñones, estaban absolutamente quemados, a esto le agregamos una porcion de papas fritas Mc cain ideales para perforar el duodeno y con un buen gusto a....nada. Por suerte el mozo tuvo el buen tino de presentar los platos con el lado quemado para abajo. Una experiencia que volveria a repetir en caso de que me toque una probation en la justicia"
    }, 
    {
      "date": "9 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cloper", 
      "text": "Ha bajado la calidad de la comida enormemente. Durisima la carne, horrible el chorizo y seca la morcilla. Poca variedad de ensaladas. CArisimo el cubierto, 6 los mayores y 5 los menores y no te dan nada. CAsi no habia gente un domingo a la noche, por algo debe ser. La gente no es tonta. Cambien o no volveremos mas."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ajaudisio", 
      "text": "Agradable lugar con comida lamentable.  Es dificil encontrar una parrilla donde ni los chorizos, ni las mollejas, ni el asado (en sus dos versiones normal y \"super\", ni la entrania se salven de sufrir de pesima calidad.  La comida llega fria a la mesa... y eso que fuimos un Sabado al mediodia muy temprano.  Imposible recomendarlo."
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pol1975", 
      "text": "Llegamos con reserva para festejar cumpleaños y nadie Noam aclaró que debía ser el mismo día para gozar del servicio que ofrecen para tal evento. La comida, lejos de ser lo que era en cuanto a calidad y porción. El salad bar ahora se paga aparte y por plato. No volvemos."
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ruchilu", 
      "text": "Fuimos el domingo al  mediodia el lugar nos gusto, la atencio tambien pero la comida nos parecio normal, es una cantina aggiornada, no vuelvo."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LaYolideloeste", 
      "text": "Fui muchísimas veces, la calidad de la comida va variando, según el día que vaya, de todos modos no deja de ser de muy buena calidad. La atención es buena."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nicolassergi", 
      "text": "fuimos con mi mujer y mi nena...pedimos 2 platos y compartimos, Me cobraron 3 salad bar porque mi nena de 4 años comió 1 huevo duro.\r\nhable con el adicionista y nada...\r\nasique lo pague.\r\ny no voy mas."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicolassergi", 
      "text": "bien...excelentes juegos para chicos.\r\nsalad bar chico...pero fresco y bueno.\r\nla carne muy buena...\r\natencion esmerada"
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PMPIRO", 
      "text": "Fuimos sabado a la noche, solo 10 minutos de demora. Comimos Cordero principalmente (a las hierbas, manzana u a la cazadora)y los platos bien servidos y abundantes. Al pedir un plato principal se incluye en salad bar libre, que si bien no tiene gran variedad, es bueno. Postres, recomiendo el volcan de chocolate, es otro de los pocos lugares que saben hacerlo. Y un pequeño serctor de pelotero. Relación precio-calidad lo recomiendo. Lo unico, mesas muy juntas, no es un lugar intimo."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chachok", 
      "text": "fuimos en familia a comer , muy buena carta de vinos, el lugar es muy agradable, la comida es buena, pedi unas ribs de cerdo , la porcion es justa pero no saben hacerla para que se desaga en la boca como en otros lugare, algo que me resulto malo es que se pidio un plato de pastas , era bueno nada mas, pero lo que desentona es el queso en sobre, no va, el servicio de mesa $12 , carisimo por unos panes y manteca. igual fue positivo la visita, ha tiene playroom para niños."
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "La cómida y el ambiente son aceptables y el precio acorde con ello. Los platos estan bien servidos y en su punto, el salad bar algo escaso. La decoración rústica está bastante bien. En lo que hace a la atención se nota la falta de mozos y que los que están mayormente no tienen experiencia en servicio de mesa."
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanca1", 
      "text": "comi empanadas de entrada que eran muy muy ricas. la parrilla esta bien, el salad bar poca variedad. buen servicio."
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "facuvi", 
      "text": "relacion calidad y precio no es mala, pero en ésta oportunidad no he comido bien, el cordero estaba muy duro y el postre el cual contiene mousse... no era el óptimo."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hbofill12", 
      "text": "La comida no está mal, pero tampoco es una maravilla. Es buena la trucha “La Herradura”. En lo que hace a la parrilla, los puntos de cocción son buenos, pero la carne no era del todo tierna. La atención es buena, pero el salad bar un poco escaso. Ideal para llevar a los hijos, dado que tienen juegos con una persona que los controla."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "honat", 
      "text": "El servicio es muy irregular; depende mucho del mozo que te atienda. Un mes antes estuve y me fui muy disconforme"
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Fuimos sin conocerlo porque tenía juegos para chicos. Nos sorprendió. Buena cocina, buena atención, no muy caro."
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rockybalboa", 
      "text": "El asado no es bueno, en cambio el bife de chorizo y la entraña no eran malos cortes, el problema es que a la mesa llegaron casi frios asi que por mas que la calidad de la carne sea buena es muy facil arruinarla, las papas y el salad bar flojo.\r\nAhora bien, si se pone una persona en el pelotero hay que avisarle que esas cosas chiquitas que caminan y corren son nenes, \r\nEl pobre chico que estaba como encargado del sector no tenia ni la mas minima idea de por que y para que estaba en ese lugar. no vuelvo"
    }, 
    {
      "date": "7 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Kimonata", 
      "text": "El lugar es confortable, poco sitio para los no fumadores, la atención fué buena, en cuanto a la comida, no tenían pechuga de pollo por lo que tuve que cambiar mi menú, pero vamos a darles la derecha y volver, bueno el salad bar."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "veroben", 
      "text": "Fui el sábado al medio día con mi esposo y mis hijos y la pasamos bárbaro, la comida muy buena y abundante, y además incluye salad bar. La atención muy buena, me calentaron la comida que lleve para mi bebé y el lugar de juegos barbaro. Encima nos dieron una mesa pegada a los juegos."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "grosbard", 
      "text": "Fuimos un sabado a la noche y en la parrilla habia pocas opciones, por ejemplo no tenian vacio. Bastante flojo para un sabado a la noche. El sector de juegos esta bien. El mozo que nos toco tenia muy buena predisposicion y era muy cordial. El salad bar tambien dejaba bastante que desear."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eluna", 
      "text": "Quiero destacar que el plato \"baby beef\" (bife de chorizo de 400 gr.) anunciado en la carta como : solo para amantes del asado jugoso... Es eso! Un gran, pero gran bife de chorizo jugoso que parece interminable, pero con tiempo y dedicación se disfruta realmente. Quizás para mi gusto demasiado jugoso, pero recomendable"
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RoxAleja", 
      "text": "Concurro frecuentemente. Es un lugar muy agradable y familiar. Se come muy bien y a buen precio. La atención es excelente.\r\nUn dato muy importante: para los que tienen chicos hay un salón de juegos, los fines de semana tienen una persona que los cuida. Los días de semana, se puede conseguir una mesa al lado del salon de chicos que está todo vidriado y se los puede ver desde la mesa."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "grosbard", 
      "text": "Fui en reiteradas oportunidades. La atencion de los mozos no es lo mejor, son lentos, especialmente los fines de semana que es cuando mas gente hay. La parrilla es buena, pero al igual que con la atencion, los fines de semana demora bastante y a veces se quedan sin algun corte. Los chicos tienen un buen lugar para divertirse, lamentablemente no estan separados los mas chiquitos de los mayores de 8. Por ende, seguido van a escuchar algun chiquito llorando porque lo golpearon. Yo lo recomiendo en la semana, si van el fin de semana y esta lleno, busquen otra opcion."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "horacio66", 
      "text": "Fui con mi esposa y la comida nos parecio muy buena, el ambiente muy lindo, muy limpios y prolijos los baños, un menu muy extenso y variado, buena carta de vinos y buenos precios. \r\nLo unico crioticable fue que nos toco un mozo que no estaba en su mejor dia, nos atendio correctamente pero uno espera un trato mas cordial, con alguna recomendacion inclusive (sobre todo que era la primera vez que ibamos y se lo hicimos saber) Pero igual nos parecio un lugar muy recomendable"
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DannyK", 
      "text": "Fui con mi esposa y nos agrado el ambiente y la comida."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DanielaQ", 
      "text": "Es un lugar al que siempre volvemos porque tiene juegos para los chicos (aunque la persona que está ahi para cuidarlos es un desastre)\r\nLa comida...es una parrilla, no hay mucho que pretender, volvere."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Ideal para ir en familia. Comida tradicional, nada pretenciosa. Juegos para los chicos. Buena atención. Bastante ruidoso. Dominguero."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Amarela", 
      "text": "La mejor provoleta que probé hasta ahora. Vamos seguido, siempre al mediodia, y nunca nos defraudaron los mozos ni la comida. La tira especial siempre es espectacularmente tierna y sabrosa. Las fritas tienen sus dias, a veces mejor que otros, pero en general son buenas. El panqueque de manzana es riquisimo. Los mozos son muy amables, casi todos gente mayor con experiencia y amor por su trabajo."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leogp", 
      "text": "Comimos muy bien en relacion precio-calidad. Platos bien servidos, carne tierna. Atención esmerada y un buen ambiente. Recomendable y precios un poco mas accesibles que otros similares de la zona."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lu_2010", 
      "text": "Muy lindo el lugar y muy buena la atención. Recomiendo el panqueque de manzana flambeado que hasta ahora es el mejor que comí!"
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "santiago9", 
      "text": "Muy buena la carne y la atención, pedir la tira de asado para compartir (muy buena).\r\nLos chicos tiene un lugar muy bueno, con juegos.\r\nPara volver"
    }
  ]
}