{
  "buenos": [
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Roxyp", 
      "text": "El lugar es acogedor, la atención fue realmente buena, muy cordial la persona encargada de nuestra mesa. La comida está bien, aunque hay algunos platos que podrían estar mejor logrados (el queso de la enchilada no era muy rico). El precio es lógico y acorde al lugar. Una opción para comer mexicano en Pilar."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "homerhv", 
      "text": "La calidad de la comida es excelente, lo que no es tan así es la cantidad. Un plato de tacos debería ser para compartir por ese precio, y sin embargo es apenas para rascar el estomago. Por otro lado, es servicio por momentos es lento, se nota que tienen que aceitar algunas cuestiones de servicio. \r\nUna sugerencia adicional: que acepten tarjetas de crédito y débito."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edurisso", 
      "text": "Si bien es de los misma gente de Margarita no es lo mismo, han buscado una variacion en las presentacion y variedad del menu que es muy interesante. que permite alternar entre Margarita y Adelita si cansarnos. Altamente recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabeto", 
      "text": "De los mismos dueños que Margarita, con la misma buena cocina y sensación casera. \r\nPuede que esta \"sucursal\" si bien menos visible sea más acogedora que la otra."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rodcar", 
      "text": "En realidad fuimos a la nueva sucursal que está frente al Sheraton, en Pilar y se llama Adelita, y es del mismo dueño. La comida, en su mayoría, es excelente y de sabor realmente mexicano. Algunos platos habría que mejorarlos, pero realmente es buena y también las margaritas. El servicio es de primera, las mozas son muy simpáticas, atentas y siempre están sonrientes. El ambiente también es bien mexicano, sólo le faltaría subir un poco el volumen a la música. En un mes y medio ya hemos ido tres veces y seguiremos yendo. Es muy recomendable."
    }
  ]
}