{
  "malos": [
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Visito", 
      "text": "Lugar normal, no se entiende mucho lo de la innovación en la gastronomía colombiana porque en realidad me parece algo normal para lo que pinta..."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sam67", 
      "text": "Un desastre la comida, por ser platos tipicos dejaron que desear pedimos un plato que traia bastones de yuca pero el resultado fue una milanesa de peceto con esos bastones presentacion malisima sin gracia, si bien barato pero no vuelvo. la atencion y el clima excelente pero deberian ya que es un restaurant contratar un Cheff minimo."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Acueduardo", 
      "text": "No tenían ni pescado ni banana para preparar 3 de los 6 o 7 platos que ofrecen en la carta. La carta de vinos es pobre y cara. Los mozos son poco profesionales y no saben explicar los platos, que de paso digamos no parecen tener nada de elaboración autóctona más allá del plátano como ingrediente en todas las entradas, principales y postres. Como detalle especial nos sacaron los platos y la entrada mientras todavía estabamos comiendo. No recomendable. No volveremos."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "delikatessa", 
      "text": "El Gabo no hay ninguna propuesta gastronómica ni nada. Cuando llegaron los platos a la mesa, sentimos una desilusión total. En un restaurante al paso, se come igual y muchísimo más barato. Para aumentar el malestar general, había show (¡que no estaba anunciado en ningún lado!!!), de muy mala calidad y a un volumen insoportable (onda cantina de la Boca, cantantes que hablan con la gente que está comiendo, chistes fáciles con doble sentido, una caderona que baila entre las mesas...). ¡No vayan!"
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "guillebe", 
      "text": "No tenían más bandeja paisa, el plato típico colombiano.\r\nTardaron en atendernos. Se olvidaron de la orden y nos lo dijeron 2 horas después. Nos fuimos sin comer y después de pasar un mal momento. \r\nEl cantante apesta."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "italiancook", 
      "text": "Fui con amigos colombianos para provar un poco la comida de centro america,los clientes eran casi todos colombianos(buen signo) No puedo comparar con otro resturant pero lo mejor fue el agua ardiente la comida un poco pesada por mi gusto.Fue un experencia distinta. igual no volvere."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Decepcionada", 
      "text": "Desafortunadamente, es un restaurante que nos hace quedar mal ante los argentinos, estuve para celebrar mi cumpleaños con 8 argentinos, mas y todos comieron un plato diferente y todos dejaron mucho que desear, lo unico que medio se salva es la bandeja paisa, y el ajiaco. El plato de Guacamole es miserable, lo que entra en el espacio de la semilla, un aguacate duro, verde, sabiendo que madurar un aguacate es lo mas simple, la comida que sirven nada que ver con las porciones que comemos en nuestro país, todas las persona que estaban en la mesa excepto la que comio ajiaco que fue mi madre quedaron con hambre y eso que ya habias probado todas las entradas. Definitivamente sus dueños hacen 0 esfuerzo por resaltar nuestra tradición culinaria, porque en el mercado boliviano podrían conseguir todo lo que se necesita para prepararlos y si algo nos caracteriza es que comemos como chanchos. ASI que es una completa decepción. Lo único bueno es que se está en nuestro salsa un ratico."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pietro", 
      "text": "La verdad que una decepción. Comi la peor bandeja paisa de mi vida. El ajiaco estaba aguado y sin sabor. Yo vivi 20 años en Colombia y la verdad que el restaurante no refleja el sabor de sus comidas. La disculpa de los dueños y del chef es la escases de productos y los platos gourmet. La entrada que pedí un robo, 5 pesos por 3 yucas fritas."
    }, 
    {
      "date": "31 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vjemmo", 
      "text": "Me decepcionó. Reservé mesa pero cuando llegamos no lo recordaban, decir que había poca gente. Había una sola moza para 6 mesas, aunque se las arregló. La entrada cara y escasa; los platos principales muy chicos y para colmo los traían de a uno; como si fuese poco no venían muy calientes, así que para cuando trajeron el último (eramos cinco) el primero estaba frio; lo mismo pasó con el café.\r\nEl ambiente es muy sobrio, demasiado... en ese lugar estaba otro resto que se especializaba en tapas, el mobiliario es el mismo, solamente le pusieron una banderita de colombia y colgaron unos cuadros... de caribe colombiano nada.\r\nNo lo recomiendo."
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "ELG", 
      "text": "Tanto las entradas como los platos principales eran de un tamaño mínimo. \r\nUna entrada, de bastones de yuca, trae 4 bastones del tamaño de mi meñique. Las costillas de entrada, también de mismo tamaño que la yuca, no tenían casi carne. Y la bandeja paisa.. bueno, lean un comentario arriba y entenderán que la gente ni siquiera supo que es lo que se estaba comiendo \"una muestra de comidas representativas de colombia...\". Esto no es bandeja paisa. Lo único bueno fue la media porción de arroz de coco. No volveré nunca y espero que se abran mejores opciones para comida colombiana en Buenos Aires. Y que se abran pronto."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "colinense", 
      "text": "Realmente una decepción, la comida muy escasa y mal elaborada comparada con comidas tipicas colombianas de otros lugares. El ambiente no tiene nada de colombia salvo algunas fotos en la pared y la camiseta de los mozos. Cobran cubiertos y no te ponen en la mesa ni un solo grisin. Realmente no es recomendable."
    }
  ], 
  "buenos": [
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mantelo", 
      "text": "Lo unico malo es que no trabajan con tarjetas. Pero la comida y la bebida valen la pena"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "medeatica", 
      "text": "Me gusto mucho!  El lugar re lindo, aunque las mesas un tanto apretadas.  La comida muy abundante, no habia demasiados platos pero los dos que elegimos estaban muy buenos.  La atención excelente.  Después de la comida se armó baile, muy divertido."
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "robychango", 
      "text": "Si bien la comida es muy rica, las dos veces en que fuimos quisieron cerrar a las 12 PM. Para eso te traen la factura, no preguntan si vas a comer postres o tomar un café y no sé desde cuando NO trabajan con tarjetas. Una lástima porque la cocina es muy buena, pero evidentemente no quieren trabajar hasta tarde."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pepelepu", 
      "text": "Muy Bueno, el lugar muy lindo, la atencion es buena y rápida, la carta es acotada pero buena, es rico y sabroso...\r\npara volver \r\nlo unico malo que los cuchillos no cortan, son de punta redonda sin filo ni serrucho y para carne no sirve mucho.\r\nVolveremos!!"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kabeca", 
      "text": "La comida estuvo bueno, pero pedimos varias cosas q no habian, como los jugos de frutas....y la atencion es buena en general.. En cuanto a los argentinos q van a este restaurant les quiero decir q la comida colombiana no tiene comparacion de sabores por lo tanto es muy dificil explicar q se parece...lo digo por un comentario q lei...."
    }, 
    {
      "date": "17 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "El lugar es lindo, aunque un poco chico. Al estar todo muy apretado, se hace un poco ruidoso. La ambientacion es calida, con luz tenue y una barra muy colorida. De entrada probe unas empanadas que estaban muy buenas. Son pequeñas, pero sirven para esperar el plato principal, el cual recomiendo la bandeja paisa. Me gusto el contraste de la carne de cerdo, la arepa con una salsa criolla y el platano frito. Con una de esta bandeja lo compartimos con mi pareja y quedamos bien satisfechos. Vale la pena probar algun jugo exotico de sabor amigable."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "julieta555", 
      "text": "No habia ni lugar (esperamos la mesa 1 hora) ni absolutamente nada, típico para comer: ni chicharron, ni guacamole, pollo con arroz, seven up -pedimos la normal y trajeron directamente lo que tenían-, palta, arepas, mi ensalada de pollo no tenia pollo -era un mar de papas- y el"
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jessywarner", 
      "text": "como decia:\r\nel mozo no entiende q NO TE TIENE Q PONER ALGO EN EL PLATO, dice: pero como nada??\r\nluego un colombiano se puso a \"\"cantar\"\" imposibilitando todo tipo de charla, tardan demasiado en traerte el pedido y encima son maleducados\r\n\r\nSUPER ULTRA NO RECOMIENDO a menos q tengan muuuuchas ganas de criticar hasta la disfonía"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jesswarner", 
      "text": "uyy por donde empezar!!!! la verdad, reservamos porque fue el unico que tenia lugar en el dia del amigo ... CON RAZON!!!\r\nSinceramente si quieren un lugar para tachar de la lista de restaurantes, Gabo rankea entre los primeros.\r\n\r\nEs imposible lograr que el mozo te entienda y menos q te diga QUÉ ES el plato! contesta> en colombia se le dice asi .... mira vos! pense q estaba en Argentina. A lo que uno pregunta: buen pero parecido a que es esto? a q tiene gusto ??? el responde: mm no se es lo q dice ahi ...\r\nsi no comes mayonesa o algo NO ENTIENDE Q NO LO TIENE Q PONER\r\n(sigo en el prox comentario)"
    }, 
    {
      "date": "28 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chingule", 
      "text": "Pesima la atencion ,agresivo el ambiente en ningun restaurante recibi tanto mal trato no me canso de no recomendarselo a nadie"
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LanArgentinean", 
      "text": "El servicio es pésimo. Eramos tres personas con el restaurant vacío y se olvidaron un plato. Que trajeron 30' después. La comida fue regular."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "paquita2009", 
      "text": "* Recomendaciones Bandeja paisa y Entrada Gabo, es una picada para 4.* He ido en 20 oportunidades, es la mas aceptable opción de comida colombiana en Buenos Aires, no excelente\r\n* La atención de los meseros hace falta profesionalismo y eficiencia.* Pocos meseros para la cantidad de mesas cuando está lleno.* Lugar agradable y acogedor pero minimalista en su decoración, nada particularmente tipico de Colombia, tipo mas internacional.*Los platos también con buena presentación,pero una onda fusión Colombiana.Intenacional,asi que no pretendan que la bandeja paisa sea de fonda antioqueña."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pharasea", 
      "text": "La pasamos excelente! como colombianos no encontramos mejor lugar, la atenciòn en cordial en todo momento, lo recomiendo"
    }, 
    {
      "date": "3 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Julietita82", 
      "text": "La comida estaba buena, pero la ambientación un poco floja, muy fuerte el aire acondicionado. Un sólo mozo para mucha gente, por lo que la atención era muy lenta. Fue caótico que me traigan la cuenta, tardaron más de 30 minutos."
    }, 
    {
      "date": "5 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "fuimos de pura casualidad. estaba casi vacío, los únicos clientes eran colombianos (lo cual habla bien) no es grande, pero detesto los lugares con las luces casi apagadas. la comida, al contrario de los comentarios en la guía, estaba muy rica, y con muy poca grasa. eso sí: NO EXISTE CUBIERTO pues no te traen nada; la atención es súmamente lenta (no son arg sino colombianos) y dada la cantidad de clientes me parece poco justificado; el ambiente es lindo, hasta tienen TV colombiana! me parece que si mejoran un poco el servicio, habría más comensales. destaco la rica comida y la experiencia!"
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "piaz", 
      "text": "Me gusto mucho la comida. Me parecio muy ruidoso el lugar, habia una banda que no era muy buena y no me permitio hablar nada durante la comida. Tambien el lugar estaba superoscuro y no podiamos ver bien lo que estabamos comiendo. Creo que con el tiempo pueden mejorar muchos detalles. El cobro del servicio de mesa me parece que no se refleja en el servicio, creo que no deberian cobrarlo."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cid_nep", 
      "text": "Reservé para festejar el cumple de una amiga colombiana. La comida rica, pero la atención 0. Tardan muchísimo y se olvidan de pedidos. Y muchísimo significa muchísimo, tanto que nos trajeron un \"mini pastelito\" de cumpleaños antes del plato principal ya que estabamos CANSADOS de esperar!"
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pulpo", 
      "text": "Un lugar común con comidas no habituales para los argentinos. Ambiente excesivamente ruidoso.No se entiende porqué cobran servicio de mesa ya que es inexistente.Dudo en volver."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Antua", 
      "text": "es muy ruidoso pero la comida tiene rico sabor.\r\nLa yuca frita sin duda junto al platano frito lo mejor!"
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "shissella", 
      "text": "sinceramente doy fe que lo que un mensaje anterior plantea en cuanto al mobiliario y decoración, no es asi ya que conozco a los dueños y a los arquitectos desde hace años y apostaron todo por el sitio, para ambientarlo con todo lo mejor y de primerísima calidad y gusto-"
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Me gustó. Muy buena atención y la comida es algo distinto."
    }, 
    {
      "date": "3 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juanman", 
      "text": "restaurant colombiano pero con intento de aires europeos. Tiene muy poco de autoctono. La comida zafa pero no representa al pais de gabo en cuanto a cantidad y presentacion. los patacones muy pocos, la bandeja paisa nada que ver con la antioqueña. no pienso volver"
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabcan", 
      "text": "Totalmente en desacuerdo con el comentario anterior, el lugar esta bien cuidado, es muy acojedor y tiene unas fotos preciosas de Colombia y de Garcia Marquez en las paredes, las porciones son pequenas, pero tambien el precio, \r\nLa  comida colombiana es muy simple, comida casera, nada gourmet elaborado, pero esta bien preparado, y los mozos y el dueno son muy atentos (todos colombianos)lo recomiendo para algo casual, o para unos tragos en la parte del living."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nataliapaolo", 
      "text": "Muy bueno, para recomendar, el lugar,la atencion y la comida muy buenos!"
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sojum", 
      "text": "Nos encantó el lugar, a la hora de ambientarlo estuvieron hasta en el último detalle! La comida distinta para lo que estabamos acostumbrados pero muy buena (aunque escasa. Servicio bueno, ya que demoraron bastante... Un lugar para ir!"
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FISU", 
      "text": "Muy Buen lugar, ambiente muy rico y cálido. Lo único para objetar es la cantidad de comida en los platos, he visto varios platos y es bastante escasa la comida. Lo malo es que cuando hay show el cubierto es muy costoso."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ale_star", 
      "text": "La comida es buena, pero es para ir una única vez."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Le_Greek", 
      "text": "Un pedacito de Colombia en Argentina! Altamente recomendable. La atención excelente!! Era la primera vez que iba y se ganaron un cliente regular.Me maravillo la comida colombiana su mezcla de sabores y sus jugos de frutas típicas.para el que no conoce le recomiendo la bandeja paisa y las empanadas colombianas! volveré seguramente el mes que viene!, el precio es normal 2 personas bien comidas  con platos abundantisimos  y 2 tipos de entradas. 160 pesos, mas que razonable. El ambiente es super elegante de mucha clase. Saludo Colombia! has quedado bien representada"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pharasea", 
      "text": "Yo tambien fui para el dia dle amigo y no se entienden los comentarios previos, la mayoria de la gente que comenta lo hace son coherencia. Gabo me encanta siempre voy y hay que reservar porque nunca hay lugar, por algo sera...."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "malibuca", 
      "text": "Quedamos encantados con la comida , el precio y la atencion,la pasamos muy bien, estuvimos el dia de la reinauguraciony fue muy divertido.\r\nespero que sigan asi porque pensamos volver muy pronto .\r\nlos felicito esta todo muy lindo con muy buen gusto."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lasuperama", 
      "text": "De verdad que es el mejor ajiaco que he comido en mi vida. A pesar que el ambiente del lugar no va muy acorde con la comida igual vuelvo por ese ajiaco!"
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eclipse", 
      "text": "La verdad espectacular la comida, supremamente deliciosa y el servicio increible muy cálido y ameno. Lo recomiendo al 100."
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "nfrers", 
      "text": "Al entrar al lugar me pareció que no estar en un restaurante colombiano y me parece que eso le quito un poco de sabor que tanto tiene esta cultura. La carta de comida me pareció variada y con platos tipicos y fáciles de comer para la cultura argentina que por momentos parecen muy cerrados a nuevos sabores. Estuve con mi esposo y almorzamos delicioso con la entrada \"gabo\". Fue abundante la porción con tapas típicas colombianas y de muy buen sabor. El postre exquisito tipico casero colombiano. Tal vez la gente que ha ido y no le ha gustado es porque no sabe de buena comida bien sazonada..."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mirmy", 
      "text": "Un lugar digno para que cualquier colombiano se sienta orgulloso de los sabores tan exoticos, variados y unicos que tenemos. Aparte, una atencion ejemplar tipica colombiana, muy amable.. A todo se le suma que el lugar es impecable, y excelente para cualquier tipo de evento."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "IarayCharly", 
      "text": "Realmente sentimos que estábamos en un restaurante colombiano y eso no siempre pasa cuando se elige un comida típica de un lugar. Básicamente la gente que te recibe y atiende le dá un toque especial y según nos dijeron colombianos, la comida es como la que se come en su país."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "donfulano", 
      "text": "La comida representa muy bien los sabores colombianos,de entrada pedi montanes, que es platano frito (patacones) no es la tipica banana a la que se acostumbra a comer en argentina, aunque es de la misma familia, buenisimos; una bandeja paisa que es un plato tipico de la region de antioquia,estuvo muy completo y el precio es coherente con los platos. La atencion es excelente, me senti muy en familia, y el ambiente es muy bueno para ir con amigos."
    }, 
    {
      "date": "25 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Una excelente nueva adquisición para los amantes de los sabores no convencionales. Empecé con un daikiri de maracuyá muy bien preparado. De entrada unos bastones de yuca fritos con guacamole, muy rico. La bandeja Paisa es una selección de platos tipicos colombianos en la que se destaca la banana frita. También pedí una carne tiernizada, una especie de vacío que se deshacía en la boca. De postre higos con dulce de leche, o lo que es lo mismo brevas con arequipe. Muy recomendable. Buena relación calidad-precio. Le falta un poco al ambiente, muy fuerte la música caribeña."
    }, 
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Emilio", 
      "text": "Excelene el lugar, la atencion, la presentacion, de hecho me parecio economico para la zona donde esta ubicado. Para visitar vale la pena. Muy original, me encanto que refiera a Colombia el nombre de Gabo, es decir, Gabriel Garcia Marquez."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yoni", 
      "text": "exelente atencion, calido lugar, muy bueno para ir con amigos."
    }
  ]
}