{
  "malos": [
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "conyb", 
      "text": "Mi mama pidió una ensalada categoría principal y a pesar de esto el tamaño fue muy pequeño. Yo me pedí verduras con pollo y el pollo estaba lleno de cartílagos, piel, horrible no lo pude comer.  Se lo comente a la moza, quien solo dijo \"uh, que pena\" y por supuesto nadie pidió disculpas y menos recibimos una atención. No lo recomiendo, carísimo y la comida dejo mucho que dejo mucho que desear"
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Huge", 
      "text": "Los hongos llegaron totalmente fríos. Pedimos que lo calentaran, pidieron disculpas. Desabridos estándar. El wok tenía exactamente tres minúsculos camarones y estaba quemado. El solomillo estaba bueno. De postre tarta tibia de chocolate que llegó absolutamente fría. Pedimos que la calentaran, nuevas disculpas. Parecía de supermercado. También un cheesecake de mandarinas que estaba bastante bien.\r\nEl servicio es totalmente desordenado. Se acumulan 4-5 personas en la entrada de la cocina, no miran mucho a los clientes, empieza un mozo, a veces sigue otro, desaparecen. A mi me molesta mucho andar a la pesca de la atención que deberían dar normalmente.\r\nCuando la pedí pusieron cara de ofendidos.\r\nNo pensamos volver pues la relación precio/calidad es mala."
    }
  ], 
  "buenos": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JaviCruz13", 
      "text": "Muy buena la comida, porciones abundantes, rico pan, y la limonada excelente, lastima los $12 por persona del servicio de mesa,me parece  una grasada, con los que salen los platos, deberia estar incluido. La mesa se movia para todos lados."
    }, 
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "llamas", 
      "text": "Ya van varias veces que voy y, en general, tienen una cocina bastante creativa. La atención es muy buena. La carta de vinos deja que desear. Ayer pedí un lomo en masa filo que cuando llegó veo que no era lomo.\r\nNo lo llamen lomo. llamalo carne en masa filo. Y no tengo dudas."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SILSIL", 
      "text": "Un buen restaurante familiar y con agradable ambiente. La entrada, envuetos de masa philo con ricota y otro con morcilla y jamón, muy ricos. El principal, sorrentinos de masa de rúcula rellenos con mozzarela y aceitunas muy buenos y cocinados en el punto justo. El postre, volcán de chocolate con helado, si bien, tenía un excelente sabor, el punto fué fallido ya que estaba demasiado cocinado. En líneas generales, me gustó mucho y lo recomiendo. Datos importantes son, muy rica panera con panes artesanales y un rico untable de porotos y una muy buena y diligente atención.  Rica limonada!!"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hda", 
      "text": "Muy caro por lo q es promedio de plato 60p un flan 25 nada especial. No volveria ni la recomiendo hay 100 mejores y por menos valor."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Florcis83", 
      "text": "Fuimos anoche con mi esposo. Nos gustó y nos atendieron relativamente rapido. Pedimos una entrada (era chica) para compartir, 2 platos principales (abundandes y ricos) y un postre tambien para compartir. Para tomar una soda y una botella de vino rosado. \r\nEn contra: tiene onda pero le falta musica (algo tranqui, ambiental)  y la cara de traste de algunas meseras ufffff tremendo. Por otro lado nos cobraron $9 c/uno de servicio de mesa. Me parece que con lo que salen los platos no se deberia cobrar extra."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vickyeh", 
      "text": "Siempre comí rico y me atendieron muy bien. Fui con mi hijo de 2 años y le dieron cositas para pintar y lo dejaron tocar toooooooodo!!! \r\nSuper recomendable. Los mozos a veces estan desorientados con los platos y la disponibilidad."
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "1821", 
      "text": "La comida me pareció rica, variada y original. El lugar es pintoresco y está bien ambientado. Los precios son razonables. Recomendable"
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nijdenmu", 
      "text": "Platos muy ricos, la ambientación nos desilusionó y nos hizo creer que íbamos a comer solamente en un lugar careta, pero la comida sorprendió. No más caro que los restaurantes de la zona. Podrían mejorar el servicio, ya que jueves a la noche con el cocinero y una moza para 15 mesas es un poco poco. Escaso las opciones del menú."
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carlosn", 
      "text": "Alguna vez tendríamos que hacer un piquete contra los \"servicios  de Mesa\" $ 9 por persona para un mantel de papel (el marrón de la foto) y una panera  de 2 rodajas finas de pan con chicharrones mas 3 de pan negro y 3 de pan blanco.Bien en gral para V.Lopez donde comer bien y con precios razonables es como encontrar agua en el desierto y tengo  20 años en  la zona.1 vino , 1 agua, 2 entradas , porcion de ravioles compartidas y 2 postres Platos buenos $200. Deberían mejorar  el servicio cuando uno está pendiente que le traigan la bebida el pan o la sal malo"
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mgrep", 
      "text": "La comida estuvo buena, pero la atencion debe mejorar . Tardaron mucho en traer los platos y a veces era necesario llamar al mozo para que nos atendiera."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maripunchi", 
      "text": "La comida para niños la peor que probe en mi vida, ñoquis y fideos uno peor que el otro, para que mi hijo diga que \"esto tiene sabor a agua\"=nada. La carta muy pretenciosa, el lugar esta bien y el servicio tambien. mejoren!"
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AndyMax", 
      "text": "Es una muy buena opcion para comer sano y rico por el barrio cuando no tenemos ganas de cocinar.  Las pastas son muy buenas.  El ambiente es lindo!. La atención es adecuada.  La carta de vinos esta buena.  Muy buena relacion precio calidad.  Altamente recomendable para ir, y volver una y otra vez!"
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guillotes", 
      "text": "Excelente opción en un barrio que va camino a convertirse en un refugio para este tipo de propuestas. La comida muy rica y a tiempo, el vino a temperatura óptima (era rosado), la vereda muy amena para pasar el rato en verano, y el volcán de chocolate (si bien demasiado pequeño, demasiado pequeño) estaba muy bien ejecutado. Al crumble le faltaba un poco de cocción y sabor. La panera muy rica. A mi criterio, los precios un poco altos (poco, no mucho), pero no deberían cobrar cubierto Y ADEMÁS servicio de mesa. Encarece demasiado el paquete."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tresnegro", 
      "text": "Casi escondido en una esquina, muy tranquilo. Ambiente \"barrial con onda\" Comida rica, normal. Precios, ahi. Personal poco profesional como en todas partes pero agradable. Una experiencia amable."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diego74argentina", 
      "text": "Me parece el tipico resto en el cual sus dueños lo ambientaron anti fashion pero que en realidad lo que mas quieren es que lo sea. Porciones muy pero muy pequeñas, atención de mala a regular, precio carisimo por ser lo que es y una cocina buena pero nada del otro mundo por lo que uno esta pagando. Hay que tener cuidado con este tipo de lugares que parecen bodegones pero que muy lejos están de ellos. La zona esa promete ser un gran barrio a futuro, yo soy de capital y me asombro lo lindo que es esa parte de Florida. Mi consejo: olvidar este lugar, hay demasiadas opciones mejores. saludos"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mils", 
      "text": "Hoy la atencion fue malisima! Demoraron una eternidad para todo, terminamos acercandonos a la caja para pagar. La comida demasiado simple. Solia ser mucho mejor lugar"
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "granola", 
      "text": "El lugar es lindo, la comida buena, no hay muchos lugares así en Vicente López... lástima la lentitud y total desatención del servicio, hay que pedir las cosas más de una vez. Después de pedir el café tres veces ya decidimos no tomarlo, realmente una pena, pero es algo que tiene que reever porque saca las ganas de volver."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "debbie", 
      "text": "Un restaurante familiar,cerca del Pte Saavedra pero situado en una calle tranquila y arbolada. La comida casera y sabrosa, la ambientacion sencilla muy linda y calida, la atencion excelente. Las contras: Me parecio algo caro y ademas tenes que pagar en efectivo !"
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nimis", 
      "text": "Me encantó la onda del lugar"
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "javierl", 
      "text": "Un lugar muy agradable en una esquina muy tranquila de Vicente Lopez. La comida muy buena y con gusto a casera, que hoy en día no es poco. Seguramente volveremos."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GabrielaGaviota", 
      "text": "Una esquina de barrio tranquila, como pocas.\r\nla comida esta muy bien, se puede acompañar con limonada de menta y jengibre. Un lindo lugar para estar en la vereda. El pan casero tiene variedad y sabor. un lugar que vale la pena visitar o volver a visitar, amerita otra oportunidad."
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CARMONTAR", 
      "text": "exelente experiencia, seguridad para los autos, un poquitin lenta la atención"
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "clotil", 
      "text": "Me pareció muy  cálido y la comida riquísima.Muy bueno el pan casero."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "florsi", 
      "text": "A la noche tiene una onda completamente diferente y también es muy bueno.\r\nAl medio día el menú con bebida y plato principal sale a prox. $12. Calculo $20 con postre o café."
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claritalaluna", 
      "text": "Buenísima la veredita en el verano. \r\nUna esquina de barrio de las que ya no hay. Comida simple y de calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dieguistico", 
      "text": "Había recibido muy buenos comentarios de este restaurant, y la verdad es que se los merece. Un lugar con encanto retro, muy simpática la mantelería de colores. La comida, excelente, abundante y a precio razonable. Pedí de entrada tres mini provoletas con tomate, hongos y morrones. Sabrosas y para nada grasosas. De principal, filet de corvina, super fresca, con budín de bróccoli, repollitos de bruselas y algo más que no recuerdo. Muy bueno y abundante: no lo puede terminar. De postre, una brioche caramelizada que me recordó a un budín de pan, también recomendable. El servicio lento pero amable."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarceloBellver", 
      "text": "El lugar esta bien puesto, pintoresco y con onda. La comida es muy buena y tiene una buena relacion precio calidad.\r\nTodo lo bueno es arruinado por un servicio deficiente, lento y poco amante. Una pena porque el lugar tiene potencial. No volveria a ir, prefiero gastar mi dinero donde se me atienda mejor."
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chinitax", 
      "text": "muy rico mucha onda y esquina de barrio calidad"
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tito Ferreiro", 
      "text": "Excelente comida, muy buen ambiente, ser vicio flojo... si no estás apurado es fantastico"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "acomerrico", 
      "text": "Me encanta la comida, ya fuimos varias veces, la carta tiene pocos platos, son muy ricos todos, recomiendo la limonada, el postre torta de chocolate caliente y realmente todos los platos, ir con paciencia ya que siempre esta lleno y hay solo 2 mozos y reservar x tel para no tener que esperar por un lugar, la comida muy recomendable."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "explicator", 
      "text": "Comida rica y original. Acostumbro ir y es muy creativa la cocina. Es como una fonda adaptada a los nuevos tiempos. La atencion es buena y las porciones entre justas y abundantes. Lo unico incomodo es que es ruidoso y hay poco lugar entre las mesas , pero vale la pena."
    }, 
    {
      "date": "13 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolorey", 
      "text": "El lugar es lindo, sencillo, cálido y tranquilo. Está bien atendido. Los platos son muy ricos y la relación precio - calidad es buena. También es recomendable para ir en familia."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tito Ferreiro", 
      "text": "Comida excelente, precios razonables y atención buena pero lenta.... de todos modos vale la pena ir..."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chinitax", 
      "text": "la comida es excelente, yo siempre uso esta guía como guía pero la verdad en este caso Óleo no la pegó!!"
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cama", 
      "text": "todo excelente.La comida muy buena.el servicio y la atencion impecables. buena carta de vinos y a la temperatura justa. volveremos"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lmigliar", 
      "text": "Pocos platos, pero muy bien presentados, y muy ricos, la atencion es muy buena y personalizada, el lugar es chico, por lo que se llena siempre, en el corazon de florida, muy tranquilo el ambiente."
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferscha", 
      "text": "Un lugar muy agradable, es como ir a comer a lo de amigos."
    }, 
    {
      "date": "27 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mussonati", 
      "text": "Es un lugar con un muy buen ambiente, en invierno se disfruta de la salamandra y en verano de la vereda. Es ameno y càlido. La entrada de carpaccio es excelente. Recomendable."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sashaveblin", 
      "text": "Un descubrimiento. Vivo hace mucho en la zona, y no conocía o. Muy casero y de su existencia. Pasa muy desapercibido. Dos vbeces pasé de noche y siempre veía el local lleno. Probé y no me arrepiento. Todo muy casero y de barrio, tiene le potencial de convertirse en un lugar \"fashion\", aunque espero que esto tarde.Me recuerda los primeros timidos locales de Palermo Hollywood. Los platos, construidos con esmero y cierta \"firma\" del cocinero. El servicio un poco lento, podría mejorar un poco, pero no incomoda, forma parte del ambiente. Si lo encuentra...pruebelo."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Me gusta este lugar. Está en una esquina \"barrial\" de Vicente López. Al mediodía es luminoso y tranquilo. Siempre se come bien.\r\nCompartí una provoleta muy bien hecha y luego comí una bondiola con una salsa muy buena  agridulce. Excelente cuidado de los platos a un buen precio. La perla negra es la carta de vinos. Pocos y mediocres. deberían permitir el descorche."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Es una interesante mezcla de bolichón y fashion.\r\nEstá en un lugar poco frecuentado, pero a 4 cuadras de la Gral Paz y 5 de Maipú.\r\nMuy bien atendidos.\r\nLa Bondiola era una exquisitez.\r\nMuy buena música.\r\nLo único criticable: pocos platos y una malísima carta de vinos.\r\nVale la pena."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "inesky", 
      "text": "El lugar es lindisimo, la comida está muy buena. No hay una extensa lista de platos pero todo es rico y fresco. El pan y los dips exquisitos. Un agradable sitio familiar con un toque de distinción."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Beto57", 
      "text": "Luego de dos intentos fallidos en día sábado por la noche, pudimos ir el jueves y nos gustó mucho.  La carta es limitada, pero los platos están muy bien elaborados y con productos de calidad (los ravioles, el solomillo de cerdo y el cheese-cake de mandarinas, de primera). Lo que juega en contra es que al ser un lugar bastante chico y donde se puede fumar, resulta molesto para los no fumadores."
    }
  ]
}