{
  "malos": [
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "123anonimo", 
      "text": "Hicimos un pedido a domicilio, a las 20hs, el cual nos confirmaron que llegaba a las 21hs, a las 20:40hs nos llaman diciendonos que no llegaban a nuestro domicilio por el radio, echandole la culpa a la empleada que tomó el pedido por ser nueva.  Muy mala atención!!"
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Tikitiki", 
      "text": "MI comentario es simple HORRIBLE EN TODOS LOS SENTIDO. !!!"
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "kryslia", 
      "text": "es muy mala la atencion no se puede dialogar dado la cantidad de mesas que hay y el ruido la verdad un horror.no vaya no se lo recomiendo soy de olivos y vivo hace 30 años pero no se puede disfrutar de una comida alli"
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rortola", 
      "text": "Mejor olvidarlo. Ni siquiera si uno tiene hambre y esta todo cerrado. Si esta con amigos menos, siempre que sean amigos por supuesto !"
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sergioivancasco", 
      "text": "Una decepcion. Aunque tampoco esperaba tanto. La pizza es mala y parecia recalentada. Esperaba la calidad de otro local La Farola por eso fui, pero no era la misma. Hay lugares mejores."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Huge", 
      "text": "Tal como en otras Farolas creo que se han vuelto locos con los precios disparatados. Mesas y sillas en mal estado, ambiente ruidoso, comida muy mediocre, precios astronómicos. No pensamos volver jamás"
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dianamillo", 
      "text": "El precio que puse fue con plato principal compartido, o sea carisimo, poquisimas papas fritas, la milanesa estaba cruda, el pan de pizza que antes lo traian siempre, no lo ponen mas, este comentario es para feriados y fin de semana xq si consumis las sugerencias de lunes a jueves la cosa cambia es mucho mas economico, se abusan los fines de semana y la calidad de la mercaderia de esos dias es desastroza. La bebida encima de ser cara la traen 1/2 hora antes que el plato para que uno consuma mucho mas. Cambio mucho y para mal."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Carlosn", 
      "text": "Van para atrás. La pizza al molde parece prepizza. Antes hasta se podía pedir media masa. Me cansan las pizzerías que hacen prepizza. No habría que ir más."
    }
  ], 
  "buenos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "Este clásico estuvo cerrado unos cuantos meses, y cuando volvió a abrir, se notó la diferencia. Las porciones son más chicas, la atención es bastante mala, las mesas están muy juntas, y los precios son bastante saladitos. La comida no es *tan* mala, pero para los que nos acordamos de como era la Farola antes, no es lo mismo. Obviamente que no se puede pretender que \"todo siga igual\", los cambios pueden ser buenos! Pero acá hubo un cambio para peor, y es una lástima."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tobias", 
      "text": "Lugar correcto, mozo profesional, comida ok, lugar agradable... da para ir con amigos. La comida esuvo buena y llegó dentro de todo rápido. No tomé vino, pero por lo que ví, etiquetas medio pelo. Quizás no sea tan barato, pero si no son de mucho apetito, pueden compartir las porciones. Si llego a estar de paso y pinta, es probable que vuelva."
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Richy", 
      "text": "Hacía mucho que no iba a La Farola y quedé decepcionado por la cantidad de mesas que hay, lo que dificulta el tránsito y la conversación en el local. La atención fue buena y la comida ha bajado su calidad (un pollo algo crudo y unas papas fritas rozando lo incomible). No creo que vuelva."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guillotes", 
      "text": "Mucha pero mucha gente todo el tiempo, mozos saturados mal, pero si tenés hambre ,presupuesto acotado, y estas con amigos,puede ser una opcion viable."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Veini", 
      "text": "La pizza es muy rica, pero la atención no es de lujo!! Como el resto de las sucursales, ponen más mesas de las que deberían poner, haciendo que el lugar se vuelva muy ruidoso y los mozos menos eficientes. Se complica pasar por entre las mesas por que el espacio es minimo. A su vez, los platos son abundantes, pero los mozos no te avisan!! lo cual me parece bastante mal!"
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "una buena opcion si se quiere comer bien y no gastar mucho... la atencion no es de las mejores pero tampoco es mala... los platos son grandes, asi q se puede compartir sin problemas.."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pulgoso33", 
      "text": "No es mi estilo. Tuve que ir para complacerlo a una amiga.  Los platos son muy abundantes pero realmente caen muy pesados. Muchisima gente para el tamanio del lugar, el servicio regular, tardan mucho en atender. La carta de vinos es inexistente.  Uno puede gastar casi lo mismo e ir a comer a restaurantes mucho mejores."
    }, 
    {
      "date": "2 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tukito", 
      "text": "Otra sucursal de LA FAROLA, esta en olivos, una milanesa gigante para compartir entre 2 personas con papas fritas."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Platos muy ricos y abundantes por un precio razonable. Hay bastante variedad aunque no se trata de comida sofisticada. El ambiente es algo ruidoso y no muy elegante, más recomendable para ir en grupo con amigos. El café helado es un postre riquisimo que casi nadie pide, yo iría sólo para tomarme uno de postre."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Campa", 
      "text": "Para comer la milanesa napolitana es algo tremendo... es como una pizza pero con una milanesa abajo con toda la muzzarella de la pizza. (para comer entre 3)."
    }, 
    {
      "date": "22 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guillotes", 
      "text": "Para comer rapido y abundante. Una farola mas. El servicio es pesimo."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sebacesario", 
      "text": "La comida y el servicio OK, pero las mesas son muy poco espaciadas y el ambiente ruidoso."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lisenciado", 
      "text": "Buena comida."
    }, 
    {
      "date": "23 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pepa2005", 
      "text": "Típico bolichón de barrio para comer rápido y barato. \r\nNo es para la gran salida pero sí para hacerse unas cuadras e ir cuando no hay ganas de cocinar o para el rejunte con amigos. \r\nLa pizza es muy rica y los mozos serviciales y amables. \r\nMe sorprendió gratamente la fugazzeta de molde. \r\nAdemás, es barato y aceptan tickets."
    }, 
    {
      "date": "26 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chezmesa", 
      "text": "No es muy agradable tanto ruido mientras uno está comiendo. Esto genera que la gente levante la voz para conversar y todo se hace casi insoportable.  En cuanto a todo lo demás no puse excelente porque siempre podemos mejorar, no? Pero realmente estamos muy conformes."
    }, 
    {
      "date": "10 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "olivos1", 
      "text": "La comida es de bodegón y de regular calidad. \r\nMuy ruidoso y la atención es regular. Los precios no se condicen con el lugar."
    }, 
    {
      "date": "16 Sep 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "patricia1", 
      "text": "Buenas porciones simil cantina, pizza muy rica. Postres mediocres."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luislosa", 
      "text": "Habiendo leido algunos comentarios por ésta página, fui con una cuota de duda! cuando salí, confirmé mi sospecha! se opina mal por mala fé, para desprestigiar, con valla a saber que interés!hay un poco de bullicio, es verdad! pero el lugar es grande y se presta para reuniones.Hay un salón más chico a continuación que es más ameno, y con buen tiempo el parque!simplemente BARBARO!atendió mi mesa Ruben, pero la cordialidad se pone de manifiesto en todo el personal sin distinción.\r\nNota:envidiosos y / o resentidos sociales: abstenerse!!!La crítica! es la abundancia!!!!"
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dief79", 
      "text": "Me fui muy satisfecho, con muy buena atención. Fue una noche donde todos los establecimientos estaban repletos dada la época, y no hubo demoras, fuimos muy bien aconsejados por el mozo sobre la abundancia de la comida, y todo fue económico con una excelente calidad. Primera vez que asisto y me llevé una excelente primera impresión"
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fedecuco", 
      "text": "La pizza tan rica como siempre, el servicio correcto.\r\nY que ams queres qeu una pizza rica y uan cerveza fria en este restaurante¿?"
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lauolivos", 
      "text": "No entiendo por qué tan malas críticas... Me parece un lugar excepcional, donde los mozos \"AVISAN\" que la comida es abundante, haciendo que uno no pida de màs...y atienden muy cordiales.\r\nLa comida, siempre excelente...y súper económico teniendo en cuenta que los platos son a compartir. \r\nUn 10 para La Farola de Olivos!!!"
    }, 
    {
      "date": "6 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "motonga", 
      "text": "Muy buena la atencion de este lugar. Los meseros siempre te atienden bien, y la comida esta muy buena.\r\nMuy buen lugar para cenar en familia."
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "ArielC", 
      "text": "Es un lugar ideal para una comida familiar rapida esos dias que tu mujer no quiere cocinar o bien una salida con amigos sin la idea de gastar mucho. La fugazetta que se puede pedir por porcion es la entrada ideal y los platos son abundantes para compartir."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Namsiva", 
      "text": "Que buen Lugar para Bajonear! Jajaja, Juntarse reloco con amigos y cagarse de risa un rato.\r\nPara pagar en otros lugares y que te den porciones para bebes y te mueras de hambre esta Master. Pero Bajonear una pizzanesa con amigos no tiene precio!!!"
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fatiga21", 
      "text": "La farola de olivos es un clásico y un lugar grato de ir. Este año a la misma le hicieron una reforma muy positiva. La comida muy recomendable y platos abundantes. La milanesa a la napolitana con papas fritas completa es para unas 4 personas que comen bien. Las pizzas tambien son muy buenas.  Muy positivo para ir si se encuentra en la zona y no se sabe donde ir o juntarse con viejos amigos."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "papadeuma01", 
      "text": "Un lugar para ir todos los días en familia. Mozos atentos, amigos de los habitués. Mario siempre atento a todo, estamos como en casa."
    }, 
    {
      "date": "26 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gjacobsohn", 
      "text": "La milanesa de La Farola es lo máximo."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "senimil", 
      "text": "Muy bueno, tanto la comida como la atención.\r\nGran show de Andrea del Valle."
    }, 
    {
      "date": "11 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ghammin", 
      "text": "Extraordinaria cocina Argentina."
    }, 
    {
      "date": "3 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "celestec", 
      "text": "Excelente comida y la atención supercordial."
    }, 
    {
      "date": "1 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "osv_mart", 
      "text": "Un muy agradable lugaar, muy buena comida, muy abundante para compartir y disfrutar.\r\nLos precios no son exagerados teniendo en cuenta el tamaño de las porciones."
    }
  ]
}