{
  "malos": [
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Leio28", 
      "text": "La verdad que la el ambiente es bueno pero la comida y el servicio es pobre y por el precio del menu ($35) nos parecio muy caro ya que la comida era entrada unos arroyaditos berenjena (3) minimos y plato principál costillita de cerdo con ensalada supuestamente tomamos el vino de la casa ($20) y un postre (tulipas con helado)obviamente terminas comiendo las tulipas pr que te quedas con hambre, no se puede recomendar para nada"
    }
  ], 
  "buenos": [
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "nestorh", 
      "text": "El ambiente esta muy bueno, nos atendieron muy bien son muy cálidos. No seleccione un gran plato pero la presentación era buena y el plato no tuvo demoras."
    }, 
    {
      "date": "16 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "amante", 
      "text": "la verdad es que el lugar rescata la buena comida y mantiene un muy buen ambiente . el servicio es muy personalizado y destaco la buena onda de la dueña!"
    }, 
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "silvita52", 
      "text": "El ambiente realmente calido,muy bien logrado.\r\nAtencion personalizada,la calidad de la comida muy buena.\r\nLlevamos a una amiga extranjera y tambien le encanto el lugar y la comida lo recomendara a sus amigos que nos visiten."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "EL14", 
      "text": "Restaurante pequeño con un mes de abierto por lo cual le faltan ajustes en atención, rapidez de los platos, extracción de aromas de la cocina.\r\nLa comida es sabrosa, aunque la carta no es muy amplia. Necesita ampliar la carta de vinos."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pizarra", 
      "text": "Realmente asistí a la barra de tragos donde se servía por un precio las tapas y, la verdad, que estuvo muy bueno, ya que la comida estuvo bien y los tragos de primera. La música también es excelente, ideal para ir preparando la salida antes del boliche."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comerybeber", 
      "text": "Buen ambiente para pasar con amigos. Muy buena música. Ideal para compartir unos tragos con amigos. Pedir la torta Dos Chocolates, Muy Buena."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "loliyololi", 
      "text": "Un lugar muy cálido, chico pero bien ambientado, con poca gente con lo cual atienden rápido, con buena onda y miman mucho al cliente, por ejemplo nos regalaron un Chandon 187 chico....\r\nLa comida muyyyyyyyyy rica, yo pedí sorrentinos con salsa de salmon y la verdad es que me jugué bastante con esa salsa, pero estaba muy suave y la combinación estaba e perfecto equilibrio...\r\nRecomendable!!"
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mechi66", 
      "text": "Todo muy rico.La atención es buena"
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Loreberh", 
      "text": "Un lugar cálido, ameno, atendido por sus dueños. Muy adecuado para ir en familia o amigos, celebrar eventos.\r\nAtención de primera en cuanto a amabilidad y celeridad.\r\nBuen precio y comida de primera. Se nota fresca y preparada en el momento."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AugustoInzaghi", 
      "text": "Un lugar pequeño, pero muy confortable, la ambientacion es muy buena y original. \r\nUno se siente cómodo difrutando de excelentes platos en su justo sabor, calidad y de buenas porciones. \r\nLa atencion es inmejorable, hasta la Cheff se acercó a la mesa para ver si necesitabamos algo, la vedad un lujo. Para recomendar."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guavaberrys", 
      "text": "Muy buena la comida, casera pero gourmet, muy bien servida. Sabrosa. El lugar es muy cálido y tranquilo. La atención es muy buena."
    }
  ]
}