{
  "malos": [
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "indi01", 
      "text": "El entorno del restaurant es bellísimo así como el lugar. Lo que no nos convenció para nada es la comida. Parecía recalentada, una pena! Además muy costoso en relación a la calidad de la comida. No regresaremos."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cotur", 
      "text": "Lugar de difícil acceso y regreso.El stand de gato blanco en la estación fluvial de Tigre te cobra $30 Tarda en salir y para volver como ganado, tuvimos que esperar la lancha 1hora y media.La carne la sirvieron cruda después de 1 hora.La atención de lo peor y nadie se hace responsable.Los precios excesivos.Mala experiencia."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "ajaa", 
      "text": "A mi criterio lo mejor que tiene es el entorno, hace tiempo que vamos y siempre tenemos que mandar a cocinar algo porque viene crudo. Hay lugares que se come muchisimo mejor y mas barato. Aprovechan que no tienen competencia en el Delta."
    }
  ], 
  "buenos": [
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sonias", 
      "text": "El viaje hasta el lugar es una linda experiencia!\r\nLa vista que tiene es hermosa!\r\nLa atención del restoran es excelente, muy buena comida, porciones abundantes, de buena calidad!!!!!\r\nFuimos 6 persona,  todos pedimos platos diferentes y quedamos mas que conformes con lo que comimos. El Salmón Rosado EXCELENTE!!!! Tal vez las papas de guarnición algo frías...\r\nQuedamos todos muy conformes!!!!"
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ellcheff", 
      "text": "lindo lugar para quienes quieren pasar el día y pasear en lancha colectivo de tigre, con río alrededor es imposible pasarla mal... cocina típica y rica, tal vez un poco exagerado el emplatado, pero bien"
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Muy lindo deck sobre el río. LA comida es correcta, pero un tanto cara."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "madelendiaz", 
      "text": "Lo que mas me gusto fueron las atenciones la comida buena lo malo es el tiempo de espera para la lancha"
    }, 
    {
      "date": "6 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "polo78", 
      "text": "Excelente lugar para almorzar en días verano, sita obligada para los navegantes, correcto y cuidadoso servicio de valet para amarre de lanchas,la parrilla muy buena carnes como las pastas, platos abundantes para compartir, muy cuidado el jardin y todo el entorno. Vale ir, si no tienen lancha en el tigre sale una lancha con la excursión para ir al resto."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anca", 
      "text": "muy buen lugar para comer en la isla caro pero el mejor los productos frescos y las porciones abundantes se tarda 45 minutos en llegar en lancha recomiendo el estan del gato para el viaje bien organizado lo agrege a la guia x q vale la pena para ir de cuando en cuando la atencion y la vista valen el esfuerzo"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ross", 
      "text": "Lo conocimos a través del blog de Carolina Aguirre de Joy. A pesar de la distancia fue una experiencia increíble comer a orillas del río! La comida excelente igual que la atención. Ojo, fuimos un sábado al mediodía, había muy poca gente."
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DocBioq", 
      "text": "EXCELENTE!!! Sin palabras, todo hermoso, desde la cálida atención (el mozo un genio, conoce la carta y recomienda muy bien sobre gustos y cantidades), la maravillosa vista y la calidad de los comensales. Para volver, recomendar e invitar gente que no vamos a quedar mal."
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carla06", 
      "text": "Un lugar para recomendar, tranquilo y muy bien decorado, atencion correcta pero no invasiva,y un menu variado y creativo."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nane1973", 
      "text": "Very nice place! Recomendo ptanto para argentinos cuanto para extranjeros."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pgaucho", 
      "text": "Se come muy bien. Tienen un excelente ojo de bife, y la parrilla en general es de primer nivel. El acceso es complicado ya que solamente se puede llegar en lancha, pero el entorno del Tigre le brinda un gran valor agregado. Tiene un enorme espacio verde detrás y un amplio deck sobre el río que se aprovecha en Primavera y Verano. A pesar del precio se trata de un lugar altamente recomendado."
    }
  ]
}