{
  "malos": [
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lador", 
      "text": "Realmente no me gusto, con 3 mozos pretenden atender a 50 personas, pedi un bife de chorizo y me trajeron medio churrasco,\r\npedi chinchulines y parecían hervidos, al terminar pedí un cafe y el mozo me dijo, que demoraba mucho, eso era debido a que había mucha gente esperando, realmente antes era bueno, pero ahora no."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "caroluli2007", 
      "text": "la comida la verdad mala,  no habia aire acondicionado te ahogabas,  la atenciion mala,  le pedio 3 veces a la moza rabas que nunca llegaron,  la verdad que no lo recomiendo"
    }
  ], 
  "buenos": [
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gonbsas", 
      "text": "Voy bastante seguido. Se come muuuuy bien!! Es un tenedor libre donde probás de todo un poco. Muy rico todo. La atención es buena."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lilianacs", 
      "text": "Lo conocemos desde 2005, hace varios meses que no íbamos, encontramos la misma buena calidad, incorporaron nuevos platos, y como siempre: EXCELENTE ATENCION, ambiente grato, sin bullicio, ideal para comer y conversar tranquilos. MUY BUENO !! POR ESO SIEMPRE VOLVEMOS."
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Volvimos después de un tiempo a Tranway y me sorprendió que además de mantener su buena cocina, los platos son ahora más abundantes, manteniendo su calidad. El servicio es muy amable y los precios siguen siendo muy accesibles para la variedad que ofrecen, pudiendo elegir varios platos ya que es un sistema de comida libre. Para recomendar."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Stella_Maris", 
      "text": "Realmente lamenté la atención. Lo elegí porque fui varias veces con otra persona y comimos muy bien. Por eso quise festejar mi cumpleaños allí y la comida no resultó lo que esperaba. Varios comimos la carne seca. El plato que pedí (bondiola) según el mozo venía acompañado de papas. Todavía las estoy esperando. La bondiola seca. Cero onda para agasajar a un comensal en su cumpleaños. Cero voluntad de acercar la más mínima atención. De mi parte no vuelvo. Stella"
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "efete", 
      "text": "Tipico restaurant para ir a festejar cumpleaños o lo que sea con mucha gente.\r\nMenu fijo, (entradas y platos libres, un postre)\r\ny pese a esto, los platos son grandecitos y muy buenos."
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gondor", 
      "text": "Una muy buena opción si uno busca un lugar tranquilo con una atención personalizada muy correcta. Un lugar familiar en donde se come muy bien y además un muy buen precio.Para recomendar."
    }, 
    {
      "date": "11 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Poldis", 
      "text": "Es un restaurante de barrio con ambientacion sencilla. Se paga un valor fijo y se puede pedir todo lo que uno quiera de la carta. Es muy economico, teniendo en cuenta que se puede pedir rabas, pulpo, panqueques, etc.."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Realmente es un lugar donde se come muy muy bien,la atención de la camarera fue muy eficiente y siempre nos atendió cordialmente.La comida sin ser muy abundante es muy buena y además se puede repetir todos los platos, excepto los postres,o sea que uno sale muy satisfecho.En resumen, es un lugar para recomendar sin defraudar."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "surfer83", 
      "text": "Tranway es un restaurant al que suelo ir para cumpleaños. Su precio no es excesivo y su atencion es rapida y amable. La relacion precio calidad es muy buena. Las entradas y platos principales tienen una buena calidad y salen rapido. Algunos postres necesitan ser trabajados en presentacion y elaboracion."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Waks", 
      "text": "Precio Fijo por Menu. Rápida Atención."
    }, 
    {
      "date": "16 Abr 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Se come bien y los precios son adecuados, el lugar es tradicional."
    }
  ], 
  "excelentes": [
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Calamu", 
      "text": "Es genial este lugar, súper agradable el clima y la calidad y variedad de la carta deja a todos felices! gracias por su atención!"
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Calamu", 
      "text": "Realmente me sorprendieron ofreciéndome un plato que debutó ayer en su carta: Tiburón en salsa de puerros, EXQUISITO!, todo: el servicio, la calidad de la comida y el ambiente superó con creces mis expectativas. Los felicito!"
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Calamuchi", 
      "text": "Realmente me sorprendieron ofreciéndome un plato que debutó ayer en su carta: Tiburón en salsa de puerros, EXQUISITO!, todo: el servicio, la calidad de la comida y el ambiente superó con creces mis expectativas. Los felicito!"
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gwzty", 
      "text": "Excelente comida, fresca, rica y abundante. Sin gran variedad de carta. Napolitana muy buena, tortillas, fugazzetas. Pastas correctas. Buen servicio y ambientacion del local sin grandes pretensiones. Tienen muy buenos deliverys. Muy recomendable."
    }
  ]
}