{
  "malos": [
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Agu81", 
      "text": "La Lasagna de carne, por lo que te la cobran debería estar hecha con buena carne picada y no con gusto a grasa. Los noquis rerllenos dejan mucho que desear. El anti-pasto libre es caro en relacion a lo que ofrecen."
    }
  ], 
  "buenos": [
    {
      "date": "20 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Delicitas", 
      "text": "Esta vez la experiencia no fue tan buena como la primera. La comida rica (aunque los postres, no demasiado). La atención fue horrible. Nos atendieron dos mozos, uno que prácticamente no respondía nuestras preguntas ni explicaba los platos, y otro muy poco atento, me acerque a pedirle si podía cambiar el postre (acababa de pedirlo hacia 2 minutos) y sin escucharme, preguntarme, ni dejarme hablar me dijo que el flan ya estaba cortado (?) y lo mando a mi mesa inmediatamente. No es un restaurante barato para ameritar tal descuido en la atención"
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "911C2", 
      "text": "Me encanto este restaurant, la comida riquísima aunque las porciones son apenas normales, la atención muy buena, los precios bastante elevados,  dos entradas, cuatro platos de pastas, gaseosas y cafés (sin vino ni postres) y pagamos 120 por persona"
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Recomendé este lugar para una comida de amigas y lo pasamos bien, aunque la atención estuvo medio floja al inicio de la noche ya que hasta que no llegaron todas nos dejaron olvidadas en un rincón; en la despedida repuntaron regalándonos copita de lemonchelo casero (riquísimo) y una rosa a cada dama. Las pastas caseras son muy buenas y las porciones, generosas, al punto de que trajeron el plato y una yapa aparte para que pudiéramos hacer ronda y degustar los pedidos de todos los comensales. Muy bueno!"
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Donde esta Michele hay que ir a comer. la verdad que sus pastas siempre fueron buenas(principalmente las rellenas), aunque comparado con otras épocas sus porciones se han ido achicando. el servicio es bueno; atento. Los precios; picante como en la mayoría de buenos aires. Se come bien."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "JLCK", 
      "text": "Buenas Pastas, porciones chicas, atenciòn demasiado pegajosa para mi gusto, un plato de orecchiette con 2 minusculos envoltini $ 80 ,servicio de mesa $15, agua o gaseosas $ 15 c/u, cafè $15 solo sin nada, se les fue la mano con le precios CARISIMO !!!! SON PASTAS SECAS !! UNA PAREJA CON ENTRADA, VINO NORMAL $70 Y POSTRE, CALCULEN ENTRE $400/480 DE PROMEDIO !! de despedida nos dieron dos copas de espumante, como atenciòn !!"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gourmetadicta", 
      "text": "Porciones chicas. Muy rica la cocina, pero agranden los platos muchachos! La copa Della Casa con castaña, tenia una castaña, dividida en cuatro. Y el mozo, se olvido de traernos el aperitivo...Solo lo recomiendo por la calidad de la comida, si no fuera por eso, no lo recomendaria. Otra cosa, bajen los precios, no dejan de ser pastas."
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Claudio P", 
      "text": "Excelentes pastas y otras ricas opciones de gastronomía Italiana. Porciones muy generosas (el platito adicional es una delicadeza para los que nos gusta compartir) el lugar es agradable en el salon principal (no el resto)."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "Que ricas pastas!! Comí unos ravioles de rucula con una crema de ajo y albahaca deliciosos. El lugar no es especialmente lindo, pero es muy cálido. Invita a ir, relajarse y deleitaras con los aromas y sabores. La atención correcta. La única critica, muy caro y pobre el servicio de mesa: 15$ por pan y tostadas (sin nada para siquiera untar)es demasiado."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Amonche", 
      "text": "Excelente Atencion! Pasta casera preparada frente a vos!! El Fetucini di spinaci de Michele estaba eapectacular!!! La creppe de Michele nos encantó. Altamente recomendable."
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tufacu", 
      "text": "Se come bien, pero en la relación calida-ambiente-precio, resulta caro."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gemi94", 
      "text": "Buenas pastas, pero caras"
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Susy19", 
      "text": "Las pastas son buenas, aunque a un comensal no le gustaron los ravioles, creo  que de salmón. El pollo estaba bueno sin ser nada del otro mundo. Los precios son excesivos."
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buena cocina, con gran variedad de pastas. El ambiente es tranquilo y la atención, discreta. Muy elevados los precios de los platos y los de la carta de vinos."
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buena cocina, con gran variedad de pastas. El ambiente es tranquilo y la atención, discreta. Muy elevados los precios de los platos y los de la carta de vinos."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Buenas pastas. El 1er piso es bastante feo."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fredo66", 
      "text": "Lugar agradable con muy buenas pastas. Un poco caro"
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Regina_Caro", 
      "text": "Camareros muy cordiales y atentos. Negroni y lemoncello de cortesia. Platos excelentes con productos cuidados y de buena calidad.Comida rica y abundante.Muy recomdable"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "famanu", 
      "text": "En cuanto a la comida, tienen platos sobresalientes y otros no muy buenos. Hay que tener suerte o conocerlos pero las pastas con mariscos no son su fuerte. Es especialmente incómodo el precio del antipasto (que se despliega como tentador autoservicio a la entrada- estupenda calidad) pero que nadie dice cuanto cuesta ni como lo cobran. Algo similar ocurre con la adición final donde no se detallan los platos, ponen \"Pastas\" y el numero que, se supone, debería ser la suma de todos los platos. La mala calidad del café y la mugre del baño no se condicen con un restaurante de este precio y calidad."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "palermosoho", 
      "text": "las pastas ricas igual que sus salsas, la atencion correcta,precio muy caro."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JLCK", 
      "text": "Fuimos 3 matrimonios, todos comimos el menu desgustacion, la verdad todo muy bien, vale la pena, voy bastante seguido y nunca falla, aplausos para michele, riquisimas las pastas.!!"
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Lo primero que notamos al ingresar fue, la gran cantidad de gente en el local, y lo segundo, el fuerte olor a comida invadiendolo todo...cosa que no es muy buena si uno luego tiene pensado salir..Con respecto a la atención, se podría decir que es un poco rústica, pero amable. la comida...algunos de los platos que probamos, de pastas todos, eran exquisitos realmente...otros, como mi pasta rellena de salmón rosado (que tenía color y sabor a atun de lata) no tanto. Finalmente los postres: gigantes, son para compartir definitivamente....y el tiramisu, riquisimo"
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "estrada", 
      "text": "Ideal para tener una experiencia distinta en pastas. La degustación es increíble. He ido varias veces y la calidad no decae"
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rucula", 
      "text": "Es un restaurant,donde la comida es aceptable, pero lo que no es aceptable, es la confusa forma de evaluar el costo del buffet froid que ofrecen, en la carta no está el precio, los mozos son desagradables como Michele, cree que es el ombligo del mundo"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Mesas bien separadas, muy buena atencion y comida muy buena. recomendable los platos frios que se exponen, todo es muy bueno, muy recomendable."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "aleon", 
      "text": "Muy buenas y variadas las entradas, buena calidad de los productos, como el jamón crudo estacionado que sirven. Las pastas muy buenas, especialmente las rellenas de pavita y cerdo, la crema de espinacas muy buena. Para recomendar."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MariaFer", 
      "text": "Esta es la primera vez que vamos, y vamos a volver. Si bien el ambiente no es muy especial (sobre todo arriba, donde hace calor y parece un depósito), el hecho de ver cocinar a Michele en el medio del salón le da una calidez especial. Los platos son abundantes todos, y el mozo estuvo muy bien cuando nos sugirió que compartamos. La carta de vinos buena, pero un poco elevados los precios. Vale la pena ir."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rhr955", 
      "text": "El dueño/chef cocina (mas bien termina los platos de pastas) en el centro del salón principal. Muy original.\r\nLas pastas son muy buenas, y el postre que probamos también. Lemoncello de verdad para cerrar. Los salones superiores no tienen el buen ambiente de abajo (el mío, donde está el equipo de sonido, parece un depósito)."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SebaHur", 
      "text": "Fui con mi señora para festejar nuestro aniversario de casados y la verdad que comimos muy bien, particularmente el TIRAMISU que me pedí de postre, la atención es buena pero en cuanto a la ambientación del lugar le falta mejorar un poco. De todas maneras lo recomiendo."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PenelopeD", 
      "text": "La atención fue impecable, realmente ese es el diferencial más importante del lugar.  Incluso se ofrecieron a realizar un plato fuera de la carta. La comida es muy rica y clásica. Un lugar para volver y recomendar."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "amaral", 
      "text": "Buena comida, abundante con un plato de pastas comen dos, las salsas se hacen a la vista, en el moemento no son salsas recalentadas. No hay gran variedad de vinos, pero nos gustó mucho tanto el ambiente como la cocina."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fkarrmann", 
      "text": "Comi agnolottis, aunque la masa era algo más dura de lo que hubiera deseado, y la muzza no estaba del todo derretida, el plato me pareció muy bueno, setia que realmente era casero y no prefabricado. No era abundante, tampoco lo protendía. El ambiente es muy cálido, el cocinero está al lado de uno, con su presencia tana y su carismático mal humor incluido. Detalles interesantes: Se notó que tiene una clientela recurrente, el coccinero en un momento se sentó a comer con una pareja de clietes, era común ver que los mozos reconocieran a la gente que entraba. \r\nCreo que todo esto lo hace un lugar muy recomendable."
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "unodostres", 
      "text": "La atención es excelente y Michele se preocupa por cada detalle, al igual que su hijo.\r\nRecomiendo hacer una degustación de pastas donde se pueden probar diferentes pastas y salsas con sabores que resultan únicos. Buen ambiente para ir en pareja o con amigos."
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "Un poco excesivo el precio, para lo que es el ambiente y la cantidad de comida servida. Si bien mi penne rigatti a la arabiatta fue excepcional,no tenía muchos pedazos de panceta, ni tampoco era picante como lo decía en el menú. El spaghetti de mi novio estaba rico, pero no superaba la calidad de mi plato. El mousse de chocolate era horrible, grasoso, y de chocolate, poco y nada. La atención fue correctísima, lástima que el precio de los vinos es muuy excesivo, el ambiente está medio descuidado, y de la carta no se puede leer nada porque son fotocopias con poca tinta. Si mejoran eso será más valedera mi segunda visita."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "any", 
      "text": "Muy floja la comida, muy caro el servicio de mesa y el café. \r\nNo vale lo que se paga."
    }, 
    {
      "date": "10 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buenas recomendaciones del propio Michelle que chequea los pedidos mesa por mesa y elabora los platos a la vista; se come rico"
    }
  ], 
  "excelentes": [
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "astrid", 
      "text": "impecable una vez más. recomendable para todo buen amante de la cocina italiana."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pumas", 
      "text": "Mesa de fiambres y mas para elegir !!!! cenamos una  crepe de centolla y otra de camarones, de postre compartimos crepe Michele: TODO EXCELENTE !!!!!!! importante : reservar\r\nMichele está en todos los detalles. volveremos con amigos"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rst", 
      "text": "Excelente, muy buena las entradas siempre frescas y gustosas, las pastas cualquiera de sus variedades de primera fui con mi esposa y otro dia con amigos, buen ambiente."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gonzaloortizocampo", 
      "text": "La comida estuvo perfecta. Muy rica. El ambiente un poco ruidoso y la atención puntualmente del mozo que nos toco podría mejor bastante, en el conocimiento de la carta y en el trato general."
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pulvi", 
      "text": "Uno de los mejores lugares para comer pastas con calidad unicaHEADMichele te abre la puerta te cocina delante tuyo y es mas que servicial igual que el mozo HugoHEADrecomiendo la degustacion de pastas y espectacular el Crepe MicheleHEADno tiene Desperdicio!"
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "colofabi", 
      "text": "Excelente, desde que uno se sienta en la mesa. Michele te atiende en persona y te recomienda los platos y te los cocina a la vista.  Muy rico y bien servido. La atencion del personal excelente. Cuidan cada detalle."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lschioppa", 
      "text": "Excelente desde el comienzo al final. La atencion de los mozos, el clima a media luz, con el cheff cocinando en medio del lugar. Las pastas, ni hablar!! Las mejores que he comido, el plato es abundante, aunque no para compartir. cenamos unsabado y regresamos 4 días despues!! Recomendable!!!"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andypoint", 
      "text": "SUBLIME!!!! El mejor antipasto, la mejor pasta y ni hablar del tiramisu. Calidad del producto 100%. Para paladares que saben del buen comer!!!!  SUPERR RECOMENDABLE!!!!!!!"
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mamonec", 
      "text": "E x e l e n t e...  pastas de primer nivel... atencion de 10... un lugar con detalles no muy lindos en la decoracion, pero el resto hace que esto ni se note..."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "El mejor lugar de pastas de buenos aires, el menú excepcional"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ellcheff", 
      "text": "para quienes buscan comer pasta 100% artesanal,,, este es el lugar... recomendable, lastima la atención."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eliseo", 
      "text": "Lo sigo en la costa, en capital en distintos lugares de capital y ahora en su nueva ubicacion, es lo mejor de  la cocina italiana, su preparacion a la vista, la calidad de sus productos, lo hce unico.\r\nLa atencion personalizada, su mesa de entradas, y su carta de vinos son excelentes.\r\nSiempre he salido muy conforme y me he sentido elogiado por aquellos a los que he indicado este lugar como excelente."
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "puchubuenosaires", 
      "text": "En mi humilde opinión, de lo mejor en materia de cocina italiana en Buenos Aires. Miguel el chef un grande, cocina a la vista, un espectáculo. La mesa de buffet froid es excepcional. Los mozos de muchos años en el lugar, cálidos, respetuosos y conocedores. Para los que le gusta la buena comida en ambiente tranquilo y familiar."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PITANGUS", 
      "text": "Si buscan un restaurante donde disfrutar una buena pasta, en un ambiente familiar y tranquilo: definitivamente este es el lugar.\r\nA una gran variedad de pastas, se suma a la atención y amabilidad del servicio, seguido de una buena carta de vinos. Es un lugar excelente tanto para ir en familia como para ir en pareja.\r\nMás que recomendable."
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "El LeÃ³n", 
      "text": "Es excelente, lo muy bueno nunca es barato, pero darse un buen gusto de muy buena elaboración en la comida y atención esmerada, lo recomiendo siempre que puedan pagar lo bueno."
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Julialh", 
      "text": "Pastas gloriosas ,  caseras. El ambiente es familiar la materia prima es excelente, La atencion es esmerada, los mozos conocen todos los platos asesoran bien y son muy amables, \r\nSi les gusta palermo Hollywood no es el lugar para ustedes, ya que esto es \"fatto in casa\" , sin rimbombancias que poco importan a la hora de comer bien.\r\nLa carta esta un poco desprolija y podria mejorar y podria haber mas variedad de vinos. \r\nMuy recomendable la salsa arrabiatta  y los gnocci rellenos  con pulpetines."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "laorque", 
      "text": "Se come bien y es muy rico, pero es extremadamente caro, si bien el producto es bueno, el ambiente no lo vale."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Al igual que otras veces  entiendo que es el mejor lugar para comer pastas, con una mesa de entradas muy variada y la metodologia que sirven cantidades de pastas pequeñas, pero cuatro o cinco veces se asegura comer bien todo muy caliente extraordinario."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "epictetus", 
      "text": "Muy buena la comida y la atención, aunque fui un poco tarde y en esta época del año que hay poca gente"
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Glamdring", 
      "text": "Caro, pero la mejor pasta que probé en Bs As."
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maluga", 
      "text": "Muy buenas pastas y atención, pero me pareció caro."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Excelente lugar muy buena calidad de comida y el menú de cuatro pasos de pastas es excelente, la entrada que es un plato libre de una mesa al efecto tambien tiene productos de primera calidad.En resumen un lugar que no es barato pero altamente recomendable según mi punto de vista"
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Es de destacar la calidad de las pastas y la atención. Un lugar recomendable especialmente seleccionando su menu degustación de pastas."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BiancaAzul", 
      "text": "Riquisima la comida. Platos abundantes y bien elaborados. Excelentes las pastas. Muy buena la atencion, el mozo que nos atendia nos asesoro en cuanto a los platos y fue muy atento. Precios elevados pero realmente vale la pena ir. Volveria sin dudarlo!"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leazen", 
      "text": "Los fideos estaban deliciosos. Los malfati rellenos no estaban tan excelentes.\r\nEl postre, crêpe relleno de helado de limón cubierto con crema de naraja, me resultó empalagoso pero a mi novia le gustó. Fue suficiente para los 2.\r\nLa carta de vinos no es muy extensa y el día que fui tenía tan solo 3/4 de la lista de vinos disponible.\r\nVolveré."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FlowerBomb", 
      "text": "Buenísmas las pastas! todas, no me canso de ir y probar. Los ñoquis de calabaza son exquisitos!\r\nPostres variados especialmente pensados para golosos\r\nEl lugar es lindo y los mozos siempre bien predispuestos.\r\nMuy recomendable!"
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juampipresas", 
      "text": "Excelentes pastas y muy buena atención. Los ñoquis estaban muy buenos y la lasagna de pollo y salchicha un manjar.\r\nLa elaboración a la vista es un plus, aunque teníamos el fuego de la cocina muy cerca y también molestaba un poco."
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mamo", 
      "text": "Es un restaurante que lo he visitado en los diferentes lugares donde estuvo, tanto en la costa como en Capital. Las pastas son increibles, los sabores tambien. Muy recomendable. La atencion es buena."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanno", 
      "text": "me gusto mucho la elaboracion a la vista el vino a la temperatura justa de cava y el trato muy personalizado"
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "FILOSO", 
      "text": "Quien entiende de pastas es una locura no ir a comer ahi.\r\nEl tiramisu de otro planeta , espectacular.\r\natencion exelente y personalizado."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Restaurante italiano con ambientación que debería mejorar (50 años es la edad promedio de los comensales) , ya que la comida es excelente por los productos que utilizan y la mano de Michele que termina de preparar los platos en el centro del restuarante a la vista de los comensales. La atención de los mozos es impecable, nos ofrecieron una sangría al llegar y al final de la cena un lemoncello exquisito. Además le entregan una rosa a cada dama de la mesa. (recomiendo los sorrentinos de salmón y el tiramisú)"
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Raulius", 
      "text": "Hace muchos años que concurrimos a este restaurante, y la calidad siempre ha sido excelente. A los mozos los conozco desde hace tanto tiempo que no me molesta su familiaridad, pero no creo que esto ocurra con gente que asiste por primera vez. Los precios de la lista de vinos son relativamente moderados. Pero lo que se debe destacar es la consistencia en la calidad y el toque especial que Michelle sabe darle a los platos, conocimiento que ha sabido transmitir a sus hijos, quienes a veces cocinan en su ausencia."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "saber_comer", 
      "text": "En un ambiente muy acogedor, calmo, con mesas bien separadas y buena acustica, sin ruido, se presentan la pastas como estandarte de la cucina de Michele.\r\nBien preparadas, a punto, con salsas espectaculares,  con el sabor de las que hacia mi mamá, traidas por su puesto della bella Italia, de la Liguria.\r\nLa \"tavola\" es un espectaculo de colores y sabores.\r\nLa atencion es muy buena; los mozoz solicitos a cualquier sugerencia y necesidad. \r\nEs una muy buena opcion, que repetiremos en cualquier momento."
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fronspot", 
      "text": "Las pastas son de lo mejor de la ciudad y las salsas que las acompañan tambien. El ambiente es excelente, tanto para un día a la noche como par el domingo al mediodia"
    }, 
    {
      "date": "6 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Laurita", 
      "text": "fuimos el sabado a la noche por la recomendacion de unos amigos,los cuatro comimos un antipasto \"selfservice\" que esta en el salon pricipal, un plato de pastas cada uno(super abundante, recomiendo compartir) EXCELENTES todas, y tres postres, muy bueno un sabayon, tomamos una botella de vino y varias de agua, pagamos $ 240,muy buena relacio precio calidad,estos son los pro...los contra, el servicio, demasiado \"confianzudo\" para mi gusto y pedi un cortado y no tenian agua en la maquina de cafe, igualmente ganan los pro y lo recomiendo si la intencion es ir a comer muy bien y pagar lo razonable."
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Negroccmr", 
      "text": "Genial, 10 puntos, la comida en el momento totalmente csera, algunos platos son para compratir, calida atencion, 100% recomendable."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sirenita_1977", 
      "text": "Altamente recomendable. Todos los platos son deliciosos y estan preparados por Michele mismo, frente a todos los comensales, ese es el toque original del lugar. La calidad de los ingredientes es óptima, al igual que el servicio. El ambiente es mas del estilo cantina, recomendamos reservar para ubicarse en el salon principal."
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Titoz", 
      "text": "La atención de primerísimo nivel. Fui con dos amigos  extranjeros (una canadiense y un mexicano) Uno de los cardiólogos más importantes del norte de América, quienes han recorrido el mundo entero y quedaron encantadísimos. Nos ofrecieron aperitivo y luego un lemoncelo que ni en Roma, donde estuve hace unas semanas, fue tan delicioso. Más que recomendable."
    }
  ]
}