{
  "malos": [
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mamaro", 
      "text": "Nada recomendable: atención muy mala, precios altos y comida mal hecha y de mala calidad.\r\nLas rabas duras, el  filet de merluza con pure: el pure tenia gusto viejo o \"recalentado\" y el filet con mucho aceite.\r\nNos fuimos antes y pedimos llevarnos la comida (porque la pagamos), queriamos irnos y ya no volver!"
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "BOPO", 
      "text": "Nos aventuramos porque abrió hace 15 días en el barrio, al entrar parecía que llevaba años!! El pan duro, le pedimos que nos cambie la canasta y nos dijo que \"lo calentaba un cachito\"!!!! Pedimos rabas, y nada del otro mundo por ser un lugar que se anuncia para comer pescados y mariscos, caro en relación a la porción que te traen. Pedimos lomo de cerdo con papitas y eran 3 fetas de fiambre... Una verguenza. No lo recomendamos."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LauraLuna", 
      "text": "La comida es malísima, la milanesa estaba quemada y la tortilla pasada, se suponía que era a la española y encontramos solo 2 pedacitos de chorizo colorado (parecía un chiste). El lugar, lejos de pintorezco, está muy descuidado. Hay mil lugares de comida española mejores con el mismo precio."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sato56", 
      "text": "Es un bodegon bastante viejo con aires de estar en otra zona mas elegante pero con una de comidas amplia pero no de muy buena calidad, la atencion es buena pero los platos los traen a medida que vaN saliendo asi que comidmos cada uno a su tiempo, pero lo mas destacado es el precio, son carisimos en relacion a este tipo de resto-bodegon y zona. quedamos muy disconformes, eramos tres y le pusimos la lapida."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "Mas alla de que al lugar le falten varias manos de pintura y una renovacion de las mesas y sillas yo esperaba que la comida fuera muy rica..... Lamentablemente la comida fue bastante mala. El matambrito tiernizado estaba duro y el arroz con calamares no tenia gusto a nada.\r\nNada recomendable.\r\nLa atencion del mozo la verdad que fue buena. Muy atento el señor."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "paddyba", 
      "text": "el exterior me decepcionó y cuando entramos no tenia nada de onda.  no nos gustó la comida para nada."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Brigo", 
      "text": "Fuimos con muchas expectativas, dado que uno de nosotros lo frecuentaba de niño, pero lamentablemente nos llevamos una desilusión, la merluza tenía un olor horrible, y los calamartis también, muy fuerte y realmente desagradable. Nos cambiaron la merluza por una mínima porción. Pensábamos pedir algo más pero el mal olor del pescado nos sacó las ganas de comer cualquier otra cosa allí."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mecafe", 
      "text": "Realmente, un desastre!! Soy del barrio, pasaba todos los días, y al verlo lleno, supuse buena comida. Craso error: la comida desabrida y magra (la porción de mejillones tenía 11 unidades medianas), el salmón no medía más de 10 x 6 cmts., el mozo no la pegó con el pedido de ninguno de los 4, los vinos, carísimos (Carcassone: góndola $6, carta ¡¡$29!!, todos misma proporción). Les dejamos una foto, porque personalmente no nos ven más!!!!!!!! Cuanta gente que come de cualquier manera!!!!!!"
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mony", 
      "text": "Fuimos con mucha espectativa y la verdad que nos defraudó desde el servicio del mozo hasta la comida.Pedimos:rabas las trajeron crudas y no hubo manera de hacérselo entender al mozo que insistía que eran frescas, caracoles la salsa no tenía gusto a nada, por último pedimos un lomo de cerdo al verdeo, más allá que el lomo parecía cortado con máquina de fiambre, tenía olor y gusto fuerte, por supuesto que no lo comimos. Tomamos un vino y un agua, todo por la módica suma de $ 93.00 y encima nadie se acercó a preguntarnos por qué no habíamos comido. Sugiero que limpien las telaarañas del techo."
    }
  ], 
  "buenos": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fklite", 
      "text": "Cuando estaba en su anterior ubicación tenía el encanto de los viejos bodegones, con productos que no se encontraban en todos los restaurantes. Ahora se mudó a unas cuadras, perdió su encanto y la comida es muy mediocre. Pedimos las recomendaciones del día, ni fu ni fa. No es ni bueno ni malo, ni barato ni caro, ni pintoresco ni feo. No lo recomiendo."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Rori28", 
      "text": "Me encantan los bodegones, por eso entré a este. La verdad que la comida deja bastante que desear. Todo tiene gusto a fritura! Mi papá pidió un panqueque con dulce de leche y tenía gusto a papa frita!!!\r\nNo es recomendable."
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Zuriak", 
      "text": "Platos con poca comida y precios altos. Mi amigo le puso aceite de oliva a la comida y se lo cobraron."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cechu020", 
      "text": "El servicio de mesa no está mal pero podría ser mejor por lo que cuesta. Las rabas riquisimas y el salmón excelente, la porcion justita para uno. Los panqueques con dulce de leche bastante buenos también. Lo mejor, las rabas. Lo peor, el baño un desastre, muy feo."
    }, 
    {
      "date": "24 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "herfeui", 
      "text": "Anoche fuimos a comer con mi novia, realmente no salimos satisfechos. A pesar que el menu del dia estaba pasable, se noto que era recalentado y no preparado en el momento.  Yo pedi lengua a la portuguesa con pure, y me trajeron papas al natural aduciendo \"no tenemos pure\". Creo que pisar esas papas (que apenas estaban tibias) y agregarle leche sal y manteca no es mucho esfuerzo, ahi un punto abajo en la cocina. Al peceto con papas y batatas le faltaban las batatas. El pan era de la mañana, con gusto a humedo y duro. El vino recomendado ($28) tenia un dejo a oxidado. El mozo se portó bien."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "chilindrina", 
      "text": "La comida es rica y aceptable, porciones no muy generosas pero \"normales\". Lo que es inaceptable es la suciedad de todo el ambiente en general, la regular atencion de los mozos y la distribucion de las mesas, una literlmente pagada a la otra. Para ir solo si no te queda otra, hay lugares mejores."
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Cantina de barrio con extensa carta de platos caseros bien elaborados con especialidad en pescados y mariscos. La atención no se destaca a pesar de que los mozos conocen el oficio y el ambiente hace rato que necesita por lo menos una buena pintada. En ese contexto los precios son elevados para lo que se ofrece."
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Westy", 
      "text": "Es un lugar de barrio, nada ambicioso, con una excelente carta. Es para quién esté cerca y quiera comer comida española a precios razonables."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "dactork", 
      "text": "La comida es pasable,con el toque casero del típico restaurante de barrio,pero los precios son de P.Madero.El menú es demasiado extenso y uno se pierde en la elección.La mayoría de los platos ya están marcados.La cocina (súper reducida) está a la vista y causa impresión ver a los cocineros limpiándose el sudor y a los mozos masticando comida o tomando café.Evitar ver la pintura de las paredes (lleve un libro..si va solo). Poniendo más dedicación en las instalaciones, re-entrenando a los mozos, una ambientación adecuada del salón, ocultando la cocina y moderando los precios puede funcionar."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bella_ana", 
      "text": "el lugar es simpatico pero la atencion es pesima, es curioso el hecho de que cobren condimentos comunes como extra. No creo que vuelva"
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ScarletOhara", 
      "text": "Muy malo, desde la atencion, la espera, las mesas una pegada a la otra, como un comedor de niños, un real afano, platos muy caros y con poca comida, si quieren ver lo que digo, pidan el bife de chorizo relleno $ 24.-. (mejillones a la provenzal, ricos). Pero igual no lo recomiendo para nada."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MAGNUS", 
      "text": "tipico bodegon, muy buen servicio y el precio es acorde al lugar"
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Karimar", 
      "text": "La comida realmente es muy buena, con respecto al ambiente es un típico bodegón y la atención coincide con el ambiente... Es para ir con alguién de confianza, nunca para una primera cita"
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mayno", 
      "text": "Los platos son ricos. El arroz con calamares muy abundante. Es un poco caro y nos parece mal que se cobren $2 de servicio de mesa cuando el lugar es un poco sucio y solo te sirven dos mantequitas con un par de pancitos."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "La comida es variada, y la atención es buena."
    }, 
    {
      "date": "5 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "elpibetigre", 
      "text": "Platos escasos y caros, aunque muy ricos."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LatexX", 
      "text": "Voy seguido a este lugar por que la verdad es que el plato de PULPITOS es ALUCINANTE. La atención es muy buena y el lugar es un restaurante onda gallego. Nada glamoroso pero no hace falta. Tipo bodegón. No se pierdan los pulpitos que son alucinógenos."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "noradebartolo", 
      "text": "Un verdadero descubrimiento. Una carta absolutamente variada. Increiblementes sabrosos y perfectamente elaborados todos los platos pedidos."
    }, 
    {
      "date": "4 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mavs", 
      "text": "Muy buena la comida, mucha variedad. La atención mala, desprolija. Un detalle: mi marido pidió aceite de oliva para agregarle a la provoleta y le cobraron $ 1 por 3 gotas de aceite."
    }
  ]
}