{
  "malos": [
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vainilla", 
      "text": "Fuimos a desayunar, es caro y las porciones chicas. Fuimos para parar en algun lado porque teniamos hambre pero no es lo mas copado para ir."
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "herallen", 
      "text": "La relación precio calidad es pésima. Los platos de concina son horribles y carisimos. Hacia mucho que no iba y no piedno volver nunca más. El  ambiente pésimo. Cocina sucia. Ruidoso. Caluroso. caro. Carisimo."
    }, 
    {
      "date": "14 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fundamental", 
      "text": "La pizza tiene mucho aceite y a veces está cruda."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "frac", 
      "text": "Malísimo, la pizza muy aceitosa, la atención patética. Para no ir nunca."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "el_bocha", 
      "text": "Un fiasco!"
    }, 
    {
      "date": "19 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mistere", 
      "text": "Una atención horrible. Estuve esperando casi una hora, la comida llegó fría, la milanesa media cruda y la gente no parecía saber tratar a los clientes."
    }
  ], 
  "buenos": [
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Nuriaroitman", 
      "text": "Fui con dos amigos. Las pizzas son muy ricas pero los precios son super altos. El ambiente es muy muy ruidoso y la atencion es normal. Muy caro."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Maidenfan", 
      "text": "Fui con mi novia y la verdad que si bien la pizza fue muy rica, los precios de este lugar son demasiados altos, por lo mismo tenes lugares mucho mejores y menos ruidosos.\r\nNos toco una mesa cerca de la caja y se escuchaba como el coordinador cagaba a pedos a los empleados, luego la dueña, o por lo menos parecía serlo, se nos sentó al lado nuestro y les pedia cosas a los gritos."
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ppeeppee", 
      "text": "Aprovechen la promoción de Cerveza Lager de 1 Litro   papas Fritas provenzal (chorreantes de aceite obviamente) y súmenle luego algunas porciones de muzarela. \r\nEl resto decadente como siempre, La Farola sólo vale por la pizza de muzarela, el resto de regular a pésimo."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RudoCre", 
      "text": "Es para comer pizza, que es rica y sin ser barata está en precio. El resto de los platos son caros, diría que bien caros para el lugar, aunque ricos."
    }, 
    {
      "date": "10 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ward", 
      "text": "La oferta gastronómica de la farola es simple, prociones super abundantes (y calóricas), atención correcta y ambiente familiar y bullicioso. Si uno va sabiendo que esperar, el lugar resulta correcto, con comida rica, porciones para compartir, y precios accesibles."
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "procedencia", 
      "text": "El lugar zafa para comer algo rico por la zona. Fui más de una vez y quedé conforme, salvo la última vez. el mozo nos trajo la panera a la mesa, nos preguntó si ibamos a cenar, y como le dijimos que no, que solo queríamos picar algo, al toque dió media vuelta y se la llevó. Es lamentable la política \"rata\" de la casa, y desde ya que el mozo no tiene la culpa!"
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lean1508", 
      "text": "excelente la pizza y un postre clasico la sopa inglesa."
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "darty", 
      "text": "La pizza es muy buena. Hay que reconocerlo. El precio no está mal. Hay por ahí peores y más caras. Entre sema35 $na suele estar tranquila y los camareros se esmeran algo más. Es recomendable si estás por la zona. He ido en más de una oportunidad y es la que más me gusta de Belgrano."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Laurakis", 
      "text": "Las pizzas y las milanesas muy ricas, pero la atención dejó mucho que desear- si bien estaba lleno el lugar no es muy grande. Nos dijeron que esperaramos 20 minutos para ocupar una mesa para 5, pero cada vez que se desocupaba una mesa de 2 sentaban gente con lo cual la espera fue de 45 minutos. Nos dejaron los cubiertos en la mesa adentro de una servilleta (\"repártanselos ustedes\"), después trajeron las bebidas, al rato trajeron los vasos (y faltaba uno) y cuando nos trajeron la comida le tuvimos que pedir los platos que todavía no los habían traído. Desastre.\r\nNunca más vuelvo!"
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rodrigoboquin", 
      "text": "De las mejores pizzas al molde. Ideal para ir con amigos. No esperen una pizzeria fashion, es una pizzeria para ir a disfrutar muy buena pizza al molde. Abundante mercaderia (mucha muzzarella). Despues de Banchero, la mejor pizza al molde."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valito", 
      "text": "las pizzas son muy buenas, como siempre. tipica pizzeria de barrio, ruidosa, llena de gente,....  si quieren ambiente impecable y atencion al instante no se los recomiendo. Si quieren comer una buena pizza SI!!!!!!!!"
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Charro", 
      "text": "Porciones abundantes y muy sabosas, ambiente agradable, muy recomendable."
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fairyonthemoon", 
      "text": "Platos muy abundantes."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sublime_thc", 
      "text": "la pizza es asquerosa, desagradable, embebida en aceite y el queso chorreandose, un asco, en cambio las empanadas estaban mas buenas de lo que esperaba."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fullsin", 
      "text": "Si bien es mejor que la Farola de Belgrano (a tres cuadras) empeoró con el tiempo y deja mucho que desear. La atención es pésima y la pizza es peor que lo que era (era buena antes), a veces la sacan casi cruda. \r\nEl delivery también deja bastante que desear. Clásico lugar que cree que tiene la vaca atada y se deja estar."
    }, 
    {
      "date": "31 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillerm3", 
      "text": "Excelentes (casi imperdibles) las facturas desde las 6:30 (del domingo, por ejemplo). Y te dan 16 al precio de una docena (4 mangos y unos céntimos)."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Excelente la pizza. Eramos 2 y con una pizza chica de 4 porciones fue suficiente para llenarnos. Porciones considerables. Muy buena atención. La verdad que me sorprendió para bien."
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xanceda", 
      "text": "Suelo ir con frecuencia. Todavía no encontré una pizza que la supere. Las empanadas también son deliciosas, de un abundante relleno y una masa exquisita, inigualables. \r\nEl último plato que degusté fue Trucha con salsa de espárragos y me retiré realmente satisfecha con el almuerzo. El mozo que me atendió fue muy protocolar, siempre con una sonrisa, Basilio se llamaba. \r\nNo ofrece sólo un servicio, sino una experiencia."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "peca1979", 
      "text": "Todos los platos son para compartir. Excelente la calidad de todas las milanesas, supremas y pastas."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "enio", 
      "text": "Tenes lo que esperas. Muy buena comida en generosas porciones y un ambiente bien clasico. Los precios son bajisimos. No esperes un gran servicio ni platos elaborados, obvio por $15 por persona.."
    }, 
    {
      "date": "9 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leo_38", 
      "text": "La verdad que es muy rica toda la comida. Voy casi todos los días, nunca falta la oportunidad para ir a comer allá."
    }, 
    {
      "date": "10 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "De las mejores pizzas. Ruidoso, pero aceptable."
    }
  ]
}