{
  "malos": [
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Polita", 
      "text": "De mediocre para abajo. CARISIMO para lo que te sirven. El servicio es aceptable, el lugar totalmente impersonal, la barra de lo más común, eso si es comida fusión... fusionaron el plato principal con el postre. Comi unos caramelos de pollo de lo mas modernos. Se que en zona norte no hay muchas opciones pero esta ciertamente no es una de ellas."
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tincho901", 
      "text": "soy un avido comedor de sushi.El pescado blanco definitivamente no estaba fresco y tuve problemas al dia siguiente que mejor no contar. El servicio con llamador electrico no es para mi. La verdad no fue una buena experiencia a pesar de que en otros yoko´s he comido bien"
    }
  ], 
  "buenos": [
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lucrod", 
      "text": "Mejoró muchísimo comparado a la versión delivery, pero siguien siendo rookies del servicio. Se quedaron sin cervezas, vinos, y varias partes del menú; sólo 5 cocktails y no me tentaron. Como tiene el estacionamiento pegado, y comimos afuera, me sentí polilla contra el parabrisas de los autos.\r\nMe dieron un 10% por pagar en FT, eso es bueno!"
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pauca007", 
      "text": "hacia un tiempo que no iba a este lugar cuando antes concurria muy seguido y la verdad nos quedamos impresionados de lo que han subido los precios , la carta de vinos y el servicio de mesa un desproposito ya que con los precios de la comida esto estaria cubierto , una lastima porque es un resto muy lindo y se come muy bien pero los precios estan totalmente fuera de lugar"
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pau32", 
      "text": "un lugar para ir seguido, ya que la comida, la ambientacion, el nivel auditivo y el servicio son mas que buenos. Carta con muchas opciones, no solo en sushi, que por supuesto es excelente.\r\nLos precios no son para asombrarse, estan en la misma sintonia que restos similares de sushi/orientales de la zona. Muy recomendable"
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MichoMerovich", 
      "text": "Nunca probé la \"comida\"... pero vamos siempre por el SUSHI que es, cláramente, el mejor de Zona Norte (desde la Gral. Paz en adelante)... Muy buenos los nuevos ROLLS algo más jugados (ceviche, mango, etc.)Caro para lo que cuesta comer afuera hoy en día... pero en DASHI o IRIFUNE gastás lo mismo..."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Extremadamente caro. El sushi no era de lo mejor, se notaba que el pescado no era fresco. El tempura, apenas aceptable. Bien la atencion y el lugar es muy lindo. No lo recomiendo."
    }, 
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mariano32", 
      "text": "el arroz preparado para el  sushi resulta ser muy avinagrado y dulce, y domina los demas sabores sin perjuicio de ello, el lugar y la atencion es agradable."
    }, 
    {
      "date": "17 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Willy232", 
      "text": "La cena estuvo buena. Hemos ido muchas veces. Solamente nos gustaria hacer una critica constructiva. Lamentablemente el delivery por alguna razon no esta funcionando bien...y hemos tenido problemas con el estado de la comida. Obviamente eso afecta la imagen del restaurant por mas que sea independiente. Otros amigos nuestros tambien tuvieron el mismo problema"
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Matt29", 
      "text": "Llegamos hasta este lugar gracias a un interesante descuento y a que era uno de los pocos restaurantes que aceptaba el descuento pagando con tarjeta. La verdad que fue un poco una aventura llegar de noche, quizás es más facil para la gente que vive en Pilar y conoce mejor la zona. El lugar en sí está bien ambientado pero para mi gusto mal climatizado, lo senti caluroso. La atención fue distante, lenta y poco eficiente en cuanto a las preguntas que le hicimos, tenian muchas mesas para atender entre solo 2 mozas.El sushi en sí es bueno, pero no vale ni remotamente lo que pagamos (32 piezas $150)"
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SirCharles", 
      "text": "La calidad del sushi es buena, el tamaño de las piezas es mayor al de Sushi Club, similar al de Azul Profundo, aunque la variedad de piezas del combinado es menor. La atención es un poco distante para mi gusto."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "faycla", 
      "text": "un poco ruidoso pero los platos son muy originales y bien presentados"
    }, 
    {
      "date": "7 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Lindo lugar y la comida muy rica, para visitar."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Best2007", 
      "text": "Fui hoy nuevamente a cenar cono esposa y descubrí que hay una carta de sushi exclusiva con unos sushi bárbaros que nunca había probado. Todo muy bueno precio producto siguen siendo los mejores. Recomendable 100%"
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Riquisimo yoko"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lainba", 
      "text": "Cada vez esta mejor Yoko´s! Las piezas de sushi eran muy grandes y frescas. Las tiraditas de pescado blanco con salsa ceviche: un manjar. El servicio se puso muy lento para el postre y el cafe; pero todos los empleados tiene la mejor onda. Encima fácil y gratis para estacionar, todo un gran plus hoy en dìa en Buenos Aires."
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablofer", 
      "text": "La comida excelente, el lugar muy lindo, muy recomendable. La unica critica es que me sentaron en una mesa para dos muy pequeña y estaba algo incomodo."
    }
  ]
}