{
  "malos": [
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "el_cachafaz", 
      "text": "El lugar deja mucho que desear, ya desde afuera que está desprolijo y como el dia anterior habia llovido lleno de barro.\r\nEl interior es muy desprolijo y muy mal decorado, se veía falta de limpieza en muchos aspectos.\r\nLa comida no sobresale, y la carta es muy acotada, no ofrecen variedad de pastas, aun siendo un lugar solo de eso, donde uno esperaría encontrar algo más.\r\nEl menú ejecutivo es muy económico, pero creo que de todas formas no vale la pena."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bebotito", 
      "text": "Es increíble que en un restaurant que dice especializarse en pastas caseras, sirva papardelle duros y pegados y la excusa sea que \"es una pasta dificil\". No niego que asi lo sea, pero estimo que en dicho caso deberian dedicarse a hacer otros platos. Mala relacion precio-calidad. No vuelvo más!"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vasquitus", 
      "text": "todo mal, la fritata, aceitosa y fria los ravioles muuuuuy flojos. Y eso que seguimos los consejos del dueño. No volveria"
    }
  ], 
  "buenos": [
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ChuLii", 
      "text": "Me gustaron muchos las pastas rellenas, y me parecio muy bueno que haya gran variedad para celíacos, cosa dificil de encontrar!!"
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mechula", 
      "text": "Comida buena aunque no deslumbra, la atención es pasable pero la decoración del lugar es más que pobre. No tiene nada de onda. No se si volvería."
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rauldi", 
      "text": "La comida fue buena. El servicio no se destacó. Se mezclaron entradas con platos principales. Los postres hicieron que levantara el puntaje. Los precios muy razonables, pero no aceptan tarjetas."
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "resurrection", 
      "text": "Me parecieron muy frescas las pastas así como también todos sus agregados, la provoletta especial que hacen es un manjar!!!!! Lo recomiendo para estar con alguien acompañado disfrutar de su compañía sin que haya ruido. Del Ristorante Italiano me pareció lo mejorcito en zona sur. Pruébenlo."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bytheglass", 
      "text": "Es un placer poder contar con una propuesta de comida italiana de esta calidad, en un ambiente cuidado y atendido por sus dueños, algo que hoy escasea. Desde el antipasto con que arrancamos hasta los ravioles caseros y terminando con un tiramisu, todo fue una fiesta culinaria. Definitivamente lo recomiendo y volveria."
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dado30", 
      "text": "Buen trato y servicio a tiempo. El vitel tonato impecable, la textura muy delicada. El conejo, con la cocción ideal, muy bien sazonado y sabroso. Mi mujer quedó encantada con el Tiramisú. \r\nMuy recomendable, realmente pasamos un momento muy grato. Lo voy a recomendar a mis pares."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EL_CUCO", 
      "text": "Excelente.\r\nComida hecha como en casa. Almorzar un domingo aquí es como estar en la casa de la nona.\r\nLos tagliolini son una majar imposible de olvidar.\r\nEl resto es todo igual de riquisimo y los ambientes (por que hay varios) son cálidos y reservados."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rbettinotti", 
      "text": "El servicio fue ágil y el ambiente tranquilo, lo que posibilitó disfrutar de una agradable cena, charla de por medio. Las pastas eran frescas, en lo personal pedí pastas en base a espinaca y se notaba el color natural propio de la verdura y no como resultado de colorantes artificiales. La salsa tenía los condimentos justos, yo sufro mucho del estomago y no tuve acidez ni malestar posterior. Probamos un postre muy original, llamado tortino que combina el sabor fresco de las frutas de estación con una galleta crocante acompañada por una sabrosa crema de lemoncello."
    }
  ]
}