{
  "malos": [
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DAIKIRI", 
      "text": "Los riñones que decian que eran de cordero parecían de vaca y estaban crudos. La tira de asado parecia cortada con la maquina de fiambre y congelada y encima a 50 pesos. Y el aceite usado para las papas parecia viejo, como si comieras en un puesto de retiro. Consejo: huya."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Friedrich", 
      "text": "Muy lindo lugar, cómodo y bien ambientado. Interesante carta de vinos con buenas opciones y cava refrigerada. Cordial y atenta la atención del servicio. Sin embargo todo esto se vió opacado por un asado mediocre cortado extremadamente fino y un bife de lomo sin sabor alguno, ambos parecían recién descongelados, el sabor rancio del aceite en las papas fritas no colaboró en lo mas mínimo. Tal vez fué mala suerte, pero no volveré a comprobarlo. Dada la calidad, o la falta de calidad, el precio nos pareció excesivo."
    }
  ], 
  "buenos": [
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paddy", 
      "text": "excelente comida y atencion,logran una noche especial con ganas de volver. La ubicacion del resto es excelente, tiene una ista inigualable. Exclusivo, distendido para quienes quierendesconectarse. Y descubrimos hace poco una propuesta unica: los fines semana CENA A OSCURAS! la recomiendo."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "El ambiente es muy elegante y tranquilo. la separacion entre mesas es optima y la ubicacion da una excelente vista. la comida fue muy buena. la carne en su punto y las achuras de muy buena calidad. las ensaladas por ahi mucho no me convencieron. La atencion es muy buena y se nota que es gente calificada. VUELVO."
    }, 
    {
      "date": "26 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kangu77", 
      "text": "La atención es excelente el mozo muy amable, la comida es muy buena el pollo un poquito seco. El souffle de maracuyá muy bueno, la carta de vino es muy buena y no es caro. La vista es excelente"
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "el lugar es muy agradable y comodo con mesas bien dispuestas, hay una copa de bienvenida y al finalizar invitan con champagne. La calidad de las carnes excelente, todos los platos salieron bien presentados y adecuados en su cantidad, muy generosos con las ensaladas, el mousse de baylis es recomendable, el cafe y los te de tealosophy acompañados por unas ricas masitas ponen el broche de oro, el precio es acorde al lugar, servicio y atencion, es para volver."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lolalolita", 
      "text": "No es malo, pero por lo que cobran, termina siendo caro. La provoleta de la entrada estaba dura y tibia y la ensalada de endivias estaba muy mal presentada. Los gnoccis de batata estaban buenos, pero la brochete de cerdo estaba tibia tambien. Lo mejor fue el postre: helados caseros y tes de tealosophy, que nunca defraudan. No es que sea quisquillosa, pero por lo que vale, hay cuestiones que son inadmisibles."
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gordocarlos", 
      "text": "Excelente lugar, comida y servicio, lamentablemente la carta de vinos es muy cara, debería al menos ofrecer la posibilidad de precios intermedios."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elchef", 
      "text": "Fuimos con mi tia que vino de USA y como siempre tuvimos la excelente atencion del mozo, la verdad aca el servicio es asombroso(tendria que ser asi en todos lados pero es imposible).\r\nY bueno la comida fue espectacular, lejos la mejor parrilla de Bs As. Me extraño que no haya nadie en el lugar, debio ser por el dia del niño.Ojala este lugar se mantenga asi y no decaiga.\r\nFelicitaciones uds si saben hacer las cosas. Asi da gusto volver."
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Franco59", 
      "text": "Lugar muy lindo, execelente la actitud de los mozos y de Edgardo Cigliutti, un tano que sabe como se trata el cliente. Excelente la calidad de la carne con un menú bien armado con muchos platos para elegir. Puede ser que sea un poco caro, pero se justifica con el lugar, el ambiente y la comida. Espero que no se vaporize todo, cuando lo descubran los turistas."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javotv", 
      "text": "Verdaderamente un placer en todo sentido. Fuimos recibidos de manera sumamente cordial por los dueños. El ambiente es muy confortable y silencioso. La atencion del mozo Andrea (italiano) fue excelente. Muy buena combinacion el cheese cake de parmesano y mostaza. Las carnes sabrozas y en su punto justo. Dos detalles a destacar: entre la entrada y el plato principal sirven un pequeño sorbete de limon; la noche que fuimos empezaba la \"semana de la dulzura\" y la dueña personalmente se acerco a cada uno de los clientes para regalarle un bombon muy bien presentado. Equilibrio entre familiaridad y alto nivel."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bigman07", 
      "text": "Nos recibiò una persona que supongo uno de los propietarios, o el propietario, en una actitud pocas veces vista invitàndonos a pasar muy amablemente pues estàbamos indecisos en la puerta. Y sinceramente no nos arrepentimos de haberlo escuchado, excelente la bondiola de cerdo, al igual que la provoleta y los postres; las papas, para mi gusto un tanto aceitosas pero nada grave. Creo que el precio de los vinos es un tanto elevado en comparaciòn con otros lugares, pero buena la carta. El salòn es muy amplio, las mesas con una separaciòn adecuada, todo muy lindo. Recomendable, pensamos repetir la visita."
    }, 
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "franc", 
      "text": "Me encantó, un lugar donde se come bien, con una amplia variedad de combinaciones y platos. \r\nEl garzon muy entendido en vinos y con una atención muy personalizada. El ambiente tranquilo pero con buena música. Muy moderno."
    }, 
    {
      "date": "23 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Milen", 
      "text": "La verdad nos atendieron súper bien. La comida fue excelente. Pedimos cosas que no habia en el menú y nos las prepararon especialmente. Un lugar muy agradable, para pasar un buen rato."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luferat", 
      "text": "Ha sido ua agradable sorpresa encontrar este lugar donde estuvo Hereford.\r\nFui dos veces, la primera comí carne, exquisita y la segunda pescados. Excelente en ambas oportunidades.\r\nEn cuanto lo descubra el circuito turístico, perdermos un lugar tranquilo para disfrutar, pero ganará la ciudad con un restaurante a nivel internacional en todos los aspectos y con precios razonables.\r\nLa bodega no es demasiado amplia, pero es muy imaginativa y tiene desde vinos muy accesibles a otros muy sofisticados."
    }
  ]
}