{
  "malos": [
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "matata", 
      "text": "Un gran fiasco. Es indignante el trato a los comensales, nunca me paso algo asi. Eramos dos parejas que no podiamos escucharnos de la musica a todo volumen (y encima que no pegaba con la onda del lugar) y eso que le pedimos dos veces amablemente al mozo que bajaran la musica. Las rabas y la cazuela no nos gustaron."
    }, 
    {
      "date": "10 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jdweb", 
      "text": "malisimo, no vuelvo ni loco...les falta mucho para ser un buen restó"
    }
  ], 
  "buenos": [
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "Un lugar mistico, con onda y con muy ricos platos, la verdad todos muy bien. LAs entradas muy buenas. Carta de vinos  muy buena, tiene vinos de reserva. La atencion de la moza muy correcta y cordial. Eso si, barato no es.."
    }, 
    {
      "date": "26 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Desdemona", 
      "text": "Resulto bastante bueno, nos pedimos un tapeo muy rico, la atencion fue correcta y el ambiente calido. Recomiendo. Tranqui, para parejas o para amigos. Critica; la musica muy fuerte y poca calefaccion."
    }, 
    {
      "date": "29 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Paulatina", 
      "text": "Me encantó el lugar, tiene una onda increíble. La comida es deliciosa y con productos de muy buena calidad. Es muy recomendable, y la atención es muy buena."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "albertolu", 
      "text": "La atencion fue buena, pero malisima relacion precio calidad, es un lugar nuevo, espero que mejoren."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "theblond", 
      "text": "Altamente recomendable la porción de rabas. El ambiente nos pareció acogedor y distendido. Nos quedamos en un living charlando con amigos."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sony", 
      "text": "la pase muy bien, tiene un ambiente muy calido, la comida tiene muy linda presentacion y sabrosa, un lugar con bastante seriedad, a su vez muy recomendable. gracias por existir...."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maifrance", 
      "text": "Muy bueno el ambiente, festejamos el cumple de una amiga, nos regalaron un champagne. Tardaron bastante en servirnos la comida, lo demas, excelente."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kukis", 
      "text": "Me gustó mucho mucho la atención  y la buena onda que tiene ese lugar. La comida estuvo exelente. No se lo pierdan!!!!!!!"
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "christian_hahn", 
      "text": "Comida \"de autor\" lo califica excelentemente, dado que se siente una originalidad en cada uno de los platos."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "drnano", 
      "text": "Muy buena tanto la comida como la atención. Comimos un tapeo de \"tierra y mar\" muy recomendable. Lo único para criticar es la carta de vinos, muy poca variedad. No había Chandonnay y el torrentes tenía poco sabor.\r\nIgual por comida, precio y atención es recomendable."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "wally5783", 
      "text": "La cazuela de pollo al malbec un manjar. El servicio atento. El clima del lugar relajado. Recomendable para reuniones con amigos."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yopaula", 
      "text": "buenisímo, me encanto, la verdad muy bueno"
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Roscky", 
      "text": "La comida es abundante y de muy buena calidad, ayuda muchisimo el amibiente y el servicio. Los precios son accesibles."
    }
  ]
}