{
  "buenos": [
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buena cocina, abundantes platos, frescos y sabrosos, la atención  cumple con lo justo y el ambiente es muy simple y concurre mucha gente de la colectividad peruana. Está bueno,  pero para ir sin pretenciones. Es un restaurante súper económico."
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "christiank", 
      "text": "Comida aceptable, abundante pero los he probado mejor!!! pero la peor parte la lleva el servicio... demoraron 1 hora para que me trajeran el ceviche que ordene, nunca mas!!!!"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Katius", 
      "text": "Acabo de venir de este restaurant  y lacomida bien ,ahi nomas,,,,el servicio pesimo de pesimo,, y bueno el lugar tampoco es muy lindo....\r\nojala mejoraran los mozo, mi esposo es argentino y no legusto nada el servicio, ya no vuelve más"
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MyGCrimi", 
      "text": "De todos los restaurantes peruanos que recorrimos, es el mejor SIN DUDAS!!. Platos abundantes y económicos, como para compartir. Los ingredientes son frescos y sabrosos. Los mozos muy atentos. Coincido con otros usuarios, molestan bastante los vendedores ambulantes."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Danita_cap", 
      "text": "La verdad, fui con un poco de recelo, sobretodo porque soy una gran fanática de la comida peruana, y es dificil encontrar buenos lugares que respeten el gusto criollo. \r\nPuedo decir que Sabor Norteño no tiene la mejor decoración o ambiente, pero la comida parece traida de Perú. Al menos los platos que probé."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Uyerr", 
      "text": "Los condimentos y su elaboración, hace que el gustos de los platos criollos peruanos hacen que sean casi identico al original de las zonas del pacifico en Perú."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "fanshawe", 
      "text": "el lugar es super feo, la atencion no es gran cosa (traen las cosas cuando quieren) pero se come muy bien y es bien barato. vayan, es una buena opcion."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maresia", 
      "text": "Siempre vamos a comer a este lugar que tiene comida excelentemente preparada, fresca y en platos abundantes (el chicharrón mixto, de antología!). Precios razonables para el tipo de servicio que ofrecen. Los mozos tienen muy buena onda: prueben ir seguido y serán rápidamente reconocidos y atendidos. De lo mejor en restaurantes peruanos en Buenos Aires. Las familias peruanas residentes aquí lo eligen."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "flaviakal", 
      "text": "Probe un par de platos muy rico todo y fui varias veces y nunca cambia la calidad de la comida es muy buena siempre.\r\nEl lugar no es muy lindo pero la excelencia de los platos hace que quiera volver  y volver siempre.\r\nLos precios son muy convenientes y encima comes muy bien. Platos generosos y para compartir.\r\nLo negativo aparte del lugar que no es muy lindo, es q hay muchos vendedores ambulantes y pasan cada rato a la mesa a ofrecerte cosas, aveces se torna un poco molesto."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Petergolf", 
      "text": "Muy rica comida , abundante y bien hecha por gente que sabe cocinar, porque son peruanos de  \"verdad\" Todo hay que pedirlo sin picante: sino es imposible comerlo\r\nAmbiente familiar. No se puede llegar caminando, consejo: pedir  radiotaxi, que te vengan a buscar.  En Almagro o Caballito,  serian un EXITAZO, con esos precios y calidad. Vale la pena conocerlo."
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nortealbruna", 
      "text": "Es un restaurante de barrio con excelente comida. Precios muy buenos. La atención de los mozos no es muy buena, parecen siempre enojados. ¡Chicos, una sonrisa, por favor! Nortealbruna"
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MIIINAS", 
      "text": "Siempre voy a este lugar si bien la atencion no es de diez esta bien pero las comida es riquisima no se compara con otro restaurante\r\nlo super recomiendo"
    }
  ]
}