{
  "malos": [
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Farenga", 
      "text": "La entrada estuvo bien pero nunca repusieron comida, la parrila un desastre, no tienen parrilla, el asado esta hervido y luego lo calientan al horno, de asado no tenia nada, ademas uno no puede servirse por su cuenta, debe esperar a que venga el mozo el cual viene y te sirve, tenes que levantar la mano 20 veces para que te sirvan, a la hora del poste, el mozo nos dice \"hay un esabastecimiento de postres\", de los 6 postres solo tenian dos. Mientras comiamos tocaba un duo de guitarra y flauta, imposible hablar por lo fuerte que estaba el volumen. si quieren tirar la plata vallan a este lugar."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LISIS", 
      "text": "El lugar le pertenece a coto más bien al hijo de coto(german coto)digamos que se lo puso el padre para que haga algo(asi nos comentaron los empleados).por 47 pesos parrilla libre no esperen comer cortes excelentes nadie hace magia por 47 pesos y te da cortes de primera. los chinchulines duros pura grasa,corte picaña(tapa de cuadril?)muy cocida quemada y salada.variedad de ensaladas muy pobre,al dueño que le ponga ganas y se ponga a la-bu-rar para algo es el dueño de ese imperio. safó el lugar por el aire acondiocionado no es para repetir ni recomendar."
    }, 
    {
      "date": "27 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MarsilBlue", 
      "text": "Que lastima que ,un lugar, aunque chiquito, tan lindo dentro del coto de avenida cabildo,este tan mal controlado.las carnes las sirven realmente crudas por dentro chorreando sangre, las papas asadas directamente sin coccion,el mozo que atiende te trae el primer vaso de gaseosa y a pasar sed en toda la comida, no lo ves mas. la mesa fria sin reponer.y eso que el encargado ve todo,pero se nota que esta muy entretenido con la compañera que esta con el en la caja, queda horrible ver ese show, si sirvieran como corresponde, todavia.el local es de coto, tendria que estar ahi .pesimo servicio."
    }, 
    {
      "date": "26 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "silviamarcela63", 
      "text": "en guia oleo me entere de esta parrilla. Llame al lugar para informarme del horario del sabado al mediodia. Me informaron que hasta las 15.30 hs se podia ingresar. llegamos a las 14.15 hs. la mesa fria, vacia, quedaba 1 rodaja de vittel tone y algo de las ensaladas mas simples, lechuga, tomate,y porotos,nunca repusieron. Mi hija come unicamente carne de cerdo, no habia. las pocas carnes que sirvieron, crudisimas, chorreando sangre y arrebatadas por afuera.los chicos que sirven la carne son atentos, el mozo ni aparecia.servicio super amarrete, conviene ir a uno chino. Y eso que es de Coto*"
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fani", 
      "text": "muy mala atencion, no recomendable, 1 hora de demora, estuvimos 20 minutos sin bebida..."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Luano", 
      "text": "hace tiempo soy cliente, cad vez peor, cambian de gente todos los meses y eso se nota en el servicio.\r\nno vuelvo"
    }
  ], 
  "buenos": [
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "maosho", 
      "text": "Pesima atencion, no habia ganas de trabajar, mala predisposicion del personal no recomiendo para nada esta basofia de lugar!!!"
    }, 
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Din", 
      "text": "El buffet libre de ensaladas, entradas estaban muy bien, Pero muy repetitivo en un plato. por ejemplo habia lengua con vinagre, lengua con salsa criolla, lengua con mayonesa y lengua con una salsa blanca. la misma cosa, pero con diferentes salsas.\r\nFui un lunes a la noche (feriado de octubre 2011) pensando que despues del finde largo, ya no habia quedado buenas carnes. Estuvieron muy sabrosas, pero con pocos cortes. Habian traido solo 3 o 4 variedades.\r\nLa atencion no es muy buena. cuando entras y te sentas, tardan mucho en atenderte (encima habia 4 mesas nada mas), los mozos estan charlando."
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Morpheus", 
      "text": "Buena opciòn si se quiere ir a una parrilla libre.  Buen servicio ya que hay poca gente y buena comida."
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "goyo206", 
      "text": "El ambiente es agradable y por momentos nos permite olvidar que uno esta dentro de un supermercado.\r\nEl salad bar tiene un buen criterio es ordenado y limpio , a la hora de la atencion las camareras y los camareros son cordiales teniendo en cuenta que es un espeto corrido y que en el buffet es auto servicio.La panera es buena pero pequeña y se dilata la reposicion.-\r\nA la hora de las carnes, estas son de muy buena calidad , pero lamentablemente y esto es lo malo en un espeto corrido los tiempos entre corte y corte son muy prolongados, algunas veces reiterativos y por momentos se torna molesta la espera a tal punto de decidir no comer mas.-"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PITANGUS", 
      "text": "Si bien resta mucho el estar ubicado en la parte superior de un supermercado, se puede decir que es un muy buen lugar para ir tanto en pareja como con amigos.\r\nTiene una barra de ensaladas buena, la atención también lo es. La comida que sirven es de muy buena calidad. Lo único a tener en cuenta es que, en ciertos momentos, la carne tarda en venir.\r\nRecomendable."
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "maosho", 
      "text": "Regular a bueno lo único que la carne demoraba un poco el salad bar respetable el ambiente limpio la contra mas grande es que esta dentro de un supermercado"
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "osib", 
      "text": "Se recomienda. Es económico y no es caro. Volvería a ir. Aceptan todas las tarjetas de Debito y crédito."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "esquimal", 
      "text": "Ante todo, recomiendo este lugar para los mediodias (esto es personal, yo no iria en una cena de salida nocturna). La mesa fria y de ensaladas es completisima: verdes de todo, morrones,esparragos, champignones, brocoli, etc.\r\nSalvo el pollo(que es muy bueno)no hay carnes con hueso tipo asado o pechito de cerdo pero todo lo que sirven es de primera con el ojo de bife como estrella pero hay gran variedad y achuras muy buenas ( no hay molleja). Tener en cuenta que la carne no esta asada al carbon sino al gas pero igual logran una excelente sabor. Repito, lo recomiendo por calidad y precio."
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fmat", 
      "text": "No presten atencion a los comentarios malos respecto a este lugar. Mucha gente pretende pagar 35 pesos con bebida libre (linea coca, aguas ser, agua mineral) y comida libre y que sea lo mejor del mundo! por la plata que uno esta pagando es excelente el lugar, es cierto que no hay mucha variedad de carne (bondiola, vacio, carre, tapa, chori, morci, chinchulines, bife americano, no recuerdo mas)pero tengan en cuenta el precio y van a ver que es un lugar excelente! Las ensaladas y entradas son buenisimas"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juanpala", 
      "text": "Entradas: muy buenas y variadas (dentro del salad bar)\r\nParrilla: diria que no es del todo parrilla porque no tienen cortes clasicos, pero lo que sirven es muy bueno, sobre todo el chori, chinchulines y pollo\r\nPostres muy ricos\r\nVino: casi a precio del super (COTO)"
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cuca889", 
      "text": "Nada fuera de lo comun para un asado."
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "agus_ippolito", 
      "text": "Soy habitué de este lugar y cada vez que vamos, más nos gusta ir. La atención es muy buena, muy atentos todos. El ambiente es excelente, super cálido, escondido, sin nada de ruidos. \r\nLa comida es muy buena. Super variada la mesa con entradas y la carne es muy buena. Además el precio super accesible, ya que por $47 hay tenedor libre y bebida libre. Se come muy bien por muy poco. Para recomendar."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SOLEMA", 
      "text": "Lugar muy lindo, escondido, tranquilo, asientos muy comodos.al ser tenedor libre incluye ensaladas libres, papas fritas, gaseosas libre, carnes al spetto libres,tales como ojo de bife, cuadril, cerdo, achuras, pollo.los postres los cobran.Todo es rico pero no me convence el punto de coccion de las carnes,muy rojas por dentro,y la escacez del servicio.Con cada corte pasan solo una vez.se nota que estan obligados a decir que no queda mas cuando  uno  pide repetir algun corte, ya que las rodajas que cortan son finitas como fiambre.Falta supervision del lugar,ya que no reponen la mesa fria."
    }, 
    {
      "date": "8 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ELABUELO", 
      "text": "Es la primera vez que voy y la verdad que a mi me gusto mucho, buena la calidad de las carnes y muy buena atencion, tambien me gusto la ambientacion..."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jeisu", 
      "text": "Realmente es muy bueno. El sistema es con bebida sin alcohol incluido y sin limite. La carne de primera. El salad tiene de todo, realmente maravillados quedamos. Papas fritas tambien incluidos. Pedimos postre extra y nos cobraron 6$, nada caro teniendo en cuenta la presentacion y lo exquisitos. El ambiente es divino, muy bien puesto."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "EmiCooper", 
      "text": "Muy buena opcion para comer carne en abundancia. El salad bar es muy bueno. Si bien es coccion a gas, las carnes son muy buenas, no asi las achuras que parecen fritas. Un acierto la canilla libre de bebidas sin alcohol. El ambiente es muy agradable, pero los viernes y sabados traten de evitar los shows en vivo, a mi gusto son demasiado ruidosos..."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vpdeangelis", 
      "text": "Por el precio, está bien"
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luckystar", 
      "text": "El lugar es bastante agradable, considerando que está arriba de un supermercado.  La carne es de buena calidad, pero la mesa fría tiene poca variedad.  La atención es muy lenta y debería mejorar."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nadiamj", 
      "text": "Si bien es cierto que la atención podría mejorar, este es un lugar al que siempre voy por la calidad de sus carnes y la rapidez para servirlas. El salad bar calma inmediatamente la ansiedad de los más hambrientos: es variada y sabrosa. Lo mejor: la bebida sin alcohol libre. Muy buen ambiente, para estar dentro de un supermercado. Yo lo recomiendo como ideal para familias o amigos mayores de 30 años."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "malen_na", 
      "text": "Organizamos ahí nuestra cena de fin de año para 30 personas.\r\nLa comida: la carne de COTO siempre buena, pero hay que resaltar la escacez ya que pasaron una sola vez a servir cada corte de carne y en porciones muy pequeñas, con lo cual nos quedamos con ganas. Además, el grupo de personas que llegó tarde se quedó sin comer chorizo, morcilla y chinchulines porque la esa tanda ya había pasado y auunque lo solicitamos no volvieron a traerla. La mesa de entradas y acompañamientos: standar.\r\nEl servicio: Muy atentas las mozas que cumplían con la bebida  y los acompañamientos rápidamente, además de ser muy agradables.\r\nEl ambiente: a pesar de estar dentro de un supermercado es muy agradable. Las mesas son cómodas, las luces perfectas.\r\nEn conclusión: la comida es rica, pero no deja de ser FastFood en cuanto al servicio."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jeri", 
      "text": "Muy buena atención del camarero y del jefe del salón, que nos tomó la reserva para el día del amigo sobre la fecha. El show de la odalisca estuvo bien."
    }, 
    {
      "date": "3 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maluz", 
      "text": "La comida es muy buena, el lugar agradable lo que deja mucho que desear es la tención. Pocos mozos y tardan mucho en traer, ni te miran para que puedas llamarlo. Lo poitivo es que las bebidas sin alcohol son libres y estan incluidas. Mejorando la atención sería un muy buen lugar para volver a ir."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VinoTinto", 
      "text": "La verdad que la atención deja que desear, una mini porción de papas fritas para toda la noche, no me trajeron la silla para el nene, no trajeron los tragos de cortesia ni las empanadas, había que rogarle a la camarera para que se acuerde de traerte algo y encima parecía que te hacia un favor, cuando vos le pagas el sueldo."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "rameau", 
      "text": "Exelente todo menos el lugar."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanuuu", 
      "text": "Muy pero muy buena experiencia. Fui 3 veces y todo excelentísimo. La atención, la calidad de la comida, la relación precio/calidad increíble."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marben", 
      "text": "Muy buena calidad a muy buen precio"
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ernest2010", 
      "text": "Las entradas y ensaladas muy buenas, la carne excelente, la atencion rapida y cordial, fuimos 5 amigos pagamos $340, muy equilibrado"
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fsandi", 
      "text": "EXCELENTE. La mejor carne que he probado en un restaurant de lejos, 1000 veces mejor que otras parrillas a las que fui, lo unico que opaca un poco la experiencia, es la ubicacion del local (dentro de un Coto), aparte de eso, el lugar, la comida, la atencion, de primera. Pienso volver, y lo recomiendo a todo el que quiera una buena carne."
    }, 
    {
      "date": "23 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lolo_100x100", 
      "text": "Ya había ido antes y la carne me pareció EX-CE-LEN-TE. así, con may´suculas y la segudna vez lo corroboré. ES EL MEJOR ASADO QUE COMÍ EN MI VIDA. La atención de la persona que sirve la carne también muy buena."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JGGM", 
      "text": "muy bueno de 10 lo recomiendo"
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elpunchi", 
      "text": "muy bueno todo"
    }, 
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "raguin", 
      "text": "En nombre de las 6 personas que somos companeros de trabajo, nos sacamos el sombrero con esta gente. Un lugar escondido dentro del supermercado, que a veces lo recomendas y la gente se confunde y termina yendo al patio de comidas por error.\r\nLos cortes de carnes son de exportacion e increiblemente ricos, creo que la persona que entiende de carnes cuando pruebe este lugar y compare la calidad con cualquier menu ejecutivo de otros lugares y su precio, no dudaria de almorzar todos los mediodias ahi.\r\nMuy recomendable. No duden en probarlo."
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PapuchoR", 
      "text": "Un lugar escondido dentro del gran supermercado, pero con ambiente cálido y acogedor. Luz tenue y gente muy dispuesta a servir. Excelentes carnes y una mesa de entradas bastante aceptable. Para recomendar, espero que no bajen el nivel como suele suceder con estos lugares. ¿La yapa? Un precio de novela: $35 por persona INCLUYENDO las bebidas sin alcohol."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebi1sebi1", 
      "text": "Voy siempre y es veradad lo que opinan los demas, la atencion deja mucho que desear, la ultima vez no me trajeron la sal y la pedi varias veces, 10 minutos para que me traigan la carta de vinos, y otros 10 minutos para que me traigan el vino, las personas que traen los cortes de carne muy bien, pero los otros mozos muy mal, hasta para la cuenta me tardaron 20 minutos, espero mejoren..."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mengue", 
      "text": "La calidad de las carnes es excelente. Lo mismo pasa con las entradas y todo el salad bar. Los precios de los vinos son mejores que en otros restós. Lo único que tiene de malo es que no hay muchos mozos y tardan en traerte bebidas o saltean darte el trago de bienvenida. Los cortes y la gente encargada de servirlos son impecables."
    }
  ]
}