{
  "malos": [
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dani Casanova", 
      "text": "Antes era mejor, no se que paso."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "laurilau", 
      "text": "Fuimos a festejar un cumpleaños, me lo habían recomendado y yo a su vez a mi amigo que cumplia años, y no hice caso a algunos comentarios en este guia, mal!, La comida re re re recalentada,nada fresca, el asado del cumpleañero duro, las pastas tienen salsa 4 quesos que es salsa blanca con 4 gramos de un solo queso...en fin lo unico bueno las bebidas sin alcohol libre. Tristísimo!"
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fernandaad", 
      "text": "Fui a festejar un cumpleaños, es una lastima lo que cambio este restaurante, antes era muy bueno hasta lo elegi por precio calidad para mi casamiento por civil...hoy nada que ver la comida re calentada,nada fresca, el asado duro, las pastas tienen salsa 4 quesos que es salsa blanca con un poquito de queso...en fin lo unico bueno las bebidas sin alcohol libre."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aniat", 
      "text": "Los precios que figuran acá, ya fueron aumentados: sábado al mediodía cuesta $37.\r\nLa lengua a la vinagreta estaba más o menos. La \"cazuela de pescado\" eran unos trozos de pescado nadando en un tuco de lata, con unas arvejas y rodeado de papas españolas... \r\nNo entiendo por qué se llena tanto de gente...\r\nEso sí: llamativamente para un libre, la gaseosa es libre también."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "novygourmet", 
      "text": "La verdad....un desastre!!!! Parece que la comida estuviera precocinada, se entiende que las porciones fueran minimas, ya que al ser un tenedor libre, lo hacen para no desperdiciar. El mozo no tuvo la delicadeza de preguntarnos el condimento de las ensaladas, los puntos de coccion de la carne, un verdadero desproposito...NO VUELVO!!!"
    }
  ], 
  "buenos": [
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "matucho", 
      "text": "comida aceptable, buen precio y gaseosas libres"
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lauamiga", 
      "text": "este año fui 2 veces, la ultima a fin de noviembre para mi cumple. Imposible pifiarla. La panera maravillosa, los mozos en general piolas y atentos a lo q necesitas. La calidad super fresca te traen una cosa atras de otra hasta q reventas!! Lindo lugar, recomendable!"
    }, 
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TitusC", 
      "text": "Muy buen ala atencion. Los mosos se ve que son de profesion y no simple improvisados. la carta no presenta \"mil\" opciones pero si variedad. Faltaria algo mas en las entradas. Pero la relacion precio calidad es muy buena. Muy recomendable, especialmente la bondiola a la riojana."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ramirow", 
      "text": "Uno de los pocos restaurantes libres donde, no solo la bebida es libre, sino la comida no está del todo mal. Para recomendar. Idealmente ir temprano, yo fui 20:30 y estaba vacío, los platos nos llegaban rapidísimo, mas tarde se llenó de gente y el bullicio era insoportable."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "el_Klo", 
      "text": "La comida en los tenedores libres, por lo general, es mala: cantidad por sobre calidad, pero en este lugar la relación no es tan dispareja, las comidas estan bien hechas. Es para ir con amigos de buen comer y poco presupuesto. Las mesas muy juntas y mucho ruido de ambiente"
    }, 
    {
      "date": "15 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Natalia55", 
      "text": "Muy buena la atencion del mozo, muy buena carne super tierno el asado y el vacio, las pastas riquisimas. Un tenedor libre altamente recomendable."
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anydz", 
      "text": "Excelente la relación precio calidad, sobre todo si se va un día de semana al mediodía. Es libre a la carta,bebida sin alcohol libre, los platos muy ricos, salen rápido. La atención muy buena, erámos 20 personas y el mozo sin anotar trajo sin equivocarse el plato de cada uno. Muy bueno también su servicio de delívery"
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laserri", 
      "text": "Voy siempre con mi marido y nos gusta mucho porke si bien es un tenedor libre tiene una atencion de los mozos muy profesional,ke trabajan con agilidad y estan siempre atentos a la demanda del cliente, la materia prima es de buena calidad y uno puede tomar sin limite gaseosas ke en otro lugar lleva gran parte de la cuenta, el local esta en buenas condiciones de higiene, un perfecto ekilibrio entre calidad y precio (soy estudiante de la carrera de gastronomia)."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ignacio6443", 
      "text": "Los mozos son amables y la comida abundante y rica. Pedí un bife de chorizo à point y me lo trajeron exactamente como lo pedí. Lo recomiendo."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Buscoalgo_bueno", 
      "text": "Sigue siendo una buena opción como comida libre.\r\nTotalmente recomendable."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "djulia", 
      "text": "fui para el cumpleaños de mi mama, comimos muy bien, de entrada el mozo nos trajo todo muy rapido y la atencion fue excelente, lo bueno de este tenedot libre es que te sirven todo a la mesa\r\nmuy recomendable"
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ser14", 
      "text": "Un restaurant de barrio clásico donde cuidan al cliente pero con la modalidad de tenedor libre atendido sin tener que levantarse de la mesa. Los mozos serviciales y atentos, la comida aceptablemente buena y con el plus de la bebida sin alcohol libre. El lugar agradable pero un poco ruidoso cuando hay mucha gente, deberían mejorar este detalle. Es sin duda un lugar para volver cuando en casa la cocina esta cerrada....."
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Buscoalgo_bueno", 
      "text": "Un come libre atípico, con bebidas y postres incluidos en el precio fijo y con la atención de los mozos a la mesa y con la elección a la carta como en cualquier restaurante común, todo por $ 43.- por persona, la comida es buena, la atención también, y el lugar muy agradable y tranquilo. Un lugar para volver."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vanjess", 
      "text": "Muy buen tenedor libre segun mi experiencia, fui dos veces, en julio y agosto, realmente la comida muy rica y la atencion mejor, lo unico que la semana pasada vi que el precio mas caro por la noche es de $48. Tenemos la idea con mi familia de ir este 31. Lo unico a tener en cuenta es que va mucha gente cualquier dia de la semana asi que lo mas conveniente es reservar."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Thiasma", 
      "text": "Siempre vamos con mi Flia a este restaurant, la comida es muy rica y la bebida sin alcohol Libre!!!! Para recomendar \"acelga con salsa blanca\" y papas a la crema. Excelente el sabor. La entradita de achuras  (incluye molleja) excelente... la verdad es un restaurante libre, pero es el mozo quien te acerca a la mesa el plato elegido a la carta. No tenes que estar parandote para servirte. Hambiente familiar, excelente para pasar un rato agradable y buena comida."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fer3000", 
      "text": "Bueno , por ser un tenedor libre."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MatiasBianco", 
      "text": "He ido en varias oportunidades, y jamás me ha decepcionado. El hecho que tenga bebida sin alcohol libre, provee un aditivo bastante interesante.\r\n\r\nEn cuánto a la comida, las pastas y experimentales no son su fuerte. Una buena opción, es degustar las carnes con diversas guarniciones.\r\n\r\nLos fines de semana está bastante lleno, y sin reservas, es prácticamente imposible entrar luego de las 21:00 hs., adentro, hay bastante bullicio y por momentos, los camareros están en un frenesí que denota tensión.\r\n\r\n¿Excelente? no, pero una buena alternativa a los tenedores libre clásicos en el barrio de Flores."
    }, 
    {
      "date": "29 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sapito28", 
      "text": "bueno yo fui casi siempre los mediodias y no coincido con ninguno de halla puesto que la comida es mas o menos , disculpen pero el precio esta biem y la comida es muy buena ahora si quieren ir a lugar excelente tienen que gastar 70 pesos por lo menos si bebida cosa que este restaurant es canilla libre y cuesta  30 pesos , tmp hablen como si supieran de cocina... \r\nUNO SE SIENTE BIEN DEPENDE DE QUIEN LO ACOMPAÑE..."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chopi", 
      "text": "La verdad es que vamos casi siempre para los cumpleaños (el homenajeado no paga) Es un \"tenedor libre\" con muy buena comida, muy abundante (entrada, plato que se pueden repetir y un postre, incluye todas las berbidas que puedas tomar, sin alcohol. Los mozos se esmeran en la atención y el ambiente es agradable. Tienen convenio de estacionamiento con el estacionamiento que está a media cuadra, por lo que hay que sellar la tarjeta en el restaurante."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Hace tiempo cuando comenzo a funcionar este restaurante la atencion era mucho mejor.Actualmente la misma deja mucho que desear.Nos acercamos para pedir una mesa y el maitre(que no sabia como manejarse con tanta gente) poco menos que nos derribo al suelo,razon por la cual resolvimos no volver NUNCA MAS.Una lastima porque daba para ser un buen lugar para comer, pero los supero la demanda.Supongo que el delivery termino de desbordarlos. Debieran reveerlo porque por abarcar tanto fue en perjuicio de la calidad de las comidas y la cordialidad hacia el cliente."
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lauryta1", 
      "text": "esta bueno lo de la bebida libre, pero la comida era mas o menos acorde al precio, la carne no era dura o el pollo seco, estaba bien, el tema es que ponen tantas mesas que estas comindo pegado a gente que ni conoces, mucho ruido y eso que fuimos en dia de semana, no es recomendable para ir con chicos porque no hay lugar para que se desplacen tranquilos."
    }, 
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lo_k", 
      "text": "Es un lugar para comer de a cantidades y comida que uno come en casa: asado, milanesas, pollos en salsas varias, matambrito, etc. La comida es buena, pero la atención deja que desear. Cuando uno va a pedir la entrada no te dejan elegir, te \"sugieren\" (mas bien imponen)un surtido de todas las entradas de la carta, lo cual no fue de mi agrado, siendo un resto libre porque no puedo pedir solo lo que yo quiero?? un desperdicio de comida... la comida es buena, la atención no tanto... encima, cuando haces reserva de grupos grandes te exigen reserva de dinero y en mi caso se olvidaron de descontarmelo al final y tuve que volver otro dia para que me lo reembolsaran, cosa que hicieron de muy mala gana... buen precio, buena comida, malisima atención!!! algo que mejorar..."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sapi68", 
      "text": "valor acorde a lo que se ofrece, el bife de chorizo está bueno.-"
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "belus85", 
      "text": "Gran Variedad de platos. Buena disposición de los mozos para aconsejar acerca del contenido de cada plato. No escatiman con la comida y te incentivan a pedir. Porciones chicas, excelente para comer de todo. Un sólo postre incluído, pero x 5$ podés pedir otro. Concurrido de lunes a domingo"
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fer3000", 
      "text": "Bueno por ser un tenedor libre, y sobre todo la bebida sin alcohol es libre tambien! la cual no la escatiman. La copa Pueyrredon muy rica. Mozos muy amables."
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "edufull", 
      "text": "Es un restaurant que tiene muy buena calidad-precio , y su sistema de bebidas sin alcohol incluido en el menu tambien es una gran diferencia con otros restaurantes.  Bueno tiene un bife de chorizo y ojo de bife espectaculares para recomendar, y servicio de mozo es buena y atento, en el menu hay muchas variedades de platos , esta buena para salir con los amigos a disfrutar ahi."
    }
  ], 
  "excelentes": [
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elcachafaz", 
      "text": "Sencillamente excelente, un sistema de tenedor libre a la carta,llegamos a las 21 hs y no tuvimos problemas en conseguir mesa( mas tarde se complica)todo lo que comimos fue exquisito,el precio actual a la noche es de $59 viernes y sabados y $55 los demas dias, con gaseosas libres incluidas, muy buena experiencia por fin."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "decidido", 
      "text": "Excelente calidad y precios acordes.\r\nUn lugar que nunca defrauda."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bbna", 
      "text": "La comida muy buena y echa en el momento, los mozos estan al tanto de las necesidades del cliente , el ambiente agradable es un lugar para recomendar."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LeoPaternal", 
      "text": "Muy buen restaurant, todo incluido, bebidas y comida de muy buena calidad, platos preparados, el mozo muy atento y el lugar muy lindo, fui varias veces y voy a volver a ir."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elmasgrande", 
      "text": "Cuando una persona desea comer hasta explotar y ademas desgustar buenas comidas, no se duda en que el lugar ideal es este. Desde las pastas hasta la parrilla, todo exelente. Ademas con una atención escepcional de los mozos del restaurant. Un ambiente elegante que deslumbra y va de la mano de los platos que sirven, sin hablar de la variedad de estos mismos ! Ojo, hablo así porque comí de todo, y como para no hacerlo, je !"
    }, 
    {
      "date": "18 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "slash", 
      "text": "Muy bueno la verdad, el bife de chorizo y el matambrito a la pizza son brillantes, al igual que los sorrentinos.\r\nla entrada muy rica tambien, variada. recomiendo la lengua a la vinagreta y el vitel thone.\r\nbuena relacion precio-calidad.\r\nno tome vino, aproveche la canilla libre de bebidas sin alcohol."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ClaudioR", 
      "text": "Me gustó y volvería a ir nuevamente sin dudarlo. conviene reservar antes, habia mucha gente."
    }, 
    {
      "date": "23 Jul 0011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joelaaron", 
      "text": "excelente como siempre..el ambiente muy bueno"
    }
  ]
}