{
  "malos": [
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Marliu", 
      "text": "No nos resulto. La atención lenta, el asado nada tierno y los juegos para ninos poco cuidados. Las achuras y la provoleta, ok. Lo mejor: El entretenimiento para los mas chicos que significa comer al lado de los patos. No volveremos."
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sashaveblin", 
      "text": "Entramos sin conocerlo, como al pasar. Se come acertadamente y no implica un dinberal. Atención correcta, comida aceptable, precios razonables. Sin luicirse demasiado, lo recomiendo para una salida casera."
    }, 
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paladar blanco", 
      "text": "una lastima : hace años que voy y viene decayendo vertiginosamente , ahora sacaron del menu los ravioles de centolla y la cazuela de camarones : dos platos que \" levantaban\" la carta por lo original y a precios muy razonables (cosa que tambien cambio bastante )la comida solo bien, otra coas que cayo mucho es la atencion : gente de recambio rapido , sin oficio y sin ganas, como dije antes una lastima : R.I.P."
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bocon", 
      "text": "El asado estaba bien, no asi las empanadas igual bajo la calidad de la mercaderia"
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Caleb", 
      "text": "Ideal para mediodias entre Setiembre y Marzo. Gran cantidad de mesas al aire libre.Buena carnes y muy buena coccion al asador. Compartimos entre 2, una provo, media de mollejas, media de chinchus, un vacio al asador y un panqueque de dulce de leche. Un agua, un vino y una gaseosa, todo por $ 220.Juegos para chicos y un estanque con patos. Ideal para ir con chichos y distenderse."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GuilleSt", 
      "text": "Lindo ambiente al aire libre y excelente opción para ir con chicos."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coco9234", 
      "text": "Lugar muy agradable, buena atención aunque podría mejorar. Buenos productos y buena cocción de las carnes. Excelente relación precio-calidad y muy cómodas las mesas. El postre también bueno y ademas es muy extensa y variada la carta. Para recomendar. Vamos a volver."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lobense", 
      "text": "Hace años que voy y seguiré yendo. Comida, servicio y ambiente como siempre muy bueno. Tanto para familia con chicos -por los juegos y laguito con patos- como en pareja. Se puede charlar y pasarla bien. No es caro. Muy aconsejable"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jdumas", 
      "text": "Muy agradable, fuimos al mediodía de un día del padre y la demora no fue tanta. Lindo el lugar, muy rica la comida, y juegos y laguna con patos afuera para los niños, lindo para ir con ellos. recomendable"
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "peladopepe", 
      "text": "Si vivis por la zona, tenes chicos y es un día lindo, se justifica venir, caso contrario NO. El lugar no dice nada, si esta lindo hay que esperar. El ambiente es familiar y ruidoso. La comida, algún corte de parrilla, milanesitas de peceto para los chicos, bien, sin ser una exquisitez. La atención no es profesional ni demasiado cordial, tal vez si esta lleno los supera, que pongan más personal. Sumando bebidas, que si hace calor se pide adicional y postres, la cuenta suma unos pesitos que hacen que parezca caro para lo que ofrece. Suma 1 estrellita el ambiente por los juegos."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tnh74", 
      "text": "El lugar esta bueno para ir con chicos porque pueden jugar dentro del lugar y entretenerse con los patos que hay en una laguna. la comida es buena, pero no recomiendo ir un domingo al 1/2 ya que va mucha gente. Esperamos 1 hora. Es un buen lugar para ir de noche mas tranquilo."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jmazzoli", 
      "text": "Un ambiente y una atención muy amables."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coco9234", 
      "text": "Bueno el ambiente, la atención y los platos a la parrilla en su justo punto. Cenamos al aire libre y estuvo muy bueno (había casi 30 grados). Vamos a volver y lo recomendaría."
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LaFondaDeBaco", 
      "text": "Descubrimos esta parrilla de casalidad, ya que solíamos ir a una que está cerca, y la verdad que nos gustó mucho. Comimos 1/2 costillar que estaba para chuparse los dedos y por ser media porción, fue más que abundante! Estuvimos en las mesas de afuera, así que es muy recomendable para un domingo soleado."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "esteban", 
      "text": "Muy rica toda la comida, tanto la carne como las achuras y el salmón. Los postres no tanto. El local un poco ruidoso, pero es una lindísimo lugar para un domingo de sol. Buena atención."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "puchimap", 
      "text": "Parrilla altamente recomendable, el ambiente es muy confortable y lo principal, la comida muy sabrosa."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clarisa1973", 
      "text": "fuimos a cenar con mi marido y mis 2 hijos , pedimos un plato de ñoquis para los peques y fue suficiente para los dos. y el plato que pedimos para nosotros tambien fue suficiente y sobro"
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ellcheff", 
      "text": "exquisita parrilla, buena atención y decoración acorde a la carta...  lugar recomendable para ir en familia, y chicos, hay juegos y patos... hermoso lugar de domingo"
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pancha71", 
      "text": "El lugar es super agradable, la comida exquisita. El mozo podía ponerle un poco de onda pero dentro de todo bien. Afuera hay unos juegos de madera para chicos y un estanque con patos (cercado). Todos la pasamos muy bien. Altamente recomendable, incluso para el mediodía si uno va con chicos para aprovechar el exterior. Ayer hacía calor y a la noche se pudo igual."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Losei", 
      "text": "Muy buen lugar. Voy hace años. Impecablemente atendido por Nelson y Comp.\r\nPara seguir volviendo."
    }
  ]
}