{
  "malos": [
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "SoledadPereyra", 
      "text": "El ambiente, la decoración y el servicio muy bueno. Pero el ojo de bife no era tal, la mil hojas, sin gusto, seca y casi fría. Este restaurante fué sugerido por los amigos con los que concurrimos, por lo tanto, no quise quejarme, pero lo hice telefónicamente él 26/10/2010. También nos resultó caro, con relación al consumo."
    }
  ], 
  "buenos": [
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HONGO_GG", 
      "text": "Muy buena atención y ambiente tranquilo/silencioso. Excelentes la tortilla española y la de Roquefort/Alcauciles. Porciones abundantes. Entraña sabrosa. Vuelvo."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RSXeneize", 
      "text": "Muy buena la comida y el servicio. Recomendable. Muy tranquilo el ambiente"
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me gustó mucho el ambiente del lugar y la comida estuvo muy bien. Lo único que no me pareció bien es la relación precio/calidad: un almuerzo de una minuta (suprema con puré) y un agua me salió casi $60."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hgr", 
      "text": "Este lugar es un hermano menor de la parrilla Rio Alba. Como hermano menor, tiene algunas ventajas. Una buena puesta, buenas copas, mejores guarniciones y tambien, como en Rio Alba, buenos mozos. La carne es buena pero le falta brio a la parrilla (una coccion mas rapida) y es alli donde gana Rio Alba. Seguiremos yendo, entonces, con el hermano mayor."
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "loquillo22", 
      "text": "Es para recomendar"
    }, 
    {
      "date": "6 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chucho", 
      "text": "la comida bastante buena buena relacion precio calidad, para ir seguido"
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tanito123", 
      "text": "excelente por donde se lo mire, sobre todo en tranquilidad, para compartir una buena cena con amigos o en pareja, el ambiente es adecuado, solo algunos vinos faltarìan en la carta a la vera de ser degustados, pero el ambiente lo puede todo con su buena copita de jerez en la entrada y compita de espumante en la salida, sigan asì"
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guitin", 
      "text": "Desde que conocimos Marshall es nuestro lugar para alguna de las comidas del fin de semana. En atencion , limpieza y calidad de la mercaderia, se distinguen de los demás. Realmente un gusto."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanchina", 
      "text": "Vamos todos los sabados a Marshall a almorzar en familia. Es un lugar muy agradable, honesto y sin pretenciones. Los mozos son como los de antes, la comida muy rica, con platos abundantes para compartir. Se come una de las mejores tiras de asado del barrio, lejos. Te reciben con copa de champan y despiden con lemoncello. Es un lugar ideal para ir con chicos porque es muy amplio y nadie se molesta si hacen lío."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mgf", 
      "text": "Muy bueno como siempre"
    }, 
    {
      "date": "7 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "osquito", 
      "text": "Ambiente agradable y tranquilo. Buen servicio, cuidado.  Comida muy buena. Diria que todo muy normal."
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "popi7526", 
      "text": "Lindo lugar para almuerzos laborales, con ambiente pulcro y platos abundantes y de buen sabor. La ensalada caesars es un excelente ejemplar, con verdura bien fresca y hasta alcaparras!"
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "thepusherfer", 
      "text": "Las carnes son buenas, coincido con el comentario de que el postre es flojo, hay mucho esfuerzo por la comodidad del cliente."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MatiasL", 
      "text": "El lugar es agradable. La provoleta estaba muy buena, las carnes buenas y las mollejas regulares. El postren flojo."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jujulita", 
      "text": "Ya fui dos veces con mi familia. Comimos bárbaro. Las carnes, riquísimas y el lugar es muy lindo, grande. Super recomendable!"
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Snatosal", 
      "text": "Vivo cerca y voy seguido. El bife de chorizo es excelente hay un mozo que lo corta con la cuchara.\r\nMuy buena atención, silencioso  y buena relación precio calidad. Muy recomendable"
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sanchecita", 
      "text": "Realizamos una cena con nuestras familias para festejar nuestro casamiento. La comida estuvo impecable y la atención inmejorable. Nos ofrecieron 3 menúes para los comensales y destinaron una zona para nuestra comodidad. De postre hicieron una torta riquisima. Les agradecemos enormemente todo el trabajo y colaboración para llevar acabo esta ocasión tan especial para nosotros. MIL GRACIAS!!"
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Aritzia", 
      "text": "La atencion muy buena, el servicio fenomenal. Las mesas bien dispuestas, el agua en botella de vidrio es un plus. El ambiente tranquilo y acogedor. \r\nAl final del almuerzo nos sirvieron una copa de limoncello cortesia de la casa, delicioso."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gus013", 
      "text": "Muy buen lugar.Los platos y el servicio muy buenos."
    }
  ]
}