{
  "malos": [
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Aspasia", 
      "text": "La ambientación fabulosa, el excelente pianista, el impecable servicio,todo hacía prever una cena perfecta, pero falló el chef. El pulpo a la gallega estuvo muy bueno.Las mollejas al oporto deberían rebautizarlas  al caramelo\", ya que ese ingrediente parecía el único componente de la salsa, y el acompañamiento de unas ácidas croquetas de papa  completaban lo desagradable del plato. El postre, panqueque de manzana flambeado al rhum, tenía escaso rhum y demasiado caramelo aparentemente de sobre, una lástima. Muy a mi pesar no pienso volver."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "osocharlie", 
      "text": "El lugar es muy lindo, restaurado con muy buen gusto. Fui tres veces, ya que almuerzo casi todos los dias en microcentro, el sabor de sus platos no fueron de mi agrado y el servicio no fue acorde con el precio del cubierto. Sin dudas esta muy lejos de la competencia."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Santina", 
      "text": "Fui a almorzar con un grupo de amigos. Excelente renovaciòn del lugar, no así de la comida. Una lástima, los platos de excesiva cantidad rebosan de crema,  tapando el gusto de la comida. Los crepes de langostinos, regulares. El Lomo Brighton, copia \"aggiornada\" del famoso lomo clark`s, no está del todo logrado. Buena cava de vinos. La atención es de destacar, en especial la de su maître."
    }
  ], 
  "buenos": [
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "MalenaMarilyn", 
      "text": "Es un restaurante que realmente vale la pena conocer ya que pocos lugares en la BA tienen esta ambientación. La comida podría ser mejor ya que el chef parece poco comprometido...tendrán un chef?  El servicio es particularmente eficiente. Fermin, el alma del lugar, tiene muy en claro la importancia de la fidelización del cliente. Lo recomiendo."
    }, 
    {
      "date": "16 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alefdc", 
      "text": "Muy linda ambientación, buen servicio. Almorce salmon grillado que vino en muy buen punto con una ensalada de verdes con castañas de caju. Porción abundante y rica."
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nycteris", 
      "text": "Fuimos recomendados por una amiga. La atención impecable, aunque la comida está bien, pero nada extraordinario. A destacar que tienen un bar realmente surtido con licores difíciles de encontrar  y los mozos dan muy buenas recomendaciones."
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "daconta50", 
      "text": "La boiserie, el piano, la esmerada atención, hay que pagarla. La comida no sobresale; la panera es normal, pero todo satisface. Es un verdadero restaurant, con detalles perfectibles, pero que hacen del comer y beber un placer. Lamentablemente, la zona por la noche es horrorosa..."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Pub inglés en toda la expresión, típica decoración, buen ambiente, un piano que suena sin estridencias, surtida carta,coherente  relación precio calidad Recomendable para cualquier hora del día."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Tradicional pub inglés, con decoración típica de principios de siglo en madera, vitrales y espejos; el ambiente presidido por la barra ya marca el estilo del lugar, que para mi gusto es una muy buena opción para un happy hour con algo para comer temprano(la calidad de los sandwiches me pareción muy buena), en mi caso antes del teatro. Me gustó!"
    }, 
    {
      "date": "8 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ivordonez", 
      "text": "Comer en este restaurant es sumergirse en la gastronomía de la Buenos Aires petitera de los 80; nada a cambiado. La carta tiene platos de hace 30 años que preparan muy bien. Obviamente para almorzar en el centro es un poco caro, pero algo que se puede hacer cada tanto. La ambientación y el servicio son, sencillamente, excelentes. Me olvidaba, no cobran servicio de mesa, les parece de mal gusto."
    }, 
    {
      "date": "19 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Matichica", 
      "text": "Me gustó todo, la atención,la calidez del ambiente con el pianista en vivo, la calidad de la comida y la relación con el precio. Lo recomiendo!"
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fedcar", 
      "text": "Excelente ambiente muy bien atendido un clásico del centro"
    }, 
    {
      "date": "5 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Hernan5384", 
      "text": "Excelente lugar para tomar algo luego de la oficina o con amigos. El ambiente lo determina todo. La musica de piano crea un clima relajado pero con buena energia. Tomamos pisco sour, martinis y otros tragos. Todos de una realizacion impecable. Altamente recomendable."
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Este lugar aparece aqui como mejor calificado en cuanto a ambiente, que es espectacular, y servicio. Sin embargo cuenta con una regular puntuacion en comida. Debo decir que no fue mi experiencia. Crepes de centollas buenisimos ,un lomo Brighton cocido a la perfeccion y con excelente acompañamiento. En anteriores oportunidades probamos pescados, entre ellos una excelente merluza negra y sinceramente, este lugar amerita una calificacion de muy bueno para arriba.Todos los platos son abundantes y muy bien balanceados."
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Alescha", 
      "text": "Excelente ambientación con mucha madera,  bien \"neoyorkino\" y una barra envidiable para acodarse a tomar un trago. Almorce con platos muy abundantes y una mousse de dulce de leche excelente (también abundante). Muy recomendable y quedé con las ganas de volver a la salida del trabajo a tomar algo en la barra."
    }, 
    {
      "date": "27 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "adraugello", 
      "text": "Fui despues del trabajo a tomar unos gintonics. No tuve la suerte de probar el Servicio de restaurante todavia pero pronto lo hare.\r\nEl servicio es excelente y el lugar mantiene la estructura original de una manera increible.\r\n100% recomendable si se quiere disfrutar de un tarago sin bullicio."
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mbertuol", 
      "text": "Fuimos con amigos a tomar unas cervezas en la barra, y me sorprendio que la sirven muy fria! cosa que es muy dificil aqui en Bs As, ademas la botella de litro de Stella A, te viene con una picada muy rica y abundante, sobre todo cuando vas a pagar..... que sale $15. Si bien el ambiente, no es el mejor, ya que apunta a un target de edad mas bien alto,  el lugar lo vale, mucha madera, y un pianista que se toca de todo. Recomendable 100% para tomar algo en la barra, ya que los mozos te atienden muy bien, en un lugar diferente a los bares de moda."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "silos", 
      "text": "el lugar muy lindo.... atencion excelente. Todo  muy bueno. Para criticar algo: muy ruidoso."
    }, 
    {
      "date": "9 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bocuse", 
      "text": "El lugar es superior a la comida.-Los platos muy abundantes.-Calidad y gusto:nada extraordinario. Precio muy razonable para el ambiente.-"
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rovis", 
      "text": "Excelente ambiente, de los mejores de la ciudad, con un despliegue inusitado de mozos que conocen su oficio. Un paté muy bueno pero algo frío. Buen pescado. Buena vinoteca que podría mejorar con algo de originalidad"
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "joseluis1", 
      "text": "Una pena que la comida no esté al nivel de lo que es el ambiente. Un lugar tradicional de Buenos Aires y con excelente ambientación inglesa (la madera es la reina del lugar)necesita que los platos ofrecidos tengan más elaboración. Lo mismo la carta de vinos, ya que es buena pero debiera ser de mayor nivel. En resumen, el viejo Clark's tenía magia y ahora es simplemente un lugar más para comidas de negocios"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rhr955", 
      "text": "El lugar, una restauración del viejo Clark's, es muy atractivo. Piano en vivo el sábado a la noche que fuimos. Buenas y malas: un plato original e infrecuente como el caracú, en generosas porciones que provocarían el desconsuelo de mi dietista, pero con una salsa al vino que opaca un sabor tan delicado. Un pulpo a la gallega ajustado, y solo eso. Profiteroles algo desequilibrados por exceso de helado. En definitiva, puede y debe mejorar el rubro cocina, teniendo además en cuenta los precios que son altos. Esmerada atención."
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Hace días tenía este restaurante en mi lista de sitios a visitar, ya que su antecesor, Clark´s, fue uno de mis sitios preferidos. La evaluación: la renovación estupenda, la separación entre las mesas da buena privacidad; el servicio atento y bastante bueno; la lista de vinos es amplia pero con precios altos; la carta con muchas opciones, al estilo de los resaturantes emblemáticos de BA; la calidad de la comida buena+ sin llegar a ser muy buena. En resumen un buen restaurante en microcentro especial para quedar bien con clientes o visitantes del exterior. Es recomendable reservar al medio día."
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "fui con gustavito, hermoso restaurant onda ingles-irish, reciclado y renovado, señorial y calido. muy buen nivel, servicio y comida. ideal para almuerzo de trabajo y-o reunion. buena carta y platos armados. para darse un gusto un viernes al mediodia en particular de vez en cuando como un preludio al fin de semana."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillotina72", 
      "text": "la comida no tendrá la mejor presentación, los platos vienen a la mesa bastante llenos, por lo menos nadie podrá quejarse por la cantidad, en general las preparaciones son bastante buenas aunque no tienen la excelencia de un lugar de primer nivel, no porque esté donde antes habia un restaurante legendario debemos compararlo con Tomo1, tengamos en cuenta que los precios son bastntante acotados lo que hace que la relación calidad precio sea mas que buena."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "el_trucho", 
      "text": "Fui a cenar el sábado, la verdad en mucho tiempo no he cenada tan bien y en un lugar tan hermoso como the new brighton le agradesco a los dueños de darnos un lugar tan elegante."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ElSanto", 
      "text": "Me gusto mucho el lugar, es ideal para hacer una pausa en el bullicio del microcentro ó para realizar un almuerzo de trabajo.\r\nDeben mejorar los platos ya que si bien son buenos les faltan un toque de distinción."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "isadaniel", 
      "text": "Muy Buen lugar para alternativa de comida al mediodia bunea y no muy cara y en especial atendido por Fermin."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PATdelCENTRO", 
      "text": "Cuando me entere que habian reabierto el local donde otrora estaba Clark''s me puse feliz no podia creer que un lugar tan lindo etuviera cerrado en Baires la comida estuvo muy bien el pescado a punto el risotto cremoso y la atencion y el ambiente tranquilo son lo mejor"
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Turkita1971", 
      "text": "Es un lugar propicio para tratar temas de negocios tranquilo y sin bullicio."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ADYANA", 
      "text": "exelente"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Deslumbrante pub de principios de siglo, con una atención impecable. Platos abundantes y muy sabrosos (no para compartir), interesante bodega de vinos. Postres originales y ricos, para volver."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chispy", 
      "text": "Me impactó el ambiente, la atención.La cena estuvo muy buena,me llamó la atención la poca gente, ya que es un lugar que invita a la larga sobre mesa por la distancia de las mesas y el fondo del pianista, lo recomiendo 100%, eso si si se pide entrada hay que comprtir el plato principal, son bien abundantes ademas de exquisitos!!!"
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rachel_Green", 
      "text": "No conocia el lugar pero quede encantada en todo sentido. El ambiente es tranquilo, las mesas estan bien separadas una de la otra, la atencion fue la justa, muy atenta pero sin estar molestando. La carta tiene mucha variedad, fuimos cuatro personas, pedimos platos diferentes y fueron todos excelentes. Las rabas, las mas tiernas que probe, los langostinos rebozados excelentes, la cazuela de mariscos abundante y surtida, el postre -tiramisu- una delicia. Sin dudarlo es un lugar para volver y seguir probando lo que resta de la carta."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AHCEML", 
      "text": "El lugar es de destacar, la calidez de la ambientacion y la lograda decoracion, con la textura de las telas y las maderas como asi tambien el bronceado y las luces acorde a a cada lugar. las mesas espaciosas y las sillas exelentes. la atencion del gerente y del encargado son excelentes como la cordialidad de sus mozos. un lugar digno de recomendar sin tener que pensar que uno va a quedar mal. la barra con sus ingredientes y su esmerada atencion hacen del lugar un de esparcimiento y relajacion, muchas veces lograda por el pianista y la calida atencion.-"
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pupina", 
      "text": "El lugar es excelente. Mozos de profesión. Las porciones generosas, y los platos riguísimos! Gran Atención del personal."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "faei1983", 
      "text": "Excelente lugar. Fui un viernes al medio dia y el sabado a la noche y son dos climas totalmente diferentes pero ambos perfectos. La comida llega a la perfeccion, fundamentalmente los productos del mar que son exquisitos. El servicio - a mi me tocaron Victor y Nery en el salon junto a Abel en la barra - es de primer nivel. La barra es otro mundo junto a sus tragos generosos y deliciosos. No es barato pero haganse unas chirolas para ir, no se van a arrepentir."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sofi_17", 
      "text": "El restaurant esta muy bueno, es un lugar propisio para tratar temas laborales ya que es un lugar muy tranquilo. La comida es muy buena, los mozos son muy atentos.La verdad a comparacion con el viejo Clark`s, este esta mucho mejor y no es comparable. Con respecto a la comida, no veo lo malo de que venga abundante. Eso quiere decir que no saben comer."
    }, 
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "El_Capitan", 
      "text": "Un excelente lugar para reuniones de negocios, el ambiente es propicio y la música del pianista acompaña de manera excelente.\r\n\r\nComí una excelente pasta negra con frutos de mar. El postre no fue muy bueno.\r\n\r\nLa calidez del lugar es impecable."
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Enrico", 
      "text": "Un lugar espectacular. Tanto de día (fui dos veces), como de noche (fuimos un sábado). La restauración de este restaurante (ex Clark) es de un nivel no usual en la Argentina. Las mesas espaciosas y alejadas entre si. Las sillas-butacas comodísismas. La atención y la comida de primera. El piano permite crear un ambiente un ambiente agradable sin molestar. Una queja: debería haber un poco más de surtido de vinos económicos."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aziel", 
      "text": "Excelente ambientación. Ideal para una comida tranquila y sin bullicio. El piano remarca el placer de comer bien con un sonido muy agradable."
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Veterano", 
      "text": "Sin duda uno de los mejores restaurantes de Bs As. De primer nivel. Un ambiente que mantiene y aun mejora la belleza de su antecesor Clark''s. Una carta de comidas y vinos muy completa. Música de piano en vivo. Una atención excelente. Es caro, pero el primer nivel hay que pagarlo con gusto. Tambien hay menú ejecutivo a precios mas accesibles. Muy recomendable."
    }
  ]
}