{
  "malos": [
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "javiermartins20", 
      "text": "Experiencia negativa, bufet con buenos fiambres, buenos mariscos , sushi pobre en los platos frios y poca variedad y pre calentados los plaos calientes. Variedad en tortas. Excesivamente caro por la poca variedad de platos. Yo no vuelvo."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pablofer", 
      "text": "La relacion precio calidad es pesima.\r\nLa comida es muy mala, todo recalentado, las piezas de sushi de entrada parecen viejas. Los fiambres es lo unico que safa.\r\nCuatro opciones de menu caliente todo reseco.\r\nEl precio terminas pagando $200 por persona y comes realmente mal."
    }
  ], 
  "buenos": [
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Opinando", 
      "text": "El desayuno americano del hotel esta buenisimo (hay mas cosas saladas que dulces) y el almuerzo es muy rico, fresco y de calidad. Empero, no es el tipo de comida que uno podria comer muy seguido, empalaga ademas de caro."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sebasgp", 
      "text": "Si bien los restaurantes self service no son mis preferidos, éste del Sheraton lo conocí por una reunión laboral.  Lo mejor de la comida es la variedad de opciones, no destacándose particularmente por lo sabroso de los platos.  Sí debo decir que todo está muy cuidado de acuerdo a la calidad del hotel."
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Ambiente, comida y atencion, entre muy buena y excelente. quizas caro para quien asocia buffet con bajos precios, no es el lugar. para pasar una muy buena noche"
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "silvia", 
      "text": "fuimos a pasar un fin de semana al hotel ,asi que no solo cenamos ,sino que tambie desayunamos.me gusto mas el desayuo que la cena.Si bien la comida del buffet es rica,no es muy variada.La atencion es muy buena,pero lo mas lindo es el ambiente,la vista a los jardines.Es un lindo lugar para una cena romantica"
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "Tiene buenos platos frios, los platos calientes se deslucen por ser bufet, la atención no es del todo buena a pesar que los mozos sólo se ocupan de la bebida, las mesas que dan a los jardines y pileta tienen muy linda vista y el lugar está muy bien decorado. Los precios me resultaron excesivos por ser un bufet tenedor libre."
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mary31", 
      "text": "muy buena la comida, platos muy exquisitos y variados"
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Mercury", 
      "text": "El lugar es espectacular sobre todo si se elige una mesa cerca de los ventanales que dan a los jardines, la unica contra que los baños estan un poco lejos.\r\nLa atencion correcta.\r\nLas entradas con excelentes y variadas hay de todo fresco de gran calidad y siempre renovado.\r\nLos platos principales buenos, generalmente hay unos ocho platos calientes, variados, pastas, carnes etc.\r\nLos postres no me gustaron."
    }, 
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Andygg01", 
      "text": "La comida es excelente, quizas los platos calientes se deslucen porque son de buffet, pero es muy rico todo. Los postres son unicos. Quizas el precio es un poco elevado, pero el resto es excepcional. Siempre quiero volver"
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "javi69", 
      "text": "El Lugar es muy lindo, pero la atención es regular y lo único que tienen que hacer los camareros es traer la bebida y la cuenta, ya que el lugar es Buffet. El precio no va acorde al servicio y comida."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Richy", 
      "text": "Un buffet de primerísimo nivel, tanto en variedad como en la calidad de la comida. Excelente para mimar el paladar."
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jomalen", 
      "text": "Todo es excelente salvo que a esta altura no se puede tener un sector fumador no aislado y contaminante del resto. no deben esperar tener una ley antitabaco, solo hacer valer el sentido comun."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "faycla", 
      "text": "A un servicio buffet, sólo se le puede pedir calidad, presentación. Estaba todo 10 puntos: entrada, platos calientes y postres como para servirse una y otra vez..."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RHPROBERT", 
      "text": "Excelente calidad en los platos y servicio de primer nivel."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "echiti", 
      "text": "La atencion buenisima,la calidad de la comida intachable,todo bien preparado y el buffet esta permanentemente reponiendo bandejas.Siempre parece que sos el primero en servirce.Lo unico para criticar es que abrieron 30 minutos mas tarde de lo anunciado."
    }
  ]
}