{
  "malos": [
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Uva", 
      "text": "Malfatis, no del día, mal procesados con cascara de cebolla, pedi salsa fileto y blanca, me sirvieron en dos partes una sin y la otra con chorro de crema malamente. El encargado atendio con desprecio el reclamo y me cobraron un despropósito con pésima calidad.\r\nSolo el mozo intento alivianar la decadencia."
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Orlando", 
      "text": "La fonda del polo es una vuelta al pasado gastronómico de baires. cuando decíamos y creíamos que acá se comía bárbaro y que el vino era excelente, pero en verdad lo único bueno era la carne y la abundancia en el plato. ahora tenemos mucho más variedad y calidad de comida y vinos(!)que hace 15/20 años atrás. ahí es donde se quedó este restaurante. comida insulsa  (plato repleto), servicio correcto. vino por copa: no atreverse, parece alcohol de quemar. ambiente ruidoso. el mayor mérito es que perdura. evidentemente debe tener su público, nosotros, sin duda no lo somos."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coconut", 
      "text": "un lugar que apuesta al turismo, con la carne como anzuelo. coincido con varios de los comentarios anteriores, en cuanto a que la calidad y la atencion podrian mejorar bastante, teniendo en cuenta el precio. ejemplo: el pan estaba viejo; las papas fritas parecian mc cain recalentadas; el chorizo, flojo. lo mejor: el vacio, las mollejas y el matambrito. pedimos parrillada p 2, una budweiser de litro y un agua, pesos 93 + prop. hay opciones de parrilla mas atractivas en las cañitas."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "seb87", 
      "text": "la verdad q no fue una muy buena experiencia. primera y ultima vez q voy. nos sentamos c mi amigo a comer afuera, y hst q un moso se avivo q estabamos ahi y nos trajo cartas paso tiempo... dsp la parrillada para dos q pedimos vino fria (tanto achuras como carne)  lo unico q rescato es el vino... un benjamin cabernet sauvignon... muy rico. no vuelvo."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "obelix", 
      "text": "Había una vez un restaurant que se llamaba La Fonda del Polo y se comía bien... Bueno, eso no ocurre hoy en día. Además, tienen una muy mala atención: El mozo se olvidó y confundió todo. Eramos 6 más un nene con un carrito por lo que nos mandaron arriba \"porque iba a ser mejor para acomodarnos\". Pero una vez arriba, nos dijeron que el carrito molestaba... La comida es regular y la trajeron distinto a como había sido pedida, y encima fue caro! Al final pedimos panqueque de manzana y nos dijeron que no podían porque la cocina estaba \"colapsada\". Por favor que esta gente se dedique a otra cosa."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "carlon", 
      "text": "La atención es regular, tirando a deficiente. La comida es fea en su presentación y peor en el gusto. El matambrito estaba recalentado y con una salsa vieja que la hice retirar. La verdad es fue una decepción. No regreso más."
    }, 
    {
      "date": "7 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "robytana", 
      "text": "Pedimos un pescado que tenía olor tan feo que era inaceptable.\r\nNo se que le pasó al cocinero, si no se dió cuenta que tenía que tirarlo y no cocinarlo. Una vergüenza."
    }
  ], 
  "buenos": [
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Osoloco", 
      "text": "Volví porque la comida es excelente, tenía ganas de buena carne. La atención impecable, mozos amables y amigables, la comida no defrauda, muy bueno todo lo que es parrilla. Eramos 5 amigos, pedimos provoleta, achuras y carnes variadas para la mesa y todo estaba excelente. Voy a seguir volviendo...."
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Osoloco", 
      "text": "Muy buenas carnes a la parrilla. Entre cuatro amigos compartimos chorizo, morcilla, provoleta, un vacío (que parecía una colita de cuadril!!! Exquisito!!!) y un matambrito de cerdo que parecía un lomo!!! Tiernísimo!!! Acompañamos con ensalada y fritas, normales Conclusión: vale la pena ir y volver."
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DelPlata", 
      "text": "muy buena parrilla cara pero muy buena"
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JLCK", 
      "text": "Fuimos a cenar con mi señora, comimos muy bien, ella un salmon rosado con camarones, me dijo que estaba impecable, yo un bife de chorizo especial con ensalda verde, el bife en el punto solicitado, volveremos sin dudarlo.-"
    }, 
    {
      "date": "26 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gast747", 
      "text": "Buena relación precio-calidad. Recomendado el bife de lomo y la ensalada Cesar. En mi opinión el mejor restaurante de las Cañitas. Aunque un poco básico, lo recomiendo."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bucanera", 
      "text": "Se como bien aunque nada del otro mundo"
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Florborre", 
      "text": "Fui dos veces en familia. Nos gustó, muy rico todo. Recomiendo la chocotorta como postre!!"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cris74", 
      "text": "El lugar es un clásico, la comida ,rica, no ha variado. El servicio flojo."
    }, 
    {
      "date": "26 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PEPESA", 
      "text": "Mozo descuidado, sin vocación , trajo la entrada después del plato principal, la carne bien pero ninguna maravilla, es para ir sin demasiada expectativa"
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pau32", 
      "text": "Fui con amigos y cenamos realmente muy bien. El lugar no deslumbra ni por ambientacion ni por servicio, pero cumple con creces cuando llegan los platos. Generosa porcion de rabas de entrada y solomillo de cerdo ahumado a la mostaza de principal muy sabroso y con buen punto de coccion. Carta de vinos correcta y precios acordes. Muy recomendable!!!!"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gloriaroble", 
      "text": "La comida resulto muy buena lomo envuelto, la atención normal. El lugar es bastante ruidoso y las mesas con poca separación."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "claveroros", 
      "text": "Fui en varias oportunidades, la comida es muy buena  y abundante, la atención es regular, el lugar es chico pero agradable."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gpmoritan", 
      "text": "Muy buena la comida. Fuímos en 2 ocasiones a cenar, en una probamos carnes y la última vez, pastas y pescado. EL lenguado a la crema, excelente y muy abundante!. El mozo estuvo muy simpático. El único inconveniente es el tema del espacio entre las mesas y el estacionamiento."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El mozo me recomendó las pastas \"que son caseras y salen rápido\" y no se equivocó: realmente los ravioles caseros de pollo y verdura con salsa rosa estaban muy buenos. Me gustó mucho para un almuerzo de trabajo"
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coco9234", 
      "text": "Fui varias veces a este lugar y me sigo preguntando porque esta siempre lleno. La atención es pésima(mozos de mal humor, muy lentos,sin ganas..)la comida como la de cualquier parrilla y el precio alto por lo que ofrece. Ruidoso, con mesas muy juntas y problemática la zona para estacionar. Hay mejores opciones de parrilla y con precios mas acordes a lo que se ofrece. Sólo para extranjeros sin mayores pretenciones."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FlowerBomb", 
      "text": "Una buena opción para pasar un rato en familia.\r\nLos platos son ricos y abundantes, lo ideal es compartir.\r\nLa atención varía según el mozo que te toque. Algunos son muy amables, otros totalmente despreocupados.\r\nPara los amantes de las pastas, los malfatti di roma son una de las perlitas de la carta.\r\nQué cambiaría? la distribución de las mesas, estan demasiado pegadas, casi no hay espacio para mover las sillas."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "secaste", 
      "text": "Un clasico de mas de 15 años en las Cañitas, la comida es rica y abundante. Es un lugar ideal para grupos heterogeneos, donde cada uno tiene preferencias distintas y edades distintas. A mi me encanta, siempre vuelvo. Algo ruidoso y las mesas proximas, tipico de bar con exito. Recomendable."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rusa", 
      "text": "Muy buenas las pastas y la carne, muy abundante, pero el mozo debería haber avisado que era para compartir. La ensalada de rúcula estaba marchita.\r\nEl ambiente bueno, mesas con separación adecuada y no ruidoso. Da para volver, pero pidiendo entre dos una entrada y un plato de carne para compartir."
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lopecito", 
      "text": "La molleja no era buena, mucha grasa.  El vacio estaba bien al igual que la atencion del mozo pero sin ser esmerada."
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gloria54", 
      "text": "Good place.  I went with a couple of tourist friends--it was a good Argentine-themed place to take them.  Delicious steak and wine.  Crowded and a little noisy, yes, but not overly."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jelp", 
      "text": "Muy buena parrillada. Lindo lugar"
    }, 
    {
      "date": "2 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "Sin platos espectaculares, la comida en la Fonda nunca defrauda, el ambiente y la atención podrían mejorar un poquito, pero no son un desastre. Es para ir de vez en cuando cuando se quiere algo seguro y bueno. Es preferible adentro que en la vereda."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "popu", 
      "text": "Estuve el sabado con unos amigos. Ibamos en el taxi y nos lo recomendo al sitio el chofer!\r\nla comida fue In cre i ble!! y el servicio de maravillas(que lastima no saber el nombre del mozo).\r\nTrabajo en un Hotel asique sera muy reomendado."
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kapla362", 
      "text": "Voy bastante seguido a éste restaurant, y nunca me defraudaron.\r\nEl bife de chorizo especial estaba en el punto exacto pedido y muy abundante la porción.\r\nEl moso muy atento a cualquier requerimiento, y lo más importante, pasaba desapercibido!"
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ComensalSabor", 
      "text": "Anoche cenamos en La Fonda del Polo. Nos atendio un mozo muy simpatico de enteojos, que nos sugirio un par de platos que finalmente elegimos. El lomo y el Salmon estaban realmente muy buenos. El ambiente del lugar es algo sobrio pero acorde a nuestra expectativa. La pasamos muy bien."
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "severino", 
      "text": "El lugar esta bien, se come muy bien,el precio es razonable. Medio de viejazo, mucha luz, ideal para mayores de 45 o gente que sienta asi. Me gusta mucho en verano para sentarme en la vereda tanto al mediodia como de noche. Fui varias veces por la comida pero no tiene onda joven. Las rabas estan muy buenas, la ensalada super fresca y el mozo muy amable."
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "El lugar no esta mal, pero tenemos mejores opciones en Buenos Aires. La atencion es correcta. Pedi un salmon rosado vuelta y vuelta y me trajeron un carton. No hay nada que me haga recomendarlo."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lumier", 
      "text": "Excelente comida y atención, los precios muy acordes y el ambiente muy lindo, para recomendar.."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lazorra", 
      "text": "Es un lugar bien ubicado, limpio, luminoso y con estacionamiento (importante en la zona, debido a la cantidad de gente que la visita los fines de semana). La comida es buena, pero no deslumbrante. El servicio varía dependiendo de quien te toque, pero es razonable. Una alternativa a tener en cuenta."
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cynthiarenault", 
      "text": "EL ambiente es lindo, espacioso y las mesas son comodas. El servicio es pobre, no te atienden como corresponde. Por ej: te traen la bebida y no te la sirven. La comida mas o menos, nada del otro mundo... es aceptable. No se si volvería."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gourmeturban", 
      "text": "El sabado pasado fuimos a festejar nuestros diez años de casado con mi mujer y en la puerta fuimos recibidos por una persona que dijo ser el encargado, nos trato de muy mala gana, dijo que habia una espera de mas de una hora y \"sino nos gustaba que volvieramos el sabado siguiente\"(riendose). Finalmente ingresamos a los diez minutos. La comida fue exelente (bife de chorizo y lenguado a la parrilla), la atencion del mozo fue de suma profesionalidad y cordialidad quien nos hizo olvidar de lo ocurrido.\r\nSin duda volveria!"
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lastoflast", 
      "text": "Fuimos 10 personas un domingo al mediodia, el lugar es un poco chico, con las mesas juntas, pero con comodidad aceptable, el mozo profesional aunque a veces un poco desbordado, la carta de vinos es buena con precios ¨decentes¨, la comida es buena y clasica de parilla ¨con pretensiones¨ con una carne excelente y el precio no asusta."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mercury", 
      "text": "Fuimos un sabado por la noche, el lugar lleno de gente a mas no poder.\r\nPedi un solomillo y mi sra pollo, la comida es buena, no sobresale pero tal vez sea lo mas aceptable del barrio. \r\nLa atencion fue lo buena que permitia la gran cantidad de gente y el lugar agradable aunque muy ruidoso."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hugo", 
      "text": "La comida es razonablemente buena, la atención tambien y los precios son accesibles .\r\nRecomendable si se quiere comer bien en Cañitas sin gastar una fortuna"
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mariocampa", 
      "text": "Excelente parrilla, carnes de primera, buena carta de vinos, precios razonables, buena ambientación. El servicio es bueno. Una esquina privilegiada. Recomendable."
    }, 
    {
      "date": "10 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "surfer83", 
      "text": "Creo que lo más destacable de este restaurant son sus precios bajos tomando en cuenta los exhuberantes precios a los que nos tiene acostumbrados Las Cañitas. Las carnes son buenas y salen en su punto justo, los postres son buenos también. La camareros son atentos. Es un buen restaurant para una comida tranquila."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BOUFFE", 
      "text": "Cobraron el cubierto ocho pesos. Le falta alma."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "El lugar es espacioso, bien decorado. La atención es correcta, nada del otro mundo.\r\nLa comida, comí salmón con salsa de camarones, no tenía absolutamente nada de sal, estaba bien preparado, pero sin sabor, más allá de que era pescado. \r\nLos demás platos de mi mesa estaban bien. No volvería."
    }, 
    {
      "date": "27 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Natalio", 
      "text": "Sin tener platos exclusivos es un lugar con buena comida, buen servicio y un ambiente aceptable. No es un gran restaurante, pero está por sobre el standard."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nanmohi", 
      "text": "La ambientación me resultò cálida, la atención es buena pero la comida deja mucho que desear. \r\nEl mozo nos explicó que la especialidad eran las pastas, pero lo que pedimos estaba muy salado y no era sabroso. \r\nEl flan era casero pero la crema tenía sabor artificial. \r\nNo sé cómo será la parrilla pero por lo que pagamos en un menú de precio promocional, no sé si volvería a ir. \r\nSe puede comer mejor y más barato en otros restaurantes de la zona."
    }, 
    {
      "date": "11 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "Buena comida y ambiente.\r\nLos vinos están en precio."
    }, 
    {
      "date": "10 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Buena relación precio/calidad, la comida es rica, el ambiente un poco ruidoso. Vale la pena conocerlo."
    }, 
    {
      "date": "17 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nany", 
      "text": "Todo muy bien: Comida, ambiente y precio.\r\nSólo algunos detalles que son fáciles de corregir: El mozo es muy despistado al traer el servicio a la mesa y al servir la bebida."
    }, 
    {
      "date": "29 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LadyWoodbridge", 
      "text": "Muy buena la atención, buena comida."
    }
  ], 
  "excelentes": [
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "profe_diez", 
      "text": "Excelentes platos. Muy variado el menú. Para todos los gustos.  Sin duda volveremos a ir!"
    }, 
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "Fuimos el 27/09 día del cumple de mi mamá 60 añitos y no parecen je. El lugar sumamente acojedor,la luz es tenue,se puede charlar tranquilo.\r\nLos platos son abundantes como en un bodegón donde de un plato comen mas de uno.Los precios de cada plato valen su precio y su calidad.Muy buena carta de vinos,amplia y accesible.No se \r\npierdan de probar \"LOMO A LA MARTINA\" lomo con un puñado de ñoquis a los 4 quesos,una BOM-BA!!Eramos\r\n4 y en total pagamos $484 a $120 c/u con aguas,vino,y postre esta muy bien.Por ser una zona de moda como Las Cañitas lo valen,quedé satisfecho,no duden en darse una vuelta."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ursulaalz", 
      "text": "Es un clásico de Las Cañitas, buena carne, buen servicio, lindo lugar"
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "viky09", 
      "text": "Un placer el lugar, todo impecable! variedad de platos! combinacones increibles! Riquisimo todo!"
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bucanera", 
      "text": "En un lindo barrio, lindo resto con buena atención y platos riquísimos"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "_gns_", 
      "text": "Una comida de primer nivel. Platos elaborados y de muy buena calidad. Pricipalmente de carnes muy tiernas, pero también de pastas.\r\n\r\nRecomiendo las primeras páginas donde están las especialidades de la casa. Aunque todo pintaba muy bien. Para volver."
    }, 
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dman1980", 
      "text": "Excelente en todo sentido, buena atencion y comida bien preparada con productos de calidad"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emito", 
      "text": "Lejos del precio que aparece en guia oleo comi exelentemente bien, me pedi un solomillo de cerdo a la mostaza y mi mujer un lomo envuelto que era algo exquisito, con 1 vino chico mas 2 gaseosas, y postre gastamos $212, ya que el cubierto ademas esta $8 y la bebida $9 algo elevado pero estando en las cañitas y era de esperarse, igualmente y mas alla de que es una opcion distinta por menos plata ($180) como en puerto madero centolla y un plato mas tambien con vino y postre (bahia madero), volveria para probar las pastas pero esta lejos de una opcion al momento de no gastar mucho."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fredo66", 
      "text": "Buen ambiente, pero lástima que las mesas estén tan pegadas. La atención floja, nos tocó un mozo con pocas ganas. Por suerte la comida es lo mejor, abundante y sabrosa"
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chiquita05", 
      "text": "la comida es riquisima pero la atencion, depende de que mozo te toque y en que horario vayas va a ser buena o no... una ves un viernes a las 12.30 de la noche nos echaron literalmente del restaurant de muy mal modo... muy malos modales \r\nreitero, depende del mozo"
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Muy buen lugar con platos abundantes,sabrosos y bien presentados,la brochette parissien de lomo,pollo y mollejas envueltos en panceta estaba exquisita,los postres son también muy buenos y la atención es correcta. El ambiente si bien tiene  las mesas cercanas entre sí, está muy confortable. Es un lugar para recomendar y regresar a probar otros sabores."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "baquet", 
      "text": "fuimos varias veces y aunque la carta no se muy extensa los platos  son muy buenos la atencion es  excelente y el ambiente es muy acogedor y no es ruidoso, un excelente sitio para recomendar.\r\nLa objecion es que discriminan con respecto al tamaño de las copas, sino pedis un vino caro, te traen una copita."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "simbapeg", 
      "text": "Fui un domingo por la noche, la comida me pareció excelente y las porciones son superabundantes (no hay 1/2 porción). \r\nMuy rico el lomo relleno. La atención es correcta y el lugar esta bien ambientado. En resumen, no me pareció caro por lo abundante de las porciones y los platos que ofrecen. Para recomendar"
    }, 
    {
      "date": "22 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Brunopp", 
      "text": "Muy rico todo, la carne estaba muy buena."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MatuteCocon", 
      "text": "De los primeros en cañitas y todavia de los mejores. Vamos siempre con la flia y siempre contentos. Lastima q ya no tienen mas las mesitas en la vereda, solo tiene unas pocas."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gwzty", 
      "text": "Excelente parrilla, carnes de primera, costo razonable, buena ubicación en Las Cañitas en una esquina privilegiada. \r\nEl servicio es correcto. \r\nLos sábados tiene mucha demanda, ir con paciencia y tiempo porque vale la pena."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vicp", 
      "text": "Me pareció muy bueno el plato que elegí. Muy rico y abundante."
    }, 
    {
      "date": "7 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chardenal", 
      "text": "Muy buena carne. El único defecto es que las mesas estan muy pegadas ya que el lugar es chico. \r\nDe todas las opciones para carne, es la mejor de Las Cañitas."
    }, 
    {
      "date": "16 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "loslody5", 
      "text": "Muy buenas las entradas calientes, como los crepes de camarones o el camembert a la milanesa."
    }, 
    {
      "date": "11 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mbpruden", 
      "text": "La calidad de la comida y del servicio son los motivos para volver a comer en este restaurante."
    }, 
    {
      "date": "4 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vikibyte", 
      "text": "Muy cálido el lugar. La carne es excelente."
    }, 
    {
      "date": "7 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "almax05", 
      "text": "Muy buen servicio, la comida excelente y el lugar muy agradable."
    }
  ]
}