{
  "malos": [
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ferbar", 
      "text": "La comida demoró una hora y media. La salsa de reducción de vino estaba mal hecha (puro vino crudo, sin reducir) el pan hecho localmente estaba bien, pero los panes \"gourmet\" no combinan bien con carnes. Los bifes están hechos a la plancha, no tienen parrilla a pesar de que se especializan, supuestamente, en cortes de carne. Por la demora ni se disculparon. Cuando reclamamos, nos dijeron que les faltó un cocinero y nos pidieron que no volviéramos nunca. Quisimos mostrarle la buena carne Argentina a un amigo extranjero, y pasamos un papelón."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carlo", 
      "text": "Restaurantes asi le hacen mala prensa al barrio! Servicio muy descuidado, carne recien descongelada en micro-onda y carta de vino muy reducido (o mejor dicho disponibilidad de lo que esta'' en la carta). No vuelvo!"
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jltdf", 
      "text": "Nos cobraron servicio de mesa ($4 por persona) el cual no figuraba en la carta, y si bien es logico que se cobre en un resto de Palermo, DEBE figurar en la carta. La atencion paso de aceptable a patetica, las camareras son maleducadas y bastante mal informadas.  Los platos son escasos extremadamente escasos, no muy sabrosos y no se justifica pagar 45 pesos por un plato de este tipo, por mas \"de caza o delicada\" que sea la carne. Tuvimos que pedir otro vino porque el no tenian tres vinos que estaban en la carta. Lo mismo con la comida, tanto mi pareja como yo debimos cambiar el plato 2 veces cada uno hasta dar con lo que \"ellos querian que comieramos\" o \"lo que habia en la cocina\". La guarnicion otro fiasco: la terrina de champignon no la tenian, el salteado de papas con champignon tampoco, me ofrecieron verduras grilladas con champignon, y por supuesto tenia de todos menos champignon, cuando le reclame a la moza que preguntara en la cocina, llegamos al postre y al momento de pagar la factura le volvi a pedir la explicacion y no obtuve respuesta. El postre fue lo unico mas o menos bueno. Es un restaurant donde el target es para mayores de 50 años. Lo peor de todo es que al dia siguiente hable con el dueño intentando hacerle una critica constructiva, y me contesto muy suelto \"que no siempre hay lo que el cliente pide\" entre otros argumentos absolutamente injustificables para tan mala noche que debimos pasar. DEFINITIVAMENTE NO LO RECOMIENDO."
    }
  ], 
  "buenos": [
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gogy", 
      "text": "Nos sentiamos muy a gusto con esta gente que eran los dueños de Calá Bistro, una pena que cerrara y luego los visitamos en Cortes que no entendemos bien que paso pero en muy poco tiempo CERRARON, bueno si estan en otro lado comuniquenos asi los visitamos ya que tanto en Calá Bistro como en Cortes nos sesntimos muy a gusto y la comida muy buena a pesar de comentarios difentes leidos en vuestra guia. Suerte al dueño en donde este! Viejos y exigentes clientes. Juan y Mariciel"
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "lindo ambiente, excelente atención, pero como expresan otros socios es exagerada la demora,la carta es breve pero no tienen todos los platos sugeridos y el precio de los postres es casi en euros."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "joit", 
      "text": "Lamentablemente estuvo todo muy bien pero al querer pagar nos encontramos con que no tenian Mastercard y esto nos dificulto el pago eramos 6 y tuve que pagar todo en efectivo"
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sirenita_1977", 
      "text": "El lugar nos gustó, bien ambientado, tranquilo,  espaciado y con excelente atención de la moza. La comida es exquisita, óptima calidad y perfectamente elaborada. El problema es que resulta alarmante lo que demoran en traer los platos, una hora como mínimo. De modo que si van, lleven muuucha paciencia..."
    }, 
    {
      "date": "16 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ximeyguille", 
      "text": "El lugar está muy bien ambientado. La comida es muy rica y los precios razonables. Eramos cuatro y todos pedimos distintos cortes de carne y todos los platos estaban bien preparados y cocidos como les pedimos. Hay dos \"detalles\" a tener en cuenta, no tiene aire acondicionado y si les llega a fallar el posnet de la tarjeta de crèdito no hay otra alternativa que pagar en efectivo."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GATOS", 
      "text": "fuimos con mi pareja a cenar el jueves 6/9 para celebrar mi cumpleaños. recomendado por una promo. la ambientacion del lugar nos gusto, las dos camareras que nos atendieron fueron muy gentiles ty amables, y la comida estuvo muy buena.\r\nal punto de coccion que pedimos, y muy buenas sugerencias para acompañar. tienen precios razonables para la calidad de comida que ofrecen."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "APAGUS", 
      "text": "No figuraba el servicio $4, al entrar nos dicen que los cortes de cordero no hay, cuando elegimos las entradas de 4 solo hay Mesclum (O sea ensalada), después al pedir lomo que tampoco había así como tambien salsa chutney, el vino de la carta tampoco. La atención, bien. (No tienen la culpa. No es recomendable. Comés lo que quieren ellos y es caro."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Zeus", 
      "text": "Solo c salva la comida. Ahora, para pedir, d los 4 platos q pedimos, habia 2. Para traernos todo tardaron 1 HORA!. Le pedimos panera nueva y me trajo la misma (con los mismos restos q habiamos dejado) con algunos panes nuevos. El lugar es caro y no merece, + alla d la buena calidad d los platos, repetirlo. Todo, claro esto, por el pesimo servicio."
    }, 
    {
      "date": "7 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "dinos", 
      "text": "Es una copio barata a una parrilla de Belgrano.\r\nFuimos 3 personas...Papas fritas no habia, lasagna de vegetales no habia...asi que comimos lo poco que habia, el plato del dia y una entraña y el 3er plato no lo nombro porque fue incomible."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GuidoCosta", 
      "text": "Nos cobraron servicio de mesa y no tuvieron ni la delicadeza de traer una panera. Los platos son escasos, no muy sabrosos y no se justifica pagar esos precios. Pedí Gigot de cordero (en carta) y no tenían, pedí vino Finca La Linda (en carta) y no tenían. Nos tuvimos que conformar con lo que había. Esta ambientado para un público adulto. Una noche regular, no lo recomiendo."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juaco", 
      "text": "En lineas generales bueno, dos detalles importantes, si es un restaurante solo de carnes y tenes 5 de cada uno, (novillo, cerdo, pollo y cordero) no puede ser que no haya entraña, no hay excusas para eso, segundo, un restaurante de ese nivel deberia tener copas grandes para el vino. El ojo de bife lo pedi jugoso y vino cocido, el bife de lomo lo pedimos a punto y vino a punto, una si, otro no. La atencion correcta, buen clima, linda musica y baja."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Zippo", 
      "text": "Excelente comida y muy buen servicio. Es un gusto comer ahí. Las mesas están muy cerca."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dandy", 
      "text": "El lugar es calido, con buena atencion. La presentacion de los platos es muy buena y la calidad de la comida optima. Los precios son razonables"
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sibaritano", 
      "text": "La atención es muy buena...muy recomendable...\r\nesta un poco escondido el lugar pero vale la pena"
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "serguey", 
      "text": "muy bueno en general el servicio, y muy buena música , con un saxofonista de lujo"
    }
  ]
}