{
  "malos": [
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "canchera", 
      "text": "Un desastre.Mala la atención, mala la comida, recalentada...todo lo de parrilla pasado, seca, incomible...las ensaladas calientes...no habia aceite de maiz para condimentar,,,,,las papas fritas secas, duras, viejas....no lo recomiendo...el precio no es caro...pero lo que te dan es mala calidad... se come orrendo"
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Avro504K", 
      "text": "Un desastre. Empezamos por la atención. Fuimos a despedir el año. En la mesa había una copa por comensal. No habia comensado el servicio, cuando solicitamos nos traigan una copa mas para el agua. El mozo molesto, nos dijo \"les traigo las copas y después se quedan a Fajinar conmigo...\" \r\nLa comida: sin novedades, papas, tomate, mayonesa y mas papas, y mayonesa. El asado recalentado y las pastas pasada.\r\nLo que era una comida Buffet, a los postres se convirtió \"a la carta\".\r\nA la hora de pagar nos pidieron el recibo de la seña, como no lo teníamos, nos la querian cobrar nuevamente. De terror!"
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "nicosilberleib", 
      "text": "Realmente me pareció excelente el lugar, la ambientación. Ideal para ir en pareja.\r\nLamentablemente la carne es muy dura y ceca. Nosotros fuimos a las 23hs y la carne estaba así. \r\nNo es para los amantes del asado a punto o jugoso."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marcebrasuca", 
      "text": "Lamentable lo que hicieran con el restaurante. Sacaran casi todas las islas de comidas y las que sobraran hay que hacer cola por largo tiempo. Solía llevar todas las personas que venían a visitarme acá en Buenos Aires.  Después de estos cambios no vuelvo jamás!"
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mily", 
      "text": "Desde que implantaron el nuevo sistema, solo parrilla, ensaladas y pastas, con bebidas libres, bajo significativamente la calidad.\r\nLa carne resulto dura, bife de chorizo, vacio o tira de asado. Tambien probe un arrollado de pollo, que insolito, estaba relleno con riñon. Evidente que el relleno eran sobras.\r\nNo hay casi postres y los pocos son regulares.\r\nEs preferible que cobren mas y suban la calidad.\r\nEs una lastima este cambio porque tanto yo como familiares y amigos que me acompañaban, no pensamos regresar."
    }, 
    {
      "date": "16 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bernardoboca", 
      "text": "Resulta irritante la manera como las camareras apuran a los comensales. llegaron a retirarme el plato mientras estaba comiendo.\r\nevidentemente esa es la orden que tienen.\r\nEl salad bar es pasable, pero la parrilla es espantosa.\r\nCon respecto al resto de los platos, las demoras en sevirlos son exageradas y las\r\nporciones escasas."
    }
  ], 
  "buenos": [
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mary100", 
      "text": "Es una muy buena opción como tenedor libre. Ya fui muchas veces, realmente fueron variando el menú pero nunca fue malo (me llama la atención que tenga tantas calificaciones negativas). Ahora tienen varias opciones de entradas (tartas, fiambres, ensaladas), pastas (recomiendo la salsa scarparo), mariscos, carne (no como carne pero mi marido comió y le pareció excelente). No es caro: el día más caro sale $ 48 con un postre (muy buenos todos los que probé) y bebida (individual o por ej un vino de 3/4 entre dos, no es el mejor vino pero \"zafa\"). Si se llena mucho la atención se pone medio mala."
    }, 
    {
      "date": "1 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Juli1974", 
      "text": "La verdad que me desilusiones bastante.Yo fui hace cosa de un año y me gusto muchisimo,pero esta vez,la comida es de inferiror calidad y casi no hay variedad.La verdad es que de \"Generosa\" le quedo el nombre....que lastima!"
    }, 
    {
      "date": "31 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PIPIMAN", 
      "text": "Es un tenedor libre con un buen pelotero la comida bajo terriblemente en su calidad tanto en la mesa de ensaladas como en la parrilla para el 31 ofrecian una cena show y solo agrergaron un dj manteniendo la misma comida de los demas dias y el servivio no ha mejorado es una lastima pero no creo regresar porque la calidad no acompaña al precio"
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aladino", 
      "text": "Después de mucho tiempo concurrimos con mi esposa un Domingo a las 23:00 hs. Tiene las mismas comodidades de siempre y el valet parking que le da un servicio diferencial a este tipo de restaurante de tenedor libre. Ha bajado la calidad desde su inauguración, es acotada la oferta de vinos y postres. Solo parrilla y pastas. La oferta del salad bar se ha visto reducida, lejos esta la oferta variada de otrora.  Servicio de mesa regular y mozos poco profesionales (pese a su tarea reducida) a pesar de ser auto servicio.\r\nCuenta con baño de discapacitados.Es una oferta acotada, sin prestensiones."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rana_Gourmet", 
      "text": "Apropiado tenedor libre,abundantes ensaladas y escasa variedad de fiambres y quesos. La parrilla es correcta aunque no poseen asador criollo y la carta de vinos es algo acotada.Las pastas con poco sabor y escasa variedad de salsas. Un lugar ideal para ir con amigos y comer en forma economica. Buena atencion."
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lady_X", 
      "text": "Fuimos un dia de semana y el ambiente era sumamente agradable. El servicio y la atenciòn fue excelente, pero destaco la calidad de la comida. A comparaciòn de otros lugares, no tienen las mesas tan cerca una de otras, eso es comodo."
    }, 
    {
      "date": "19 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Buenamiga", 
      "text": "Conozco este restaurante desde hace mucho tiempo y noto que ha bajado mucho la calidad de su servicio y comidas. Cambió el sistema: antes tenedor libre y variedad de comidas y postres de gran nivel. Hoy sólo libre para pastas, parrilla, ensaladas y un postre, de lo más común. En conclusión: cambió para peor. Lo lamento. Nos gustaba mucho el sistema antiguo. Ahora no pensamos volver más porque nos parece muy caro para lo que ofrecen."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "wertonert", 
      "text": "Fuimos con mi novia, nos ubicaron al lado de una columna en un lugar inadecuado para poner una mesa  y donde corria algo de viento fresco. No nos parecio correcto ya que teniamos reserva y habia otros lugares disponibles. Igualmente esta situacion no nos arruino la noche de ninguna manera.\r\nLa parrilla es buena, la carne tierna y las ensaladas variadas. Cuesta 38 pesos per capita y es tenedor libre de parrilla, ensaladas, papas fritas y pastas e incluye agua mineral libre, un vino de la casa 3/4 para dos (o una gaseosa para cada uno) y un postre.\r\nEn sintesis por la atencion y la comida vamos a volver, pero vamos a pedir que nos ubiquen mejor."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dtronica", 
      "text": "Excelente restaurant, ofrece un menú libre por 35 pesos sin contar la bebida. Tiene parrilla, ensaladas varias, pastas y otras minutas. Cuenta con sector fumador y es un excelente lugar a nivel ambiente y atención."
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nicodos", 
      "text": "El lugar es realmente lindo... muy bien ambientado y comodo... el servicio de los mozos tambien es de lo mejor. La comida no se queda atras, pero no tiene la variedad de antes. El detalle es que la bebida esta incluida en el precio cosa que no pasa en ningun otro tenedor libre."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mallard", 
      "text": "recomendación,concurrir a la apertura, se podran servir todo a punto y sin espera con gran variedad de carnes y pastas, tengan en cuenta que el vino, las gaseosas y el postre estan dentro del precio haciendo muy atractiva la opción.-"
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "doschanchitos", 
      "text": "La comida, tanto parrilla como pasta es de excelente calidad, aunque no hubo algunos cortes de parrilla con los que se promociona el restaurant. Poca variedad de ensaladas y vinos. Los postres no eran libres en un tenedor libre. La atencion de los mozos fue correcta. Excesiva cantidad de mesas que limitan la circulacion de los mozos y comenzales (mas de una vez nos llevaron por delante la mesa en que estabamos). Los precios son en efectivo (billetes, ya que no consideran la tarjeta de debito como efectivo) \r\nRecomendacion: no concurrir los sabados por la noche porque hay mucha gente en un salon con circulacion limitada."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Raulernesto", 
      "text": "La comida es aceptable, con variedad. Comimos cordero, lechon, de muy buena calidad. Las achuras, sobre todo las mollejas no son de lo mejor.\r\nEl ambiente es ruidoso como en la mayoria de los tenedores libres. Como tenedor libre no es para descartar."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchef", 
      "text": "Bajó muchísimo la calidad. El sistema anterior era mucho mejor. Antes era uno de los mejores tenedores libres, ahora es uno más del montón. No vuelvo a ir más."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tallarin", 
      "text": "Este tenedor libre ha bajado el nivel junto con el precio. Han retirado los puestos de pizza y pescado, la bebida es \"libre\" sólo con respecto al agua mineral, mientras que las gaseosas se limitan a una jarra de 750 centrímetros cúbicos por persona.\r\nLa parrilla tiene brochettes, asado, vacío y algún bife. El resto escasea luego de la hora y media de abierto el restaurante.\r\nEl servicio fue regular y las mesas al fondo están bastante cercanas unas de otras. La comida es fresca, pero con poca variedad y porciones pequeñas."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lucianobazzola", 
      "text": "Fuimos sin reserva y llegamos al lugar alrededor de las 10 de la noche y conseguimos mesa inmediatamente. La comida es rica, pero sin ser la gran cosa, salvo que pedí una porción de rabas. Las porciones son excesivamente chicas (un plato de ravioles son 3 ravioles), la gente encargada de hacer los platos no te respetan los requerimientos (pedi una tortilla que me la hagan sin sal y tenia mas sal que toda la carne de la parrilla junta) y generalmente es bastante desagradable y poco amable (Salvo el muchacho de la parrilla que tenia más laburo que todo el resto junto).\r\nOtro inconveniente es el lugar donde esta puesto el lugar de venta de pescados, que tiene un olor muy fuerte y esta puesto en el medio del restaurant, en el medio del pasillo. Para una persona que no le gusta el pescado, es muy desagradable. El precio por persona es caro ($35 + bebida) y no refleja de ningún modo la relación precio calidad, ni la disponibilidad de comida (por más bueno que era el muchacho de la parrilla, no tenia ni chinchulines, ni molleja, ni provoleta, elementos fundamentales en cualquier parrilla).\r\nDudo que vuelva a ir, he conocido mejores tenedores libres, a menor precio y mejor calidad."
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Escalada", 
      "text": "La isla de pastas contaba con dos ingredientes salsa fileto y crema, sorrentinos no tenian, reciben una cantidad mínima y no se reponen.\r\nLa parrilla no tenia asado, ni en el asador ni en la parrilla, ante las quejas aparecieron unas tiras para asar, en el asador en vez de lechon ofrecian pechito de cerdo.\r\nLa isla de postres muy pobre y mal atendida (falta de personal), los postres que se acababan no se reponian.\r\nDe haber estado varias veces, es notorio como ha bajado su nivel de calidad y servicio, ya no guarda relación con el precio, Martes a la noche el cubierto $32 mas bebidas."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guillotina72", 
      "text": "El salón es excesivamente ruidoso, hay que hablar a los gritos. Llegamos a las nueve en punto. Hasta las once, por lo menos, había que esperar entre quince y veinte minutos, para que te entreguen un plato elaborado. La cola era interminable. No es un lugar apto para quien desee pasar un momento tranquilo, disfrutando de una buena comida."
    }, 
    {
      "date": "4 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "agusmariani2", 
      "text": "Siendo un tenedor libre, la comida tiene una calidad muy razonable.  De cualquier manera, hay que tener presente que ni se acercará a la preparada en un buen restaurant."
    }, 
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GooS", 
      "text": "Un tenedor libre pero con comida bastante buena, aunque pienso que podría ser mejor."
    }, 
    {
      "date": "24 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ROA_GOURMET", 
      "text": "En el lapso de un año, pude observar como decaía, no sólo la variedad de comidas, sino también, la calidez y experiencia del personal a cargo (no los mozos, impecables. Son demasiado jóvenes para el rol que cumplen y sin solvencia. También bajó la promoción de \"el que cumple años no paga\". Era entre una semana antes y una después, ahora es entre tres días antes y tres después. \r\nEntradas: puro fiambre barato y ensaladas. Carnes: sin variedad y tirando a seca.\r\nPostres: faltaban las mousse y variedad de tortas, siendo reemplazadas por \"bocaditos\".\r\nDe hecho, mi opinión es compartida por las otras tres personas que me acompañaban y por los ocasionales compañeros de espera de un plato preparado.\r\nUna lástima."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "El lugar es intransitable, lo cual en un tenedor libre es terrible. La comida seca, la carne pasada y las achuras quemadas. El sushi, además de escaso, muy poco saborizado. Las pastas fueron muy buenas, sin embargo los postres no presentan gran sabor. Por último, el mozo no entendía lo que era una copa de vino."
    }, 
    {
      "date": "17 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rockybalboa", 
      "text": "Cuando abrió era un muy buen lugar.\r\nEl servicio y la calidad han bajado muchísimo.\r\nAhora es uno más."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hernan", 
      "text": "No se justifica el precio: comida libre al estilo asiático pero sin interés."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cieloambar", 
      "text": "Bajó mucho su calidad.\r\nUna lástima.\r\nEn un principio era uno de los mejores tenedores libres."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elchef", 
      "text": "Muy bueno el lugar y la comida de alta calidad, superior a otros lugares del mismo estilo. \r\nCon mi novia siempre disfrutamos del lugar.\r\nLo único criticable es la atención de los mozos cuando hay mucha gente y el ruido de la gente o los shows muy ruidosos que molestan por lo menos en mi caso.\r\nLa parrilla podría estar mejor, así como las pastas.\r\nImperdible el panqueque con helado."
    }, 
    {
      "date": "29 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Fripp", 
      "text": "Muy ruidoso. Había un duo lírico y nos ofrecieron ir donde no se escuchaba, lástima que estaba justo al lado del pelotero donde era más ruidoso. \r\nLa cazuela no tenía buen sabor y el pollo a la crema tampoco. No lo recomiendo."
    }, 
    {
      "date": "19 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "drizzt", 
      "text": "Parecido a los demas tenedores libres \"gourmet\" por asi llamarlos realmente no hay nada que los destaque de los demas. El servicio es pobre como en los demas, colas interminables para comer y los mozos son fantasmas q traen bebida y pan.\r\nLa comida es muy buena y la variedad es infinita.\r\nEl lugar es impresionante y esta sabiamente decorado."
    }, 
    {
      "date": "25 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MartinFaverio", 
      "text": "Contra varias opiniones aca publicadas, la atención fue excelente, amena y divertida. En ningún momento nos apuraron a nada. \r\nEl tema de la congestión en las islas es importante, al punto de que para una tortilla a la española, tuve que esperar 15 minutos. \r\nPara destacar los postres y el humor del parrillero. La comida muy buena."
    }, 
    {
      "date": "17 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nespalermo", 
      "text": "Si bien la comida es discretamente buena, hay mucho ruido y hay que esperar mucho en las islas de comida caliente. \r\nSe equivocaron a su favor en la cantidad de bebidas, que dicho sea de paso no son para nada baratas."
    }, 
    {
      "date": "11 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "Buena calidad y variedad de comida para el tipo tenedor libre. Complicada ubicación de las islas de comidas y postres. Precios muy exagerados en las bebidas."
    }, 
    {
      "date": "1 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabbar1", 
      "text": "Bastante decepcionante. \r\nCarnes pasadas, platos recalentados, fiambres de baja calidad, pastas con salsas rebuscadas sin demasiado criterio. \r\nTenedor libre con más pretensiones que calidad."
    }, 
    {
      "date": "3 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "labombon", 
      "text": "Muy buena variedad de comidas, mucha gente cenando y el lugar es bastante tranquilo."
    }, 
    {
      "date": "20 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "inge", 
      "text": "Si bien la comida es buena (muy buena en algunos ítems) el espacio es demasiado grande y ocasiona colapso en las islas de comidas calientes.\r\nLa atención es buena si tenemos en cuenta que solo deben asistir en las bebidas y reposición de paneras.\r\nLa isla de sushi es de alta calidad, preparados por pedido.\r\nLas carnes a la parilla podrían mejorarse.\r\nExcelente mesa de postres.\r\nCon posterioridad a esa fecha volví en 3 oportunidades y no existen cambios para remarcar."
    }, 
    {
      "date": "24 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PSICOLOGA", 
      "text": "Cenamos muy bien y pasamos un rato agradable entre amigos."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ariabella", 
      "text": "La parrilla excelente, bien completa, recomiendo el vacio: espectacular!!!!"
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kukita", 
      "text": "A pesar de haber cambiado el sistema,resulta un lugar excelente,la parrila es de lo mejor y las pastas tambien.La bebida está incluida en el precio y un postre por persona que a pesar de no haber mucha variedad, ya no importa ya que el resto supera ampliamente las expectativas."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mabil", 
      "text": "Ambiente agradable, con excelente atención, la parrilla muy buena (Excelente el corderito!) Las pastas muy bien elaboradas y presentadas. \r\nLos postres sencillos pero sabrosos. Excelentes precios en la carta de vinos. RECOMENDABLE!!!"
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Musikalboy", 
      "text": "Tienen de todo. Todo rico. Todo al dente. Todo hecho en el momento. Un gran tenedor libre. Generosa, si.\r\nContras: mucha gente, lo que hace que el servicio no sea tan instantáneo (hay que hacer cola para lo que es parrilla y pastas) y lo que lo llena de niños, que, más allá de tener un sector especialmente dedicado, nos hacen llenar los oídos de gritos y chillidos. Para el cumple de la abuela, ideal."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cuatrocuerdas", 
      "text": "Una gran cantidad de entradas muy bien preparadas. La carne estaba muy bien, aunque les faltaba cocción para mi gusto. El parrillero fue muy atento y dispuesto. El servicio puede llegar a ser lo más bajo, debido a que había pocos mozos para la gran cantidad de personas que se encontraban en el establecimiento. Un punto a favor muy grande es el playroom para chicos, yo fui con la familia de mi novia (tienen trillizos de dos años) y sirvió para que los chicos se distraigan en el momento que terminaron de comer. En el mismo había una chica que los cuidaba muy atenta. Un lugar para pasar una buena noche."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Todo muy bueno. Para comer hasta decir basta con una buena calidad de comida. No es gourmet pero...."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mary100", 
      "text": "Fui muchas veces. Como tenedor libre es el mejor (al menos dentro de los de precios accesibles). Excelente la comida en general y la variedad. \r\nTienen comidas especiales, no como otros tenedores libres que tienen: milanesas con fritas y fideos al fileto. En La Generosa se puede comer sushi, cazuelas de mariscos, paella, pastas especiales con salsas de todo tipo. En fin: recomendable. Y no hay que esperar para comer como dice alguien por ahí, esa persona debe haber ido sin reserva el día de la madre o algo así."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Magno", 
      "text": "El lugar es muy recomendable. Fuí muchas veces. Conozco muchos restaurantes de Buenos Aires y por la relación calidad-precio, en su estilo, es uno de los mejores. Tal vez, la carta de vinos es algo avara."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "oswaldd", 
      "text": "El lugar está muy bien puesto. La comida de muy buena calidad. La atención es buena. Atentos los que cumplen aniversarios de casados, hay que llevar la libreta de casamiento para comprobarlo."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aneta", 
      "text": "Me encanto el ambiente, la comida y la atencion, MUY RECOMENDABLE!!"
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fero", 
      "text": "Es de los mejores restaurantes que he visitado. \r\nA pesar de ser un tenedor libre la calidad de la comida es excelente."
    }, 
    {
      "date": "26 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alita", 
      "text": "El mejor lugar en Almagro, comida de excelente calidad, los platos siempre van variando. Para destacar el rincón del cheff.\r\nLa atención es de primera, muchísima variedad en los platos. El sector mariscos merece felicitaciones, fui ya cinco veces y voy a seguir visitándolo. Precio accesible, es un tenedor libre de alta cocina."
    }, 
    {
      "date": "27 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leocost", 
      "text": "El valor del postre está incluido, es tenedor libre."
    }, 
    {
      "date": "9 Nov 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "niana02", 
      "text": "La comida y atención de las islas de comida fue muy buena, al igual que el espectáculo de ópera.\r\nMás la atención de las camareras que sólo se deben dedicar a retirar los platos, es un completo desastre."
    }, 
    {
      "date": "19 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valfi", 
      "text": "Cené con unos amigos y todos coincidimos en la calidad y la variedad de la comida, un verdadero placer."
    }, 
    {
      "date": "7 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "grale1980", 
      "text": "La comida es de calidad, especialmente los postres. No me gustó que se equivocaran en la cuenta, cobrándonos bebidas de más, hecho que les ocurrió también a mis suegros con dos parejas amigas el 09/07/05 por la noche (en su caso, cubiertos)"
    }, 
    {
      "date": "30 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "amfp54", 
      "text": "La comida es excelente, fresca, bien hecha y presentada, abundante. El camarero nos atendió de 10. El ambiente es muy bueno y acogedor. El servicio en los baños es impecable.\r\nNo soy muy asidua a salir a cenar afuera pero cuando salgo me gusta disfrutar y comer de primera, lo he comparado con sitios muy similares y  son muy superiores.\r\nGracias son para recomendar y quedar muy bien."
    }, 
    {
      "date": "14 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alejandr6", 
      "text": "Muy buena variedad de comidas y buena selección de vinos. La atención es profesional y el precio en relación al servicio es excelente"
    }, 
    {
      "date": "6 Feb 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lodefavi", 
      "text": "Estuve invitado para el cumpleaños del señor Rodolfo Bordón y lo único que me decepcionó fue la atención de las camareras. Apurándonos en todo momento... Malo."
    }, 
    {
      "date": "17 Ene 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luc1966ero", 
      "text": "Muy lindo ambiente, la comida\r\nestá bien hecha y hay una variedad muy amplia."
    }
  ]
}