{
  "malos": [
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "edu10", 
      "text": "La verdad es que fuimos por la puntuación de esta guía, como 1º y nos llevamos una desilusión. La comidad fue malísima, ninguna estaba a punto, alguna pasada y otra cruda, pese a la buena voluntad del personal"
    }
  ], 
  "buenos": [
    {
      "date": "4 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "stella78ar", 
      "text": "El lugar tiene una ambientacion excelente, pedimos una picada para 2 q nos parecio un tanto cara para lo q tenia ( poco y nada y cosas demasiado comunes)pero mas alla de eso es un excelente lugar para parejas y habria q darle otra oportunidad con algun menu de la carta."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanky", 
      "text": "El lugar tiene onda, esta muy moderno y con detalles, pero esa noche habia poca gente. Eramos un grupo de 7, en la cocina se quedaron sin salmon, asi que una persona debio comer lomo, la carta tiene un poco de todo, pero le falta mas variedad. El volcan de chocolate en su punto exacto, salio el chocolate cuando lo rompimos. Precio acorde a lo que ofrecen, ideal para comer en un lindo lugar sin gastar mucho."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "habitue", 
      "text": "El lugar es muy lindo, pero no hay mucha variedad de comida y las porciones son bastante pequeñas. Tal vez está mejor para tomar algo, ya que tiene tragos."
    }, 
    {
      "date": "16 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JuCla", 
      "text": "Recomendable\r\nUna muy buena opcion con excelente relación precio/calidad.\r\nLa atención, muy cuidada.\r\nVolvería"
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diegomino1193", 
      "text": "La comida muy buena, la acompañamos con un vino blanco de excelente calidad y rematamos con un muy recomendable Volcán de Chocolate (1 para compartir fué suficiente)."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PEPESA", 
      "text": "buen lugar no excepcional pero recomendable"
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "muy lindo lugar, la comida muy buena, ambiente tranquilo y la atención de 10...."
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Goodie", 
      "text": "Super cool el lugar, pequeño, pero bien. Atencion de 10, los chicos educados y con buena onda. estuvimos en el entrepiso de la terraza,y a cada rato subian a preguntarnos que necesitabas, buen igual no habia nadie todavia, fuimos tipo 9, 10; despues se lleno y cambio el clima totalmente, desde la terra veiamos grupos de chicas mas que nada de aca para alla, bailando y que se yo. Arriba otro ambiente.\r\nVolveria"
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Un hallazgo. Fuimos un martes y el chef cocino para nosotros exclusivamente. Un lugar muy agradable, con precios muy razonables y ambiente de primera. La comida muy sabrosa y las tapas parecen entradas por su tamaño. Vuelvo."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cachucho", 
      "text": "fui al bar por la buena puntuacion y la verdad que pase un momento bueno.La comida es muy rica y los mozos muy atentos, es muy recomendable."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "muy buena la comida,igual los postres,carta de vinos corta pero con opciones diferentes,la atencion es buena pero podria mejorar.es recomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabrielt001", 
      "text": "Excelente atención."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chufu", 
      "text": "La comida fue excelente... la ensalada de salmon fue involvidable... el mousse de chocolate un poco duro pero el sabor fue muy bueno. El vino excelente. El clima es muy calido y la atencion es muy buena"
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DADY1409", 
      "text": "Uno de los pocos lugares en la boragine de BsAs en los que uno encuentra la paz, el buen gusto, el buen trato, una atención maravillosa..."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mylo", 
      "text": "Fuimos recomendados por un amigo y nos parecio excelente. La comida riquisima y con precios razonables. El lugar es muy lindo, agradable. Para seguir recomendando."
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mmonzo", 
      "text": "Excelente barra, terraza con mesas y sillones en dos niveles con cordial atención.\r\nTapas con elaboración de escuela de gastronomía, no son simples cazuelas con algo comestible sino para saborerar junto con un rico trago.\r\nVolveré a probar mas."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vivid", 
      "text": "Excelente la comida y buena ambientación. Correcta la atención. Muy recomendable."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kouda", 
      "text": "Me encanto el lugar y la comida ! Super logico el precio y la calidad buenisima"
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CETRIX", 
      "text": "Muy bien atendido, calido y muy conforme con la comida. Volvere!!!!"
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wilacho", 
      "text": "Muy lindo el lugar, la comida buenisima."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pazmu", 
      "text": "Buen ambiente y atención personalizada.\r\nBuena música para después de comer."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pela13", 
      "text": "El lugar está muy lindo. Posee un salón con unos muy cómodos sillones y dos terrazas que en verano deben estar muy buenas. La comida es bastante particular y muy definida, gran variedad de tapas y una   una carta espectacular de tragos. La atención es cordial y los precios normales para la zona. Lo recomiendo para una salida tranquila, ya que el ambientelo amerita y la música también."
    }
  ]
}