{
  "malos": [
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "Este es un lugar típico PARA IR A COMER MINUTAS,mi SUPREMA DE POLLO con muzzarella,jamón crudo y rúcula ESTABA RICA,Las fritas las pedí sin sal,y estaban re saladas. Mi señora ordenó CAZUELA DE SORRENTINOS,UN VERDADERO DESASTRE, primero el plato LLEGO FRIO, el FILETO era PURE DE TOMATES de cajita, el PESTO era de PEREJIL y la salsa a los CUATRO QUESOS, era SIN QUESOS una salsa blanca con gusto a harina.LO MEJOR de la cena el postre TARTA TIBIA DE MANZANA CON HELADO.\r\nLa atención de los mozos correcta,mesas bien separadas.\r\nSi volvemos es para PROBAR LAS MILANESAS Y EL MOUSE DE CHOCOLATE."
    }
  ], 
  "buenos": [
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nachos333", 
      "text": "Muy"
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "caludio", 
      "text": "El lugar es muy amplio, con las mesas bien separadas, la atención es correcta, la comida es económica y la calidad es mediana, nada del otro mundo pero tampoco incomible. Se puede ir si uno está por esa zona, ya que muchas opciones por ahí no hay."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nathali", 
      "text": "El lugar era muy acojedor, iluminado, muy limpio. El espacio de separación entre las mesas es adecuado, permitiendo intimidad entre comensales, poco bullicio. Muy recomendable."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "El mismo menu tiene sugerencias de platos para compartir. Igualmente todos los platos son para compartir. Sabrosos y abundantes. La calidad de la suprema diez puntos. No graosos, sin gusto a aceite usado, idem las papas deliciosas. El salteado de arros muy bien especiado. Gisella nuestra camarera se merece una mención por su calidad y calidez. Siga esa sonrisa!"
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anab00", 
      "text": "Muy buena atención de parte del mozo, nos recomendó un par de platos, siempre muy atento, muy paciente y la verdad que muy buena onda. \r\nPedí un plato de lomo con champignones y pense que era la tipica salsa, pero no fue así y me sorprendió, la verdad salií satisfecha. Platos abundantes y deliciosos. Carta muy variada. Lo recomiendo, volveré otro dia."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chufu", 
      "text": "El wok estaba bastante aceitoso, pero con buen sabor. La torta estaba esquisita. El lugar es muy lindo y tarnquilo con fotos del barrio. Lastima que la tele le quita ambiente."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "itit", 
      "text": "muy buenos los platos al wok!! mucha frescura en las verduras, los mozon muy atentos la ambientacion muy linda de muy buen gusto.. voy a volver!!.."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Arwen", 
      "text": "El lugar me pareció cálido, simple pero con excelnte gusto.\r\nMe encanta ese touch de madera oscura de los muebles y el resto blanco níveo.\r\nQué buena  idea el ambiente creado por los sillones."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ripper", 
      "text": "Uno espera mas de la comida porque el ambiente es generoso y bien puesto. La comida sin ser mala podria mejorar bastante. Las personas que atienden no son mozos, pero son voluntariosos"
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Hay una buena relación de precio calidad,los platos están bien. Es una opción bastante mas económica de la competencia de enfrente. \r\nHay bastante recambio de mozos. El lugar está bien decorado."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "barbi09", 
      "text": "lo malo,tarjetas suspendidas y maso la atencion del mozo,pero los platos son geniales"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jennu", 
      "text": "El lugar es super recomendable, te atienden bien, no es para nada ruidoso, la comida es muy buena, fuimos varias veces con mi novio y siempre volvemos por lo bien que comemos en cuanto a calidad y precio!"
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarianaSolange", 
      "text": "LA verdad que elegimos este lugar para festejar cada cumpleaños, aniversarios y salidas con amigos. Cada vez que vamos la pasamos re bien, es rico todo, es calido el ambiente, lindo el lugar y atienden re bien, nos encanta!!!. Mañana voy a ir para festejar que conseguí trabajo!!! es mi lugar preferido para festejar diferentes acontecimientos!!!"
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matmax", 
      "text": "Este lugar es imperdible, lo recomiendo fuertemente. La comida es exquisita, abundante (muy!) y precios accesibles. Increíble atención de Gisella, camarera, muy cálida, atenta y precisa!Llevé a mi amiga y quedo feliz!!"
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PaulaRey", 
      "text": "Excelente atención siempre, la carta muy variada y muy bien detallada. La cocina \"caserísima\". El estofado de la abuela, increíblemente tierno y sabroso. Para volver muchas veces y recomendar."
    }
  ]
}