{
  "malos": [
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "paladarnegro", 
      "text": "si bien en una epoca mantenia un precio acorde con lo que ofrecia,hoy a aumentado mucho los valores y por ende ya no es un lugar conveniente para ir.Fuimos cuatro  y cenamos con entrada pero sin postre ni cafe,tomamos 3 botellas de lopez(750cc)y pagamos $85c/u,un desproposito,sobre todo teniendo en cuenta que se preocupan mas por el delivery que por el servicio del salon.nos quejamos varias veces por platos mal servidos y el dueño ni siquiera se acerco a la mesa para tratar de solucionar el problema.no lo recomiendo de ninguna manera,por ese importe hay cientos de lugares mejores."
    }
  ], 
  "buenos": [
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Tradutor", 
      "text": "Una buena experiencia en un barrio poco atractivo: muy buena atención, comida casera y con rico gusto, precios razonables, con una carta de vinos algo pobre. Limpio y agradable, tiene el sabor de barrio y una impronta española. Un amable lemoncello para el final. Volveré"
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lgamuffin", 
      "text": "Excelente comida casera, abundante, caliente y platos mediterráneos excelentes. Recomiendo los escabeches, las tortillas y las cazuelas"
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andrea1979", 
      "text": "lugar tipico de parque patricios, los camareros muy serviciales, la comida supoer abundante y a un precio accesible."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pprinop", 
      "text": "El lugar es muy bueno, soy del barrio y siempre fui a comer ahi y nunca tubimos ningun problema, el servicio de mesa es muy bueno, ademas tiene envios a domicilio cuando nos queremos quedar en casa la comida llega muy bien embasada y caliente que es muy importante. Ahora estoy esperando comida de este lugar . Muy recomendable !."
    }, 
    {
      "date": "7 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Chabeli", 
      "text": "muy buen precio, muy bueno el servicio de mesa, muy recomendable para una salida en familia o de amigos."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jabar", 
      "text": "Muy bien hecha y abundante , es para recomendar ,ya fui muchas veces y probe distintos platos ,excelente\r\nla presentacion ,se necesitan dos estomagos para quedarse medio dia comiendo en este lugar,la atencion es agradable familiar y los precios son acorde a la calidad del servicio"
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "walquiria", 
      "text": "Excelente lugar por la abundancia y buena presentacion de los platos. Mi esposo y yo fuimos muy bien atendidos, se puede comer tranquilo y sin ruido. El precio es economico y el servicio intachable. Lo recomendamos!!!"
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guadinisss", 
      "text": "Fuí con un grupo de amigos. El ambiente es cálido, y aunque el lugar no es muy grande, la gente no está encimada. La comida es muy buena, y el servicio también. Para recomendar, en toda ocasión."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Damianld", 
      "text": "Excelente comida y muy buena atención."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "connieu2", 
      "text": "Muy buena atención, como en casa. Al fin una paella como dios manda."
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eowyn", 
      "text": "A pesar de que esta lejos de los circuitos gastronómicos, es un lugar chiquito que resulta una linda sorpresa. Rica comida, precios razonables y buena atención. Volvería sin dudas."
    }
  ]
}