{
  "malos": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "energizer", 
      "text": "no es el lugar con la calidad de comida que supo ser, la atencion es de ultima. todo deja muchisimo que desear. una lastima"
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "vikydepalermo", 
      "text": "Los platos parecen ricos en la carta pero no sucede en la realidad. Cobran $7 de cubierto para comer un sandwich!  No volveremos."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Rosan", 
      "text": "La atención DEPLORABLE, espere 20 minutos para ser atendida y jamas llego un mozo, por lo que me levante y me fui . Si la comida es buena imposible probarla con esa atención."
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mikeD", 
      "text": "Un lugar que ofrece una carta con nombres divertidos para los platos de siempre.... Correctos y abundantes. Tienen buena panadería, artesanal y con productos a la vista. Buena ambientación que supongo es la que atrae a la \"fauna\" del barrio. Eso si, la atención es ya una obviedad para este tipo de lugares: de tan \"moderna y relajada\", se vuelve dispersa y distante. No creo volver."
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dalilita", 
      "text": "Por dónde empezar... \r\nEl lugar tiene cierto encanto, es acogedor. Lamentablemente, la atención no acompaña. Hacía un calor terrible y hubo que rogarles que prendieran el aire acondicionado. Tardan en atender, tardan en traer los platos y tuvimos que ir a pagar a la caja, porque la camarera no venía a la mesa.\r\nLos platos son caros para lo pobres que son. Pedí un roll de palta, con algunos vegetales y alcaparras. Las alcaparras las conté: había 1. Un plato desabrido, preparado sin amor.\r\nPara ir a tomar una merienda está bien (tienen tortas y panes ricos), para comer, no vale la pena."
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kowalm", 
      "text": "El lugar es lo más lindo que ofrece \"La Prometida\", lindos espacios con vista a la cocina y la panadería. La carta es cara de acuerdo a lo que ofrecen en el plato: el ceviche eran pedazos marinados de merluza con sabor muy fuerte, muy lejos de un auténtico plato peruano.. la tortilla, muy lejos de ser \"de la hostia\" en tamaño y complejidad. Quizas pedimos mal por ser la primera vez. La atención no fue mala. Nos cambiaron de mesa para poder tomar 4 comensales cuando estabamos terminando de comer, pero nos ofrecieron postre y cafe por la molestia."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "curry", 
      "text": "A la \"tortilla de la ostia\"  la tuvimos que devolver, seca e incomible.  Los ñoquis y el risotto sin ninguna gracia, olvidables.  La merluza sin gusto.  Con los postres ya no nos animamos.  El servicio de lo peor.  Olvidaban todo lo que pediamos y jamas pidieron disculpas.  Mozos modernosos. No volveremos."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "caritococina", 
      "text": "seguidores de la cocina de la vieja masamadre, la de hace 2 años, y desepcionados por la nueva vegetariana, fuimos a la prometida buscando lo que se perdio de la masamadre, abundante, sabrosa y con mucha personalidad. y nos desepcionamos nuevamente, comida incomible, cara y pesima atecion... el lugar es lindo pero algo dejado... pasamos por la panaderia a ver si podiamos rescatar algo y simplemente habia alguien que nos miraba desde adentro de la panaderia y no nos atedio... no entendimos el sistema... no insisto mas... una pena..."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sur", 
      "text": "Las mesitas al sol muy lindas, pero la comida malìsima. Pedimos un ceviche que no lo pudimos comer de ninguna manera, era de merluza (pescado claramente inadecuado para comer crudo) y estaba con pedazos de la piel, cortado enorme. Y encima con sabor MUY fuerte, poco fresco. Las camareras no parecían entender que no lo queríamos, que no había forma de comerlo y tardaron muchísimo en retirarlo. Solía ser un bueno lugar, pero las ultimas tres veces que fui la comida fue mala o escasa y la atención pésima. El bardepan es lo único aún bueno."
    }, 
    {
      "date": "18 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "abbyfisher", 
      "text": "Nos sentamos adentro y pedí cambiar ya que las sillas eran como las de la escuela primaria super incómodas, y mesas muy pegadas. La carta muy poca variedad, pedi un plato con carne, algo asi como \"bife argentino\" y era un plato con mil combinaciones de verduras, una papa q adentro estaba negra, y pedazos de carne tipo rost beef, no se lo recomiedo a nadie."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nahuel77", 
      "text": "No se quien puede decir que la atencion es buena. A lo sumo es bien intencionada. No hay buenas opciones vejetarianas. Pedi mi lomo BIEN rojo y estaba muy cocido, cuando me retiraron el plato y vieron que no habia tocado la carne no me pregutaron por que, asi que tuve que decirle que eso NO era bien rojo, a lo que me contesto \"yo lo pedi como usted me dijo\" Nadie se procupo por resolverlo y me cobraron el plato que desde ya era caro para el lugar. Muchachos: Relajado no es sinonimo de MEDIOCRE.\r\nNo vuelvo nunca mas."
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nealansia", 
      "text": "Muy mala la comida, fria o tibia en gral, pedi un plato q incluia lomo y lo q me sirvieron era cualquier otro corte de carne (quizas tendrian q aclarar q es \"bola de lomo \" y no lomo). volver al pais y haber estado ausente por casi 4 años y encontrarme con este tipo de actitudes a nivel gastronomico,deja mucho que desear, una lastima...no lo recomiendo , la atencion muy volatil !!!"
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PlanetFunk", 
      "text": "La peor experiencia que tuve en un restaurante. Nunca quedé tan mal con 2 amigos que invité exclusivamente a comer aqui. El servicio es malísimo. Desde que nos sentamos, la moza tardó 15 minutos en \"venir\". No trajo ni siquiera pan. Miramos la carta y la volvemos a llamar para pedirle los platos y nos dice \"ah, miren que no quedan platos calientes\". Quee? Si si, sólo podía comerse \"lo que quedaba\" y encima frio. \r\nA todo esto ya iban 25 minutos. Pedimos las bebidas, 3 empanadas y 3 platos frios. Las bebidas tardaron 15 minutos y Las empanadas tardaron 25 minutos (la pregunta sería porqué no nos fuimos antes). Luego los platos eran pésimos en presentación y la abundancia nula, al igual que nuestras ganas de comer. Para sumarle puntos negativos, le pedimos la cuenta y la moza tardó 20 minutos en traerla. Para coronar la experiencia, directamente vino la \"dueña\" (porque intuia que algo andaba mal con nuestra mesa) y deja el ticket sobre la mesa y con la actitud más sobradora del mundo dice: \"y...todo bien?\". \"No, realmente estoy decepcionado por el servicio y la comida. Esperaba mucho màs. Me habían recomendado el lugar\" le respondo muy gentilmente.  Lo mejor de todo es que tuvo la osadía de retrucar nuevamente con la peor arrogancia y decir \"y...lo siento mucho, qué le vamos a hacer... quizás la próxima\". \r\nPESIMO. MALISIMO. LA GENTE QUE NO SABE DE GASTRONOMIA NO DEBERIA VENDER COMIDA."
    }, 
    {
      "date": "26 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "garrita", 
      "text": "Pesima experiencia. Tardaron...una hora!! en traernos dos empanadas. Luego de otra media hora nos trajeron los platos, el pastel de choclo tenia el\r\nmismo relleno que la empanada de carne criolla. Mi plato fue ñoquis de papa y camote (batata, no? no es mas facil?) un tanto insulso. El servicio es malísimo. La moza-diseñadora de modas-actriz off Corrientes no nos trajo pan, el cual pedimos dos veces, cuando le preguntamos cual es cual de las empanadas nos dijo \"no se\". Y por favor, que se lave el delantal entre clase y clase del Rojas."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elchefmar", 
      "text": "El ambiente es agradable, sobre todo para un mediodia soleado con poca gente en el salon. realmente es acogedor. El servicio me pareció normal. No hubo demasiado interes por parte del mozo en recomendar o explicar los platos. La comida sinceramente me desepcionó. La carta es muy corta (no me molesta, pero te obliga a pedir entre no mas de 5 sandwichs y 4 platos principales). el sandwich de pastron tenia una sola feta. era rico, pero no sean tacaños y pongan una feta mas por lo menos. Yo pedi un salteado de pollo con verduras, acompañado de arroz amarillo. no era feo, tampoco fue el mas rico que probé en mi vida. Pueden mejorar, y mucho. Me molesta que cobren $3 de cubierto por poner una panera y poco más."
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "15jungs", 
      "text": "Voy siempre al mediodía, el lugar es precioso, la decoración es cuidada y a la vez descontracturada. Los panes no son increíbles (como se espera, se llama bar de pan la parte de atrás) pero la comida es excelente, son platos vernáculos bien armados, condimentados y servidos. La atención no es la mejor pero va con la onda del lugar."
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Milonguita", 
      "text": "\"Sentirse como en casa\", la ambientacion y la musica, lleva  auna cena super relajada. los panes de la casa son riquisimossss,  igual que los  platos como el papillote de merluza, pechuga rellena, etc.... que se recomiendan por su porcion y sabor. Y para los amantes del tiramissu reservense uno para postre muy bueno! La atencion excelente, super atentos los mozos y siempre con buena onda. Todos los meses vamos que mas puedo decir?"
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "virtginia", 
      "text": "Lugar muy ameno. Alimentos comibles. Ideal para pasarse la tarde estudiando."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Verolau", 
      "text": "Cada vez que voy a la Prometida me vuelvo a sorprender por la mala atención de las mozas."
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mundoeva", 
      "text": "El lugar es muy bonito y tiene muchísimos tipos de pan diferente pero cuando pedí el sandwich me dijeron que el pan no podía elegirlo.\r\nEso no me gustó. Sí me gustó el ambiente y la música."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Toyota", 
      "text": "Pésima atención. 40 minutos para traer el pan, 50 para traer la entrada.\r\nMalos modos del mozo"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "La_Juntada", 
      "text": "Muy buena ambientación. Carta escueta, pero interesante. Excelentes panes. Todo muy sabroso. Atención amena. Palermitano y barrial a la vez, buena combinación."
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vic_m", 
      "text": "Eramos una mesa de 10 y quedamos todos contentos. La comida muy rica y abundante (yo pedí los ravioles de calabaza con hongos y verdeo, que estaban increíbles).  Si bien los tragos estuvieron muy bien, la carta de vinos es bastante reducida. De hecho, el que pedimos no estaba y los que finalmente trajeron estaban casi tibios. Nos atendieron con buena onda, lo cual siempre suma mucho."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chikpink", 
      "text": "Muy lindo lugar , la comida muy rica muy recomendable las pastas , la atencion bastante buena."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Madarski", 
      "text": "Es un lugar divertido por como está ambientado, onda rústico + lleno de cosas raras. Las comida es rica (eso sí, hay muy pocos platos), platos abundantes, se puede compartir tranquilamente si no se tiene un hambre voraz. No vayan estresados, ya que van a tener que esperar a ser atendidos y que traigan la comida. Solo aceptan pago en efectivo."
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gustavo28", 
      "text": "Fui varias veces al mediodía y a la noche. Es una casona vieja bastante pintoresca . la atención es regular y la comida es buena aunque la carta es muy pequeña después de ir varias veces hay que repetir los mismos platos y lo más gracioso es que pedí dos veces el mismo plato y lo habían preparado diferente . Pero igual lo recomiendo para comer algo rico , distinto y barato"
    }, 
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lacrymology", 
      "text": "Un hermoso local, muy bien puesto, con comida muy bien hecha con sabor a casero. La picada arabezca es genial, y los panes caseros son realmente espectaculares."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Luli76", 
      "text": "El lugar es muy lindo, la atención es bastante desatenta rozando el descortés , los platos ricos dentro de lo normal. El tema es  no vienen con los ingredientes mencionados en la carta, el mismo plato varía mucho de un día a otro. Ayer fue el colmo, pedí el wrap de pollo que viene con brotes de alfalfa, cuando le dije a la moza que el plato no tenia los brotes esta fue a la cocina, los buscó con la mano y me los puso en el plato, caminó medio salón con los brotes de alfalfa en su mano bajo la mirada atónita de todos los comensales. La misma mano con la que cobraba la plata. No vuelvo mas."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Patriciacarini", 
      "text": "La comida bien preparada. El vino en copa no recomendable. La atención muy buena. El ambiente agradable. Si nos gusta el vintage en decoración disfrutamos."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cachojeto", 
      "text": "El lugar es lindo pero la atención no es tan buena. Es caro por la calidad que ofrecen."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maga.L", 
      "text": "Es una esquina muy linda, pero la atención es deplorable. Reservé una mesa grande, para 15 personas, y como llegaron 5 personas más nos dijeron que nos teníamos que ir. La misma dueña nos echó, lamentable..."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fedealf", 
      "text": "Muy lindo lugar. Se come muy bien, abundante, es moderno y no tan caro. Lo unico malo es q no tienen debito."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Me encantò, el lugar es muy còmodo, simple, tranquilo, con iluminaciòn delicada. la atenciòn fue agradable, la carta es corta pero la comida es riquìsima. Excelente lugar para picotear y tomar algo."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "figment", 
      "text": "Que decir de la prometida?.. fui varias veces hace unos años y no tuve mas que decepciones.  Volvi un par de veces en los ultimos meses y puedo decir que MEJORO MUCHISIMO!.  El lugar es muy lindo y pintoresco.  La calidad de la comida varia de acuerdo al plato.  Vale la pena ir y probar nuevamente."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marian27", 
      "text": "Excelentes platos, en un espacio con estilo propio. El servicio no se destaca, pero la comida y el ambiente relajado invitan a seguir yendo. Especialmente recomendada: agüita verde, ceviche, ensalada de palta y salmón.Los panes caseros son excelentes (y se venden para llevar!)."
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marinu", 
      "text": "Realmente vuelvo a este lugar por sus maravillosos jugos, panes caseros con ricas salsas y ensaladas. Pero siempre me voy con la misma sensación de haber sido atendida como si me hicieran un tremendísimo favor. La atención no es ni siquiera mala, porque no te atienden! Te ignoran hasta que de tanto agitar el brazo, tomas vuelo. Pero es cool, fresco, moderno y como en los vecinos bares palermitanos, nos bancamos esa desatención. Por qué!!!"
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pituxinha", 
      "text": "Lindísimo el lugar. Recomiendo el jugo de naranja con arándanos. Ideal para un almuerzo tranquilo y relajado. La comida muy buena sin ser pretenciosa."
    }, 
    {
      "date": "26 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Shinkichi", 
      "text": "Me fui encantado con el lugar, la ambientación es muy buena, la atanción fue correcta y la propuesta del lugar fresca y original, con la panadería al fondo, y los platos abordados con nombres directos sin grandilocuencias, y una carta variada. Estaba de tapas y sólo probé el ceviche, que estaba bien, pero es cierto que el pescado tenia un sabor muy fuerte poco apropiado para el ceviche. Lo que si tomamos unos traguitos de jengibre, miel y ron 10 puntos. Tal vez esté más para un tapeo con unos tragos que para una gran cena."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "murcia", 
      "text": "No vayan, quedense en su casa mirando una de stallone que se van a hacer menos malasangre.\r\nlos mozos se hacen los cool y son unos improvisados.\r\nencima los precios son un choreo.....con bebida incluida casi 100 mangos."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "aclaro que fui para el día del amigo que suele ser un día especial en todo restaurante. nos atendieron con mucha onda pero estaban a mil. el lugar es lindo, cálido.. la comida podría estar mejor, les falta una vuelta.. la carta es confusa, hay mucha diferencia entre un plato y otro en cuanto a calidad y los precios son un poco altos."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "borgani", 
      "text": "El lugar es precioso, con varios ambientes. Tienen panadería que es excelente. Y también venta de aceites, accetos, etc. Es muy buen lugar para merendar, aunque mediaslunas no pediría porque son pésimas. El fuerte son los panes, los yogures, jugos."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "teti", 
      "text": "Muy lindo lugar para ir a disfrutar todo el dia. Buena atencion, lo mejor el olorcito a casero.Especial ambientacion."
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nahy", 
      "text": "Solo pedí comida al mostrador para llevar. sin bebida y postre. la bebida son $6 mas y postro. no tengo idea. pero no puede ser mas caro que plato principal.\r\nEl lugar es muy agradable, esquina frente a la plaza. Pienso volver pa"
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chebita", 
      "text": "El servicio de este lugar va de mal en peor... antes solía ir más seguido y habia buena onda con la gente, ahora parece que no tienen ganas de atenderte."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PaolaR", 
      "text": "Siempre vamos a comer y muy tarde y siempre nos atienden muy bien, la cómida es muy rica y abundante es uno de nuestros lugares preferidos, es muy recomendable. Lo bueno es la ambientación y que cada mesa es su propio espacio no estás ensimado con otros comensales, eso es muy importante."
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "esquina escondida donde no hay restos.comida peruana, cocina a la vista. buena opcion de picada mixta con variedad de platos peruanos en su mayoria. ambientacion original, informal, rustica, patio interior, carta justa y servicio acorde, sin demasiadas pretenciones cumple para un encuentro de amigos o pareja y platos sin ambicion ni sobresalientes.buen precio, mesas variadas."
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BlueGlue", 
      "text": "Quedamos fascinadas por el encanto del lugar, repleto de detalles y objetos que hacían que uno se sintiera en otra época, un poco como suspendido en el tiempo. La comida, además, fue todo lo rica y fresca que necesitábamos en un mediodía de mucho calor. Lo único que nos decepcionó fue la atención, con una moza de lo más hosca que no está en absoluto a la altura con lo acogedor del lugar."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "libre14", 
      "text": "Me encanta este lugar, es relajado, acojedor en invierno y fresco en verano. Lo que siempre digo es que tienen unos mozos malisimos, siempre colgados en su mundo. Pero el lugar vale la pena. Lo recomiendo."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Deapersson", 
      "text": "Ideal para ir un domingo soleado porque tiene muchas mesas para comer afuera (tanto en la calle como en el patio interno). La ambientaciòn nos encantó y te invita a relajarte y a sentirte como en tu casa. Regular: la comida y los precios. La elaboración de los platos no es su punto sobresaliente y el precio de estos me parecieron un poco elevados para lo que son.\r\nVolveremos pronto para degustar los desayunos o meriendas que parecen ser su especialidad teniendo un almacen de pan en el fondo de la casa. Importante; podès comprar ahí tu pan casero, muy bueno!"
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rayuelita", 
      "text": "Vamos seguido a este lugar, cocinan muy bien, hay cosas que no comi en ningun otro lado, todo muy fresco. Se nota que los platos cada vez son mas pequeños, pero la calidad no baja. Atención, bastante particular, los mozos viven en su mundo. Es ideal para ir con amigos y pasar un rato lindo, es recomendable."
    }, 
    {
      "date": "31 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "comerunplacer", 
      "text": "EL ambiente es relajado pero un poco ruidoso.\r\nLa comida muy sabrosa aunque los mozos un poco distraidos.\r\nVale la pena, es un buen lugar para juntarse con amigos."
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rusa", 
      "text": "Pésima atención, cosa notable ya que por lo que veo en los cometarios de los clientes, es algo generalizado. Parecería entonces que es a propósito, de otra forma no se explica. Ya nos había pasado lo mismo en otra ocasión. Varias veces le repetimos a la moza lo que queríamos, y aun así nos trajo un plato equivocado, cosa que también pasó en la mesa vecina. Luego como no tenían un ingrediente para la ensalada de salmón, le pusieron otros que no nos gustan sin consultarnos, además todo lento. Pedimos hielo y limón siin conseguir que lo traigan. A favor debo decir que la comida era sabrosa."
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mark09", 
      "text": "Me parece caro para lo que comí...el servicio fue bueno...me atendieron muy bien. El lugar esta decorado en forma despojada, cosa que me gustó a mi porque no pretende nada... mucha luz, eso me molesto un poco...habría que ver este tema."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PatoG", 
      "text": "El lugar tiene onda y es tranquilo en general, la comida es buena y fresca, algunos platos originales, pero la atencion es pesima, y es una constante ya q suelo ir frecuentemente porque soy vecina del lugar y me queda comodo. Los camareros/as parece q empezaron a tabajar hace 2 dias por su inexperiencia y lentitud, pero resulta que son las mismas caras desde hace tiempo. Una lastima que no intenten mejorar ese punto. Aun asi vuelvo una y otra vez porque la comida y la relacion precio calidad es muy buena."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Amadeus", 
      "text": "La relación precio - calidad no es de las mejores. Una decoración \"cool\", de esas que en algún momento fueron originales, con muebles y cubiertos viejos distintos entre sí, y una atención bastante poco amable. Las chicas parecen molestas por tener que atender a los clientes, aunque sin llegar a ser descorteses.\r\nLa comida nada del otro mundo, si bien los ingredientes son frescos y las combinaciones de sabores no son pretenciosas. Muy ricos también los platos regionales, que en realidad giran en torno a la cocina andina."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "birdman", 
      "text": "El punto debil es la atencion. Es inexplicable la demora y mala onda. Todo lo que nos dijo la moza en toda nuetra estadia fue \"Ya quieren pedir?\" luego hasta tuvimos que ir a pagar al mostrador porque no cerraban la mesa. La comida fue excelente. Limpieza y comodidad otro mal punto."
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "el_ariel", 
      "text": "es una propuesta interesante, distinta para los que vivimos por el barrio, ya que si no solo hay en gral solo parrillas. La carta no es demasiado variada, pero siempre hay algo que podes elegir.\r\nes para volver"
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bonnington", 
      "text": "Fui a tomar la merienda con mi esposa e hijo, a los 10 minutos me atendieron, a los 5 minutos me trajeron una medialuna, a los 15 minutos el queso y la mermelada, a los 10 el Café, el jugo de naranja y el Submarino y las tostadas? 10 minutos después, con explicación desopilante y todo. Una pena que uno tarde 40 minutos en que te traigan una simple merienda, en un lugar vacío y como si fuera lo mas normal del mundo comer en cuotas. Una pena por que esta bueno, o podría estarlo con un poco mas de esfuerzo, buena onda y profesionalidad."
    }, 
    {
      "date": "26 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gaboz", 
      "text": "Es la cuarta vaz que vamos a almorzar y cenar con mi familia y siempre nos atendieron muy bien y rapido. Hago este comentario pues he oido quejas de la atencion de los mozos. La comida es muy buena y casera. El lugar tiene una onda muy tranqui, parece q llegaras a la casa de un familiar. Yo lo reomiendo y voy a seguir yendo."
    }, 
    {
      "date": "8 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Me gusto mucho el lugar para ir con amigos a comer relajado y con un ambiente con mucha buena onda. La comida es buena, casi diria muy buena, pero nada me volvio loco. Buena la idea d hacer comida regional con distintos tipos de comidas y platos del mundo. La atencion fue muy buena, lastima q tardan bastante en traer los platos. El lugar esta muy bueno, onda casona vieja y con ambiente muy pro y relajado. Voy a volver !"
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Leondo", 
      "text": "Dejando la comida, a la que me animo a calificar como buena, sin ser demasiado exigente, la atención fue malísima, los mozos parecían desbordados, porque el lugar que es muy chico, estaba casi lleno. Entre la demora y que no tenían cartas, la cosa me enojó cuando nos negaron una bocha de helado para una nena porque tenían la cantidad justa para los platos de la carta. MAL!!!"
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "picadero", 
      "text": "era muy bueno. ahora es bueno y punto. está unos 20 pesas mas caro de lo que debería. los platos son ricos, pero no valen lo que cobran. los vinos mas baratos superan los 30 mangos. el servicio muy lento. hace un tiempo, la prometida era una opcion que no fallaba nunca y una opcion para todos los dias. ahora es solo para de vez en cuando."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Hagna", 
      "text": "El lugar es muy lindo, la comida rica, lastima que la atencion es bastante mala, nos atendio una chica que parecia estar en otro mundo, no venia a la mesa seguido, los platos quedaban horas, poca onda. Resumen diria muy lindo lugar, comida rica, un poco caro y pesimo servicio."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andresb", 
      "text": "Un ambiente relajado y luminoso, buena atención, platos frescos y creativos, y buen precio. Una excelente alternativa tanto para almuerzos como cenas. Lo anoto para volver."
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanchina", 
      "text": "Suelo ir frecuentemente a La Prometida, al mediodía en días de semana. El servicio mejoró en un cien por ciento. Nos atendió una señorita extranjera sumamente amable que estuvo siempre atenta a nuestras necesidades. Fui con un cliente vasco que quedó encantado por lo cálido del lugar y la rica comida. Una experiencia muy recomendable, se come bien, en un ambiente relajado, luminoso y alegre. Volveré."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "weinberg", 
      "text": "La comida es buenisima, el lugar muy lindo, siempre hay buena onda, pero, es un poco caro. El buen plan se corta un poco cuando tenes que pagar la cuenta, sumenle 20 pesos si toman alcohol y la limonada a nueve mangos, es un zarpe. Eso si, la comida es una delicia"
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Crow", 
      "text": "El lugar es descontracturado, la atención en el caso nuestro estuvo correcta y no tardaron en traernos la comida ni la cuenta, y estaban sin una mesa libre.\r\nLa decoración del lugar esta buena, es algo distint, de barrio, con sillas distintas y manteles de papel.\r\nLo mejor: El tartufo de postre."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "acade29", 
      "text": "Comida rica y distinta. La espera, desatención y distracción de las camareras parece ser intencional para fomentar ese aire de \"lugar cool\". Si buscas pasar el tiempo en un lugar descontracturado, comiendo algo rico sin importarte si tarda la comida, si las camareras son inexpertas y a veces se equivocan, el lugar está bien. Si buscas que te atiendan bien, no es el lugar."
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "macanudo", 
      "text": "En la zona no abundan lugares como este... es muy agradable., luminoso y hay mesas en la vereda.\r\nLa atencion es mala, uno pasa desapercibido cuando entra al lugar, ya que todos los empleados estan \"quemados\" y pareciera que \"todos  hacen todo\", uno te pregunta si ya te atendieron otro al rato te atiende, otro te toma el pedido, vuelve el primero a preguntar si ya te tomaron el pedido, la cuenta tardó en venir...\r\nla comida es rica, pero dentro de la limitada carta, no habia ni lomo, ni pollo, ni salmon (por lo que no quedaban muchas opciones para elegir... y caimos en la pasta)."
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dorotea78", 
      "text": "El lugar me encanta voy seguido, tiene onda, es un lugar atipico, si uno busca el tipico restaurante mejor que siga rumbo, pero si busca algo original y rico ese es su lugar.\r\nLa atencion es como el lugar relajada, es para ir con tiempo y disfrutar, la onda es joven!\r\nVeo que hay gente que se queja de la atencion a mi siempre me atendieron con toooda la onda, creo que es de acuerdo a como uno encare la cosa, he visto gente muy prepotente con las mozas/os...\r\n\"PROMETIDA\" yo te banco!!"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hannibal", 
      "text": "Para destacar: descorazonada y poco calida atencion. Chicos de conciencia tragica (cual Che Guevara) que decidieron poner una casa de comida cuya carta expone los platos aprehendidos en sus viajes por Latinoamerica. Lamentablemente y por su perfil, no saben de trato al comensal (reitero, son rebeldes sin causa). Los platos quedan disimulados con las especias que le ponen (ricas y fuertes), pero creo que engañan en cuanto a los ingredientes: el lomo, no es lomo. No lo recomiendo."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Como habitué de este lugar (vivo a 3 cuadras) ceno 1 vez por semana, quizá no me encuentre con algunas de las molestias que enuncias algunos amigos de óleo. En primer término la comida es sabrosa, original, la cual vale la pena conocer. (los guisados en invierno algunos son muy buenos), sus empanadas estilo tacos, son todas muy ricas, y sus postres deliciosos(tiramisú, flan de coco, arroz con leche todos ricos). El menú del medio día es bueno también. Pero pese a que uno se acostumbre a mozos “colgados” esto puede transformarse en una molestia para algunos comensales, y es un punto flojo, igual que en mis últimas visitas me ha llamado la atención como se han “achicado” las porciones, por estas dos cosas, Vivi un toque de atención. Es bueno, pero era mejor al principio."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carla_sg", 
      "text": "recomendación para quien vaya: las camareras están muuuy, muuuy relajadas, ergo, no hay que ir contra reloj ni pretendiendo que recuerden a la perfección tu pedido. son simpáticas, simpatiquísimas, pero despistadas.\r\nla comida me encanta, los postres me encantan, y el lugar me encanta.\r\nestá divinamente ubicado, la música es super tranquila, pero eso, muuuy descontracturado todo.\r\n\r\nvoy a seguir yendo. vayan.\r\n\r\nah! el pseudo mojito pero con jugo de pomelo es ES-PEC-TA-CU-LAR!"
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GoodTaste", 
      "text": "El lugar es muy agradable, la comida esta muy bien lograda, pero la atención es muy dispersa y desatenta."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "delikatessa", 
      "text": "La atención es tan mala, tan mala, que desluce cualquier otra cosa. Tardaron más de 1 hora en traer la comida y, para peor, se equivocaron con los platos. Cuando les dijimos que no era eso lo que habíamos pedido, se enojaron. Tampoco tenían el vino que pedimos. Después, se equivocaron con la cuenta. Nadie nos pidió disculpas por ninguno de los errores cometidos. Realmente, me dio vergüenza haberles sugerido a mis amigos ir a ese lugar. No vuelvo nunca más."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rusa", 
      "text": "Si bien este restaurante es \"hermano\" de Masamadre, no tiene la misma calidad de éste. Los mozos son un poco indolentes, la comida no es tan abundante como la de masamadre. Yo pedí un salmón grillado con ensalada, papas a la huancahína y trigo. Pedí que me reemplacen las papas por más ensalada, y ésa consistió finalmente en UNA hoja delechuga, sin condimento. El salmón no era grillado, estaba muy grasoso por lo que supongo era frito, y tenía encima un salteado de tomates y cebollas, que para alguien como yo que quería comer algo sano y natural, no lo era.\r\nEl precio un poco caro; casi $100 por dos platos (salmón y fideos), dos postres (un flan y una marquise), dos gaseosas y una copa de vino."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chejus", 
      "text": "Pros: \r\n1-Lugar amplio, lugar para estacionar cerca, luminoso, tranquilo, íntimo.\r\n2- Comida: propuesta alternativa, nos gustan los sabores, el ceviche y ensaladas, los principales están bien, precio razonable. Ricos postres.\r\nNeutrales/Negativos:\r\n- El servicio, irregular y depende del humor. A veces bien, a veces maso.\r\n- Precios razonables. \r\nNo probé vinos.\r\nLo más lindo: el entorno."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sofijaime", 
      "text": "El lugar es muy cálido, en una casa antigua con mesas bastante separadas y con intimidad en distintos ambientes incluyendo un lindo patio. \r\nLa comida es original y rica dentro de una carta acotada y en nuestro caso incompleta: la ensalada elegida llevaba salmón y se les había acabado. La atención algo indiferente y distante. Lo peor fue la sorpresa de que por una ensalada (sin el salmón), una lasagna de verduras, dos aguas, cuatro copas de vino y dos cafés pagamos $96."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Excelente lugar! Con platos exoticos y muy buena atencion. Lo recomiendo 100%. No dejen de ir pero no esperen un menu a la carta \"tradicional\". Dejense sorprender y no saldran defraudados. Luego de la comida, dejense espacio para poder un postre!!"
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabro007", 
      "text": "La comida era muy sabrosa. Los platos un poco chicos, pero la atención, el ambiente y el sabor compensaban la carencia. Las entradas son un poco caras. Las camareras son muy amables y están permanentemente atentas a las diferentes mesas. Recomendable"
    }, 
    {
      "date": "22 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ulrica", 
      "text": "Buena casa y esquina, pero mala distribución de las mesas en el salón y demasiada luz. la carta no está equilibrada pero es espontánea. la atención estuvo muy bien. me quedé con ganas de probar algún trago. volvería."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "A1975", 
      "text": "La comida es de calidad despareja: algunas cosas regulares, otras, como el postre,son excelentes. Los daiquiris de jengibre son imperdibles. El servicio es regular cuando hay mucha gente. Muy lindo ambiente."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "infame", 
      "text": "Mi novio sabe como sorprenderme a la hora de elegir un restó! el lugar es super cálido, el patio es hermoso, bien podría ser el de alguna abuela por los toques vintage en los manteles, la vajilla las copas. La carta concisa pero variada, los platos abundantes y exquisitos!"
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Caroki", 
      "text": "Fuimos a cenar con una pareja de amigos y los cuatro comimos muy bien. Todos los platos riquisimos. Recomendable!!!!!"
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Michilok", 
      "text": "La comida, excelente. Comida con personalidad.El chef, un maestro. Recomendable si querés comer sano, rico y sentirte bien 2 horas después.Una pena el servicio, lento con ganas. Se justifica en la comida, pero el pan, la bebida y la cuenta no pueden demorar tanto."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alevy", 
      "text": "Excelente la comida, la atención y el lugar. Los panes caseros que dan de entrada son exquisitos!!! Muy buena la atención y el espacio es muy agradable. Muy bien ambientado, y muy bueno que tiene diferentes espacios para todos los gustos (adentro, en el patio, y en la vereda. El único detalle es que las sillas con un poco incómodas."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "davy", 
      "text": "La comida EXCELENTE, los panes una delicia y los postres son muy buenos! No dejen de tomar la limonada con jengibre! Quizas tendrian que ver el tema de los precios... Aunque ultimamente ya no me asombra ver precios exagerados... Por lo menos aqui hay una buena relacion precio con la calidad de la cocina y de la buena atencion. Es un lugar descontractutrado y amigable... Es para volver!"
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Coquinio", 
      "text": "Un lugar donde se pueden experimentar sensaciones para todos los sentidos: ambientaciones minimalistas con pequeños detalles; trato cordial y muy humano de su personal; profesionalismo y mucho gourmet en la cocina en relación a cantidad, calidad y presentación de sus platos (platos con sabor y muy buen gusto!); realmente uno de esos lugares que hablan por si solos y que uno ya quiere volver para seguir mimando al paladar. Dos recomendaciones: probar como postre el Tartuffo y visitar la Panadería (lugar ideal para pequeños festejos íntimos!). Todas mis felicitaciones! Y sigan prometiendo!!!"
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miss_a", 
      "text": "siempre que voy a comer, nos atienden muy bien. hay que tener suerte y que el patio este libre, porque comer ahi es la mejor opcion (en veranito, claro... )\r\nSiempre muy rico todo lo que comimos!"
    }, 
    {
      "date": "18 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NeyOcampo", 
      "text": "Este lugar es un comodin para mi, a cada persona que llevo queda encantada, la gente es super relajada, lastima que se esta poniendo de moda entre los SNOBS antes iba gente a la que le gusta comer sano y en un lugar tranquilo y a buen precio. SUPER RECOMENDABLE, los que atienden son lo mas!"
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nurit", 
      "text": "Excelente comida y atención. Riquísimos platos. Voy a volver!!"
    }, 
    {
      "date": "21 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elsebra", 
      "text": "La promesa es que este restorán no defrauda. La carta es breve, pero los platos son muy lindos y muy ricos. Lindos para ver y ricos para saborear. El pan es casero. Las porciones son muy correctas. Las pastas son exquisitas y hay un pastel de papa que no se puede creer. Ingredientes simples pero de gran calidad. Probar el Tartuffo, un postre riquísimo. Algo en contra: el menú está impreso en hojas sueltas sin un diseño acorde a tan lindo lugar. Una detalle menor, corregible y que no altera el sabor de la comida... La relación precio/calidad está realmente muy bien. Un lugar para volver."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cami07", 
      "text": "Un lugar que me encanto...muy buena comida..excelente atencion......excelente atencion...lo recomiendo...muy buena onda."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "moici88", 
      "text": "yo comi barbaro, la atencion no era mala, tampoco excelente, pero la comida buenisima! y el postre también. Volveria sin duda."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flor_es", 
      "text": "Me gusta la propuesta y el lugar. La musica es muy agradable. La comida tarda los viernes y sabados. Pero cuando llega, es muy sabrosa. Hay que armarse de paciencia, recomendable beber y conversar mientras tanto, quedan pocos lugares que lo permitan hacer sin enloquecerse antes. Se puede ir con chicos tambien, tienen la bendita milanesa con papas que salva siempre. A medida que pasan los meses y que mas gente concurre, se van organizando mejor."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rambambiro", 
      "text": "Muy buena atención, ambiente, la comida sobresaliente. Excelentes los ingredientes, la preparación. 100 recomendable."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "La Prometida presenta una original propuesta gastronómica con su denominada cocina de los pueblos. El lugar es muy \"cool\" una casona antigua, con decoración con un toque minimalista/rustico/fashion. su comida, es original, con un toque de personalidad en todos sus platos, y con una consistencia en su comida que realmente asombra. Tanto en pollos(guisados), pastas, ceviches, o sus almuerzos con buenas tortillas y tartas, dan la posibilidad de elegir variado, sin miedo a elegir un plato que no alcance las expectativas. sus postres también tienen su toque, el arroz con leche y nuez es fabuloso, su flan también, y su té de jengibre y menta muy original y rico. Además su carta se reinventa muy seguido cosa que hace tener siempre opciones nuevas a probar.\r\nSus puntos más flojos suelen ser su atención en primer lugar, pues sus mozos en todos sus horarios son medios \"colgados\"( pero gentiles) cosa que por más onda que le pongas a veces te molesta tener que repetir la orden, o hacerle acordar que falta algo( generalmente la reposición de bebidas), pero tampoco es para desesperar por que la onda compensa un poco todo. Y el lugar es lindo, muy luminoso de día, aunque cuando hay gente es un tanto bullicioso, como la mayoría de los nuevos lugares en Buenos Aires. Igual, por la calidad de su comida, un lugar para ir y varias veces en busca de nuevos y sabrosos sabores."
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "corazonbonzai", 
      "text": "Muy buena comida, muy buen servicio. Ambiente híper cálido, buena música. Se nota que es un ambiente de gente joven y con personalidad."
    }, 
    {
      "date": "30 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mumbi", 
      "text": "Muy buena atención y todo muy ordenado y limpio."
    }, 
    {
      "date": "29 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lulo", 
      "text": "El lugar es muy lindo, la atención es muy buena. Hay buena energia, simpatía, se respira un ambiente joven lleno de nuevas propuestas y combinaciones."
    }, 
    {
      "date": "23 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Liron", 
      "text": "Lugar cálido, buena atención, poco espacio entre las mesas. La comida muy buena. Pedimos la picada de la casa y no nos quedó espacio para el postre.\r\nLa picada traía una abundante tabla de fiambres, otra de quesos, unas fugazzetas buenísimas y una casuelita de conejo al escabeche. Fuimos un martes a la noche y tuvimos que esperar mesa, porque estaba lleno."
    }
  ]
}