{
  "buenos": [
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "szmetan", 
      "text": "muy buen lugar... muy buena la idea del choripancito de entrada y el matambre es de los mejores que he comida..\r\nUna virtud.. las mesas no estan juntas y no hay mucho ruido. La atencion muy buena .. Volveremos"
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hugo", 
      "text": "Un ambiente agradable conformado por una vieja casona que fue adapatada para su uso como restaurante, un servicio adecuado y una parrilla que tiene lo necesario a un precio justo hacen del lugar una opcion recomendable\r\nUn defecto: solo aceptan American Ex. y si uno no lo sabe de antemano puede tener problemas.\r\nUna virtud: Con American de Lun a mierc, se tiene una opcíon de comer dos por el precio de uno."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Aceptable a buena comida en muy buen ambiente. El delivery que hacen por la zona tambien esta bastante bien. Cumple razonablemente la propuesta."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jjg008", 
      "text": "Me gusta mucho. Está bien servido y la mercadería es buena... las ensaladas son novedosas y los platos criollos me parecen muy divertidos. El lugar está bueno. Vuelvo regularmente."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Enrique", 
      "text": "La comida y el ambiente es muy bueno, sin embargo la atencion es lenta y demoran bastante para traer los platos. La relacion precio calidad es muy alta."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nalas", 
      "text": "Nos pareció muy cómodo el lugar, no habia ruidos, muy tranquilo, sin apuro del mozo, mesas bien separadas unos de otros que permite mantener una conversación sin gritar.\r\nLa comida suficiente y de buena calidad, sobre todo la parte de parrilla: buena carne y en su punto adecuado de coccción, como fue pedido por cada una de las personas.\r\nEsta fue la segunda cena en el lugar y hoy con otra gente iremos por la tercera... Sobre todo espero que la tranquilidad se mantenga, el lugar y los precios corresponden a una cena en paz."
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nina1", 
      "text": "El mejor bife de chorizo, excelente! Las porciones son bastante abundantes. Mis críticas son que la milanesa de ternera es demasiado finita de más y que los precios me parecen ya demasiado altos. El plato más económico es por $20 y el promedio $30/35. Una empanada: $4.50 ya es zarpado ! El postre del negro es un volcán de chocolate, pero mal hecho, medio seco, demasiado cocido. Talvez tuvieran más gente, si tuvieran mejores precios, el lugar no dá para precios tan altos, es un lugar más bien informal."
    }
  ]
}