{
  "malos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Fiatlux", 
      "text": "Bueno, qué decir, empezamos pidiendo Borsch, pero la moza nos dijo que lo había probado y no era muy recomendable, por lo que optamos por una entrada de canapés de salmón, una suprema a la kiev y unos blinis  con caviar, tuvimos que esperar 50 minutos por la entrada, pero luego de algunos reclamos finalmente los trajeron, con el mismo pan de la panera, manteca y feta de salmón, en casa los hago más rápido. Finalmente, después de 20 minutos, llegaron los blinis, no tenían caviar. Un desastre."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Enjoyit", 
      "text": "Definitivamente un lugar para pasar un momento divertido con amigos. Experiencia bizarra. La comida no es buena, pero vale la pena por el ambiente y conocer algo distinto. La cerveza artesanal vale la pena."
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "picadero", 
      "text": "bizarro. el lugar tiene todo para estar bueno, pero decepciona por sus platos sin onda (cero sabor) y por un show que termina por arruinar la cena. ¿qué hace una colombiana cantando bossanova en un restaurante ambientado como moscú? todo muy raro. digno de capusotto. ¿lo mejor? el show no está todos los días. preguntar antes de ir."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Veterano", 
      "text": "Ambiente de fonda o cantina. La carta de comidas tiene especialidades del la region. La atencion es cordial. Fui con una amiga ucraniana para sorprenderla y resulta que el restaurante es ruso. NO ES UCRANIANO. Para colmo parece que los rusos no se portaron muy bien con los ucranianos, asi que quede como la mona. Ademas el señor ruso que canta los viernes no nos dejo hablar nada pues el volumen del sonido de su amplificador es insoportable. Un papelon. No hay tarjetas de credito. No vuelvo"
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SurferRosa", 
      "text": "Cuando hay mucha gente la atención es un desastre, el lugar es ruidoso pero no está mal. he ido varias veces, y esta última vez la comida bajó mucho la calidad."
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "BarbieDelfino", 
      "text": "no tuve la suerte de otros usuarios. la unica moza del salon atendia las mesas tranquila y respondiendo preguntas, pero apatica y distraida. nos atendio enseguida pero aun asi nuestros dos platos tardaron una hora en llegar a la mesa. un pollo con salsa de tomate y queso, y un bife de cerdo con frutas (nada super complejo). demasiado tiempo y mucho calor en la espera (hay aire pero no estaba prendido). el pollo basico y el cerdo rico pero recocinado y duro. me parecieron platos poco elaborados a los que les falto onda y mano. quizas vuelva a probar otra cosa. eso si, es barato."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MatiasE", 
      "text": "Que es barato, es barato... y paremos de contar. Fui muy ilusionado, y al ver a los mozos (rusos en serio) pense que iba a dar mucho más. La comida tiene \"forma\" rusa, pero sabores muy de acá. Los ravioles... son ravioles, igual con los \"niños envueltos\". Nada de ruso. Le faltó gracia y sabor a todo. Para empeorar, los platos apenas tibios, al igual que la cerveza. Si el lugar se llena, es ruidoso. La atención es dedicada, pero solo si uno los llama, sino, no van a la mesa. A pesar de las ganas, difícil que vuelva; para comer ravioles, voy a una trattoria."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "paddyba", 
      "text": "servicio pesimo, la moza olvidó las entradas y el cerdo de mi amigo llegó lleno de grasa. Cuando le dijo se fue a hablar con el chef y nunca volvió. ademas ella estuvo atras del bar armando cubiertos e ignorando clientes. la cominda es realmente olvidable, no vayan, nunca."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "curry", 
      "text": "Es un lugar muy simpatico y te tratan muy bien.  Pero deben mejorar la calidad de la comida.  Sobre 30 puntos yo le pongo 15.  Recomendables los niños envueltos y los blinis. Debería tambien ser un poco menos ruidoso."
    }, 
    {
      "date": "14 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "Que suerte que pusieron la nueva direccion de este lugar asi puedo advertirles que no vayan ni pasen cerca! Habiamos ido a la vieja direccion de este lugar y el servicio nos habia parecido muy malo pero la comida habia compensado, asi que cuando vimos que habian abierto en un lugar mas grande decidimos intentarlo una vez mas. La moza fue lenta e inepta por ponerle algun calificativo. Pedimos entradas y 1er plato. Despues de esperar y esperar y esperar y reclamar los platos 2 veces, aparecieron los 1ros platos. Ante el pedido de las entradas la moza solo dijo: \"ah! se deben haber olvidado en la cocina.\"\r\nYo pedí (porque casi no lo comi de lo feo que estaba) un cerdo frito con repollo colorado. Realmente un asco la comida. Era pura grasa y hueso. Lo reclame a la moza quien dijo que iba a hacer el reclamo en la cocina, esa fue toda la contestacion que tuvimos. Mala la comida, malo el pan, malo el lugar, mala la atencion. No se dejen engañar. No vayan!"
    }
  ], 
  "buenos": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Si_Barita", 
      "text": "Recomiendo ir con reserva, ya que el lugar se llena, las porciones son abundantes, pero no tanto como para compartir. Resulta simpático el hombre cantando en ruso. La comida es sabrosa, y la atención muy buena."
    }, 
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ceciliacurri", 
      "text": "Fuimos un jueves a la noche, me parecio muy rica la comida y el precio mas que razonable. La decoracion no es su fuerte pero lo compensan los platos y la buena atencion. Pedi pescado a la rusa, me encanto."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lowpriority", 
      "text": "Disparidad de éxito en los 5 platos pedidos, de muy buenos a muy regulares."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MAJOGor", 
      "text": "la comida es muy rica! Hay que decir que es un poco pesada, buena para combatir el frío! Nos pedimos 1 entrada y dos platos y nos pareció un montón(eramos 2). La atención muy buena! Volveremos en invierno!"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "isiseva", 
      "text": "La comida es buena, nada de este mundo pero no muy abundante. Los postres son mejor ni tocarlos porque sos de muy poco gusto agradable. Yo llegue temprano al establecimiento y fuimos atentidios de manera muy rapida pero mientras progreso la noche, el lugar se llenan y solo hay una moza quien se olvida de los pedidos y estuvimos esperanco 20 minutos para un cafe!"
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fklite", 
      "text": "Yo comi unos varenikes buenisimos que me retrotrajeron a mi infancia, como los hacìa mi abuela. La comida en general es aceptable, pero algunos platos llegaron a la mesa con mucha demora y los postres tuvimos que suspenderlos directamente. Pero lo peor fue un laaaaaaaaaargo \"show\" a todo volumen de canciones rusas (lo cual era esperable), boleros  y otras canciones, que hizo imposible el diàlogo. Para probar algunas especialidades rusas, vale la pena. Pero conviene ir temprano (evitar los viernes, dia de show) comer ràpido e irse,antes de que el lugar se llene y el servicio se desborde"
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sebi123", 
      "text": "no lo recomiendo el ambiente deja mucho que desear toda la noche recibimos olores desde el baño, la moza fria ( bien a lo ruso , no me quejo) lenta y descuidada,la comida bueno la tabla de fiambres pasaba, y los principales eran buenos pero nada del otro mundo.comimos torta napoleón de postre normal. ademas de todo nos quisieron cobrar de mas. sin olvidar la incesante cantidad de insultos en ruso.NO VUELVO"
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mandarine", 
      "text": "Recomiendo para una noche de invierno: la comida es rica, nada fuera de lo común. La salsa de mi comida no me gustó tanto: pedí unos crepes de carne con salsa y crema; en cambio el plato de una amiga que pidió varenikes de hongos y papa:  Espectacular! El ambiente sencillo, nada especial. Tuvimos que pedir el vodka de cortesía, porque no lo traían.  Lo mejor, lejos fueron los fiambres que pedimos como entrada: Nunca probé fiambres tan sabrosos. Podría volver."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Liessa", 
      "text": "Muy linda la ambientación. Deberían poner la carta a la entrada, ya que uno entra sin saber con qué se va a encontrar. No nos sirvieron el vodka de cortesía que anuncian en la carta.\r\nLa atención es correcta, y la comida es sabrosa y bien presentada, pero nada excepcional. Me pareció un lugar interesante para conocer, no sé si para volver."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nikito", 
      "text": "El lugar, copado. Buena onda cantina moskovita. La atención bien, no nos dieron el vodka que pormetía la carta.\r\nEl pan redondo de bienvenida sin sal es un éxito.\r\nFuimos un jueves sabiendo que no había show y un tanguero me hizo acordar que seguía en buenos aires.\r\nLo platos son muy correctos y con gran sabor. La carta es concisa.\r\nlos 4 nos fuimos contentos, y supongo que volvemos.\r\nel frío del invierno ayudó bastante."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hersafi", 
      "text": "Excelente lugar para tomarse un vodka ruso y despacatarse. Muy buenos los platos típicos."
    }, 
    {
      "date": "24 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ceciliaserpa", 
      "text": "El menú no es muy variado pero el lugar vale la pena. Es uno de esos restaurantes donde no solo se va a comer, sino también a pasar un buen momento. Tienen buenos precios, platos pequeños pero ricos y muy buen clima."
    }, 
    {
      "date": "17 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bebotito", 
      "text": "El ambiente es muy sencillo, pero no desagrada. La atención es cordial, aunque la explicación de los platos no es muy detallada, incluso en la carta no hay detalles acerca de los ingredientes.\r\nLos pelmei son sabrosos y la kotleta también. De todos modos me imaginé algo mejor. El vodka ruso muy bueno."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebafly", 
      "text": "Muy bueno. Distendido, entrada con vodka gentileza de la casa. La comida bien, la carta no es grande , pero tiene muchos platos tipicos. Justo lo que uno va a buscar a este tipo de restaurants."
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MT10", 
      "text": "la carta es elemental, no sale de 15 platos como mucho pero evidentemente hacen la comida con mucho esmero ( no asi los postres ), nos atendieron super, musica rusa para entrar en clima. lastima que desp empezo un show de musicos bastante malos y nisiquiera era musica rusa. ojo hay pocas mesas asi que si son un grupo de mas de 2 reserven!"
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mariobros", 
      "text": "Es la segunda vez que voy. El lugar tiene un encanto especial entre típico y descuidado pero muy acogedor. La atención es muy buena. La comida no es gran cosa pero está bien aunque las porciones son escasas. Muy buenos mis varenikes de hongos y papa ($20). También las entradas.  \r\nLos viernes hay un cantante/ guitarrista que hace música tradicional y suma encanto al lugar. No es de los shows molestos. Se llena desde las 9."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "noradebartolo", 
      "text": "El lugar es muy tìpico. La comida es fiel. No descepciona. Vale la pena ir. Pero recomiendo reservar."
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "Es un lugar sencillo y pequeño de tipica comida rusa/ucraniana con precios accesibles,conviene reservar, cuando hay show (por el que cobran un plus) resulta complicado poder dialogar, sugeriria bajar un poco el volumen!!,todos los platos salieron en tiempo y forma, bien presentadaos , muy sabrosos, la joven que nos atendio absolutamente competente, los postres son pocos pero todos exquisitos recomiendo si son varios hacer una degustacion y acompañar con bodka.-"
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anydz", 
      "text": "Me gustó la comida y la atenciòn de este lugar. Lo que me parece que tendrían que cambiar es la música que ponen. Uno va a un lugar típico ruso y eso es lo que espera en todos sus aspectos. La música parecía de consultorio odontológico. A quien se le habrá ocurrido?, por lo demás, vale la pena."
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "doscomacinco", 
      "text": "Fuimos con la expectativa de encontrar típicos platos rusos y no nos defraudó. La carta es variada y con los clásicos de la gastronomía eslava. Probamos una tabla de fiambres ahumados rica pero un poco escasa y unos blinis deliciosos. Las banderas y accesorios soviéticos le dan un toque curioso. Lindo lugar para volver."
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sashaveblin", 
      "text": "Viernes por la noche, conviene hacer reserva. Estilo sovietico ablandado. Han mejorado el servicio. El ambiente, muy suburbio moscovita, nada imperial! La comida, algunos platos excelentes, otros figuran en la carta pero no los tienen, algunos de ellos imprescindibles. Sin pretensiones, vale la pena conocer y probar. El musico y cantante, de diez, pero hay que conocer el \"alma rusa\" para disfrutarlo al maximo. Muchas cosas mejorables: iluminacion, ambientacion,, pero disfrute, en la Rusia Sovietica esto sería un pequeño lujo...En la actual, una fonda de los suburbios moscovitas."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sebaelias", 
      "text": "Ambiantación sensilla, buena comida, muy buenos vodkas, ideal comida con amigos."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Judith", 
      "text": "El lugar es pequeño, fuimos un dia que habia mucha gente y con show (por lo cual se abona $5 por comensal) la comida es buena pero no es nada especial, los platos son abundantes pero sencillos. La atención es buena."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "novygourmet", 
      "text": "Llegué para probar un poco de la comida rusa. Si uno no va avisado, se encuentra con un ambiente un poco ruidoso. La atención es correcta. La carta es clara, concisa y bien explicada a los que no conocemos. La comida no es tan diferente a otras centroeuropeas y es más bien simple en cuanto a la complejidad de los sabores y la elaboración. Igualmente es rica. Podria llegar a volver."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "Espacio horrible con comida interesante.Con 200 pesos resolverían la iluminación del lugar.Fuimos viernes (con show).Comimos de todo para probar y nos pareció rico.Me lo imagino como una suerte de Pippo soviético(porque no conozco Rusia).En suma algo distinto para ir de vez en cuando.Ah!el show era \"internacional\" y ruso.....aceptable."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LolaM", 
      "text": "Muy buen precio para una comida interesante en un lugar pequeño."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "velerman", 
      "text": "Fuimos un viernes a la noche habiendo reservado previamente si no, habria sido imposible.Observamos gente que continuamente entraba en busca de lugar y salia sin poder obtenerlo. La atención es buena y los precios muy accesibles. Cuatro personas gastamos ciento cinco pesos, comiendo cinco platos más las bebidas. Llevamos un niño y habia comidas para el: salchichas, papas fritas, pure, pollo. La ventaja de las bebidas es que son botellas de 600cc, a diferencia de otros lugares donde te traen una lata o las de vidrio de 350 cc.  Ambiente ruidoso porque es chico y la gente suele ir en grupo."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Bebbu", 
      "text": "Ningún lugar merece no ser conocido. Este es particular. Cenamos un domingo a la noche y la comida tardó, sin que estuviese a pleno el boliche. Platos sin lujo alguno. Comida sabrosa pero sin mucha magia (ojo, fuimos conservadores con la elección). Atención buena. La ambientación carece de esmero. Precios económicos. Sugerencia: no sentarse cerca del baño (sale olor, nada escatologico, pero olor a baño al fin -no a toilette-). Ir hay que ir... lo que no se, es si da para volver."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Le dí otra oportunidad a Ermak, mejoró mucho la atención, el lugar sigue descuidado, se come bien y no es caro"
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mugremovil", 
      "text": "El lugar muy simple y sencillito, la ambientacion tambien austera bien tipico de una cantina rusa (la sencillez misma lo hace agradable), la comida buena y las porciones suficientes con sabores interesantes. El Sr Que cantaba en Ruso un divino, escuchandolo me sentia realmente en Rusia.  Seguramente a los que encuentran el atractivo en las cosas sencillas les va a gustar (no es un lugar sofisticado). Voy a volver cuando pueda"
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "dieguistico", 
      "text": "Llegué por curiosidad para probar nuevos sabores. Si uno no va con alguna recomendación, la verdad que ni entra porque el ambiente es deplorable. Adentro, la atención es correcta. La comida no es tan exótica como otras variantes \"étnicas\" y es más bien simple en cuanto a la complejidad de los sabores y la elaboración. No por ello deja de ser agradable al paladar. Los rellenos de carne, para mi gusto un poco secos, pero igual recomendables. Un lugar para probar algo distinto de vez en cuando, pero poco recomendable para una cita romántica o para impresionar a inversores extranjeros."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gordini", 
      "text": "Fuimos con amigas una noche de verano. No había aire acondicionado, pero se podía estar. La atención buena, nos explicaron toda la carta (bilingüe) y todo llegó en tiempo y forma. Los blinis muy ricos, y el pescado con vegetales también. Mención aparte a la deliciosa cerveza artesanal que ofrecen. \r\nLo único que restó fue el señor divino que cantaba canciones autóctonas. El lugar es chico y el audio nos mataba. Bajen el volúmen!!"
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Carcachita", 
      "text": "Tipico bodegon, la comida muy sabrosa y los platos abundantes, todo muy clasico al estilo Ruso. Muy interesante para conocer una cultura diferentes, los platos no son nada extraño, digamos clasicos. Cuando llegamos nos invitaron como atencion de la casa una rond de vodka. Buena atencion."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "vjemmo", 
      "text": "Sintezando puedo decir que la atención es cordial, la comida pasable y el ambiente deteriorado. Probar la cerveza artesanal (excelente), te hace ver el resto mejor de lo que es. Eso si, todo muy barato, excepto los platos que bien tradicionales."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PIPIMAN", 
      "text": "un buen restaurant para comer de todo un pococ los niños envueltos estan muy bien y tambien los fiambres en especial la picada los precios son accesibles y los vodkas  exelentes"
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Panzafeliz", 
      "text": "El ambiente está muy cuidado, con decoración típica y banderitas de Lenin. Hay dos personas que sirven, con paciencia para explicar los platos. Traen la comida rápido, caliente y bien presentada. El precio es bastante bueno para una comida tan rica."
    }, 
    {
      "date": "25 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "excu_nocheto", 
      "text": "Es gratificante probar comida exótica en un barrio tan porteño como Almagro. Los varenikes son excelentes, el resto de la comida aprueba, son porciones abundantes, pero se destaca en su originalidad. Los mozos son caseros, ucranianos y voluntariosos. el lugar es pequeño."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "quiquebaires", 
      "text": "Muy ruidoso, talvez por la juventud de la mayoria de los concurrentes. La comida realmente sabrosa las porciones generosas y los precios acomodados. Acompaño la comida un musico ruso realmente ameno\r\nSi no se quiere una cena intima es una opcion válida."
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fflamma", 
      "text": "La relacion precio/calidad está bien. La comida muy sabrosa, en porciones que se pueden compartir. El borsh realmente bueno, y la ensaladita de zanahoria que sirven de appetizer es deliciosa. Ni la ambientacion ni la atencion sobresalen, pero tienen 100% que ver con el tipo de propuesta que se ofrece. Una lastima que el unico vodka que habia era Smirnoff"
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "colores", 
      "text": "Excelente opción en comida rusa y Ucraniana. \r\nAdemás de muy rica comida tienen una buena selección de vodkas sin tanto glamour como otros lugares palermitanos pero exquisitos, además los venden por botella o por medida. La cerveza también se puede comprar por litro, por lo que es ideal para comer con un grupo de amigos."
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LatexX", 
      "text": "Me gustó. De echo voy a repetir. Me esperaba un lugar típicamente ruso y me encontré con un quincho bonaerense. Cero onda rusa.\r\nLa comida estuvo buena pero ''no big deal''. Lo que estuvo MUY bueno fue una torta onda milhojas rusa que estaba para saborearse los garfios. La atención fue buena, muy simpática la señorita."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GiaNU", 
      "text": "La atencion se podria mejorar, pero el lugar sigue siendo recomendable. Sobre todo para la gente que quiere salir un poco de lo normal."
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "La comida no es rica, es algo distinto. El lugar es bastante feo. Para conocer la comida rusa, y gastar poco."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Milonguita", 
      "text": "Los capelletis la verdad que estaban muy sabrosos, super recomendados.Las porciones no son para compartir, pero para un buen comensal esta bien. \r\nEn cuanto a los postres el unico que la verdad decepciono fue el pancito relleno con manzana, los otros muy ricos todos, el milhojas el mejor lejos.La atencion es lenta bastante, pero siempre con una sonrisa.\r\nLa ambientacion es de entre casa, simpatica,la musica rusa de fondo es agradable.Eso si las sillas habria que cambiarlas, son incomodas, mas teniendo en cuenta que al haber una sola camarera, repito la atencion es lenta."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "karilima", 
      "text": "Muy buen lugar, ya nos hemos convertido en frecuentadores habituales. El precio es muy bueno y la atención es mucho mejor que el frecuente mal trato porteño.\r\nLa comida se puede compartir y el ambiente es siempre repleto de sorpresas.\r\nA veces está presente el cantante ruso, que con su guitarra y sus melancólicos temas ambienta el lugar de forma agradable.\r\nEs perfecto para ir entre amigos."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MorcillitaVasca", 
      "text": "a base de papa y carne casi todos los platos!. nunca se sienten al lado de la puerta. las personas son lentas y te hacen tomar frio.\r\nsi la moza dice una vez pedido el plato y reclamado: miren que este palto taaarda!.. es porque no lo pidio. habia un señor gordito que cantaba en ucraniano, un poco fuerte pero agradable. de postre el napoleon, acuerdense de pedirlo sin la jalea superflua!"
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "La comida es rica, los precios son bajos, el ambiente es ruidoso y el lugar no es lindo, los baños son un desastre.  \r\nLa atención es buena pero lenta, yo fui un miércoles a la noche y se quedaron sin postres para ofrecerme.  Pero en cuanto a los platos, se come bien y rico."
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "popiblus", 
      "text": "La comida es correcta, si bien el borsch para mi gusto lo esperaba más denso, pero el sabor estaba muy logrado. Lo platos son para compartir, los precios muy acomodados y el ambiente es decididamente soviético, no solo en la decoración, sino también por la austeridad."
    }, 
    {
      "date": "29 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "drizzt", 
      "text": "La comida estuvo bien nada del otro mundo salvo por un pescado crudo q era muy interesante y el postre de mil hojas fue sobresaliente.\r\nEl servicio es malo la camarera no explica los platos, parece distraida y tarda mucho pero nunca le pone mala cara.\r\nEl ambiente es calido lleno de extranjeros y musica rusa q acompaña pero las mesas y sillas dejan algo q desear."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Flaviten", 
      "text": "La verdad es que tanto el ambiente, la atención y la comida son excelentes. Fui en pareja pero se puede ir tranquilamente con amigos porque el ambiente se presta. La comida es deliciosa y típica rusa. Fuimos un viernes que justo había un hombre tocando temas típicos rusos en guitarra (esta tocó Kalinka, la del juego Tetris) Tuve que reservar porque los viernes se llena. Volveré a ir. La verdad es que la pase re bien y lo recomiendo."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Curcuma", 
      "text": "Muy buena al comida, abundante. Viernes y sábado se llena, conviene ir temprano. Tienen cerveza de elaboración propia, la roja es recomendable."
    }, 
    {
      "date": "8 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hooyza", 
      "text": "La comida es muy buena y abundante, muy buenos sabores y excelente atención. El lugar te hace sentir en Rusia."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "El_Carnivoro", 
      "text": "Ha mejorado mucho el ambiente, pero sigue siendo un punto muy bajo del lugar. La comida es excelente y muy casera. Deberían explotar mas la venta de vodka en sus distintas variantes."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maria1986", 
      "text": "Fuimos con una amiga y nos parecio excelente la comida , el ambiente distendido y la atención . Super recomendable!!!!"
    }, 
    {
      "date": "13 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "losrodriguez", 
      "text": "Un lugar, tipicamente Ruso, Ucraniano, grotesco, austero,la ambientacion es buena, bien de ellos, menos la moza, el resto habla ruso todo el tiempo, encontré lo que fuí a buscar, La moza muy atenta, te explica bien y en esos casos uno pregunta ¿que nos recomendas? bien, muy bien.\r\nNos invitaron con una copa de bodka,  azucar y limón en un platito aparte.\r\nInteresante para los que buscamos probar comida tipica regional y sentirnos un poco en otro pais.\r\nlo recomiendo, me gustó."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pailos", 
      "text": "Excelente lugar. Clima familiar y ambiente comunista. La calidad de la comida, suprema."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elsebra", 
      "text": "Un lugar para no perderse. Cocina simple, sabrosa y un ambiente cálido (literalmente... hace mucho calor en el salón). Realmente se come muy bien en ERMAK. No pedir lujos ni nada preciosista. La atención es muy buena y los platos salen muy rápido. Además, como si fuera poco, es económico. Muy recomendable."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lataller", 
      "text": "La comida muy bien, sabores simples, bien sazonados, poca sal. La crema es un rasgo típico. El lugar pequeño, un poco ruidoso, inutil ir un sábado sin reserva. Benjamin Biolay estaba comiendo en una mesa: pauta de que se está poniendo de moda a gran velocidad."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valib", 
      "text": "Muy agradable restaurant, con buena y discreta atención. Decoración adecuada: cantina tipica rusa (seria ilógico esperar un ambiente distinto). Buen Precio, coherente. La comida muy rica y liviana, por lo menos lo que pedi. Lo recomiendo y volvere otro dia."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "miamia", 
      "text": "Una sola moza para todo el salón atiende todas las mesas como si fueran la única mesa ocupada, tomándose su tiempo para explicar los platos y hacer recomendaciones tanto de sabores como de tamaño de porciones (ambas extremadamente acertadas). Los sabores son exquisitos y las porciones entre normales y grandecitos (en general los platos tienen versión \"chica\" y \"grande\", pero la \"chica\" termina siendo para compartir). Recomendable el Borsh y el pelmeni (raviolcitos rellenos con carne en salsa de hongos). Invitación de vodka a cargo de la casa y muy buena atención. Para volver a visitar!"
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "supracida", 
      "text": "Muy buena relación precio y calidad. El ambiente deja mucho que desear pero lo compensa la gran calidad de la comida y las porciones abundantes que deja satisfecho a cualquier comensal. \r\nRecomendable para quienes no conozcan la cocina rusa y quieran probar el verdadero sabor casero."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eljuanito", 
      "text": "kintauna coincido con vos, aunque gastamos un poquito mas, la comida es excelente, vale mucho la pena fuimos un viernes y el cantante es tambien muy bueno, lo recomiendo, si les gustan las variantes en la vida ni lo duden vayan.."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Lolalolita", 
      "text": "Comimos de entradas: borsch y coliflor frita con mayonesa de ajo. De principales: papa con panceta y cerdo salteado con coliflor y de postre: torta Napoleón; un agua, una cerveza y tres medidas de vodka: todo eso por 57 pesos. La calidad es excelente, muy bueno el borsch y el cerdo. La atención no es mala, a veces un poco lenta, pero tienen la mejor onda. El ambiente resta un poco, no esperen mucho de él. Era sábado a la noche y estaba bastante ruidoso. Vayan a comer comida rusa, que aquí es de lo mejor 100 recomendable."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "trinidadbaruf", 
      "text": "Genial lugar y divina la gente."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kintauna", 
      "text": "Comimos muchísimo y tomamos bastante vino y vodka. Gastamos 140 pesos entre 4 personas: Una locura! Re buena onda, buena gente, buena comida. Fui con un amigo russo y dijo que la comida era muy auténtica."
    }
  ]
}