{
  "malos": [
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "susanel", 
      "text": "Por recomendación de una persona amiga, el 25 de Mayo, reservamos una mesa para dos personas, para almorzar en el restaurante “Don Nikola”, ubicado en la calle Moises Lebensohn, esquina Coronel García de Avellaneda, Bs. As. \r\nPedimos  una entrada de calamarettis fritos, una botella de vino Las Moras, Chardonnay, una botella de agua con gas y como plato principal, “Cazuela   de Mariscos”. A los cinco minutos se acercó el mozo, para decir que no tenía el vino que habíamos pedido, a pesar de que figuraba en la carta y lo cambiamos por un Bianchi Chablis. Inmediatamente, el mozo trajo una fuente de Calamarettis, que dejó sobre la mesa, se fue a buscar el vino, que trajo sin un balde con hielo, y se fue sin servirnos, ni  los calamarettis, ni el vino.\r\nLe pedimos un balde con hielo y tardó alrededor de 10 minutos en traerlo, nunca trajo el agua que le habíamos pedido. Cuando llegó la “Cazuela de Mariscos”, estaba fría, y tenía abundantes aletas y tentáculos de calamar, que estaban duros, 4 ó 5 camaroncitos minúsculos y sin  ningún sabor y 4 mejillones cerrados .Sobre esto, habían volcado unas pocas arvejas de lata, que estaban frías. Al preguntarle al mozo porque los mejillones  no se abrían, nos contestó \" Que no sabía  y que no había que comerlos\". También nos dijo\" que en los mejillones a la provenzal, tampoco se abrían.” La cazuela estaba  tan mal hecha que dejamos más de la mitad.\r\nEl sevicio,  malo. Cuando terminamos la comida, estuvimos  esperando durante 20 minutos sin que el mozo se acercara ni siquiera para preguntarnos si íbamos a comer postre. Durante ese tiempo apareció otro mozo, que se llevó la carta de postres, sin que hubiéramos pedido nada.  Vino el mozo que atendía nuestra mesa, le pedimos la cuenta y otra vez desapareció. Después de que  llamaramos al mozo  cuatro o cinco veces, sin que se acercara, pasaron otros 20 minutos, mi marido tuvo que ir a buscar , la cuenta a la gerencia del restaurante. Fue una pena, haber ido a comer a Don Nikola, pero sin dudas no vamos a volver ni a recomendarlo a nadie"
    }
  ], 
  "buenos": [
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chelo_58", 
      "text": "Recomendable, los mozos, la comida,"
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nespi", 
      "text": "Bien servido super abundante y como hecho en casa!!!"
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Knobel", 
      "text": "Bodegón de los antguos pero bien puesto en la zona sur del GBA (Avellaneda). Entrada de rabas abundantes y plato principal de matambrito a la pizza con papas españolas para compartir muy tierno pero le faltaba un toque de sabor. Carta de vinos buena aunque lo solicitado no se encontraba y el mozo amablemente supo disimular con otra etiqueta. Sin grandes estridencias pero vale la pena conocerlo para comer bien y dentro de todo accesible con los precios."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "salus", 
      "text": "Nos sorprendio este lugar de barrio por lo bueno. La comida riquisima y abundante, la atención muy esmerada y el precio mas que bueno, sumamente recomendable."
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Darab", 
      "text": "Lindo lugar familiar para comer minutas. Un clasico para despues de los partidos de la zona y un lugar muy tipico de avellaneda. Los mozos son carismaticos, el dueño siempre presente y atento, y siempre es una linda experiencia para comer algo rico en zona sur."
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cetelem", 
      "text": "Tipico restaurant de barrio, bien puesto, pero sin lujos.  Se come muy bien y los precios son razonalbes."
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un clásico de Avellaneda donde se come muy bien a buen precio.Las porciones son abundantes .Para volver."
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mbportaluppi", 
      "text": "Si ustedes quieren comer bien y no gastar mucho no duden en ir, el lugar siempre esta lleno y la comida es excelente, el servicio un poco descuidado, pero no terrible. las tortas heladas son de otro planeta. la carta de vinos si bien no tiene de alta gama, es larga y con variedad de bodegas y uvas. ahora si buscan un lugar intimo y silencioso no malgasten si tiempo, es para ir a comer y bien. no busquen lujo en este lugar"
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rauldi", 
      "text": "Me sorprendió. No esperaba un lugar así en esa zona bastante escondida de Avellaneda, aunque por la cantidad de gente que había, parece ser muy frecuentado. Buena comida, carta muy completa, buena atención, precios razonables. Para mí, un hallazgo gracias a Guia Oleo."
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "abroglia", 
      "text": "Es un lugar muy agradable, tipo familiar.  Se come bien a un precio accesible.  La ubicación no es la mejor para quienes no conozcan la zona."
    }, 
    {
      "date": "26 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FernandoJH", 
      "text": "Fui a comer con mi hermano y su pareja un martes a la noche, la realidad era que iba con muchas expectativas segun me lo habian referenciado, de acuerdo a esto, dejo mucho que desear, es un restaurante de barrio nada más, pero barato, con una carta amplia, y una carta de vinos muy buena, punto nada más, a menos que vivas por la zona no vale la pena ya que la zona no es muy buena y no suma valor agregado, la comida y atencion buena, el ambiente nada del otro mundo, la realidad es que a menos que vivas por la zona o quieras comer \"barato\" no vale la pena."
    }, 
    {
      "date": "17 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Patolandia", 
      "text": "Han renovado la decoración del lugar. La comida no está mal, aunque podría mejorar. Es una buena opción considerando los precios que ofrece la carta."
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JCE55", 
      "text": "Muy buena la comida y platos my abundantes, muy recomedable, buena relacion entre el precio y calidad, los sabados y domingos ir con anticipacion"
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marugrana", 
      "text": "Es exelente la comida y lo abundante de los platos. Es un lugar el cual siempre tengo en cuenta para ir."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "viblia", 
      "text": "Muy buen lugar, soy comensal frecuente, vale la pena!!!"
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cosasgordas", 
      "text": "muy buena atencion, excelente cocina, la carne de la parrilla 7 puntos, las porciones son abundantes, y el precio muy economico dado el ambiente. Posee tres salones, con mesas ubicadas distantes de las otras lo que permite dialogar tranquilamente. Tiene cuidador de autos muy responsable.-"
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leioleo", 
      "text": "Hacia mucho que no iba, y no me decepciono. Mantiene la calidad de siempre y los precios son aceptables."
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diegoguia", 
      "text": "Un clásico de la zona sur. Pidan empanadas de entrada: están bárbaras. Carta abundante, platos generosos. Se destaca como postre el panqueque de banana."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "msbaujs", 
      "text": "excelente,comida sabrosa , buenas porciones (no abundantes) precios adecuados , ambiente para charlar ,no te apuran ,precios accesibles 8 hombres con 4 de vino y postre 620"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arcroce", 
      "text": "comimos 4 personas profesionales de buen paladar perfectamente bien el mozo excelente, como siempre, el champagne, frio, bien frape con la frapera con abundante hielo la parrillada espectacular con mollleja pollo salchicha parrillera cerdo tira de asado etc los postres espectaculares el servicio 10 puntos espero que los que denosten a este excelente restaurante reflexionen, por que quiza el comentario es de mala vibra"
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "losrodriguez", 
      "text": "Siempre voy a Don Nikola, y siempre vuelvo y me voy conforme, los platos son abundantes a punto, la espera es moderada, es mejor llegar temprano, aunque el salon es amplio siempre se llena, prueben la suprema a la mariland, y los canelones de verdura y pollo con dos salsas gratinados al horno, una delicia!, es un lugar para comer bien, tranquilo, y pagar un precio bueno, lo recomiendo.\r\nGA-RAN-TI-DO.!!!"
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LARACAI", 
      "text": "Excelente lugar, los platos son abundantes y exquisitos. La carta tiene variedad y los precios son bien accesibles."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arcroce", 
      "text": "Excelente lugar muy recomendable muy buena atencion muy buena comida muy familiar muy economico porciones abundantes la media parrillada es excelente comen tres personas a u precio muy razonable carta de vinos muy completa postres muy variados y muy baratos"
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "losrodriguez", 
      "text": "Porciones muy abundantes,muchas para compartir.a punto ideal para la familia,o ir con amigos.es un lugar para volver sin dudas."
    }
  ]
}