{
  "malos": [
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marclaro", 
      "text": "Una gran decepción. Sol{ia ser uno de nuestros lugares favoritos para una buena picada... Pero bajó muchísimo la calidad y las cantidades también disminuyeron. El risoto era arroz pegado, el bife de chorizo era cualquier corte menos ese y la tablita 702 era pobre y de mala calidad. En lugar de patitas de pollo pusieron las de bolsa de congelados... El mozo le puso mucha onda, pero es muy dificil remarla con comida de baja calidad. Una pena, pero no volveremos nunca más."
    }
  ], 
  "buenos": [
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fukerito", 
      "text": "Fuimos 2 personas, pedimos una milanesa con fritas (no tenian milanesa!) asi que tuvimos que comer otra cosa. Pedimos el postre, que era el motivo por el cual habiamos ido ahi, Volcan De Chocolate!!!!! y nos dijeron que no lo hacian mas \\\"porque no le encontraban el punto justo\\\", o sea el nuevo cocinero no sabe prepararlo...\r\nLos baños son muy feos. \r\nTuvimos una mala experiencia, lo mio estaba muy rico y lo de mi acompañante aceptable, volveremos algun dia si hacen de vuelta el volcan."
    }, 
    {
      "date": "19 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "asadetero", 
      "text": "La comida es buena tiene porciones abundantes y  buena presentación. El mozo fue muy atento en todo momento, buena predisposición con conocimiento de la carta y atento en las recomendaciones. Ambiente tranquilo con una música tenue. Es recomendable para una cena con amigos podés tener tu privacidad en el entrepiso."
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Buena comida dentro de una carta corta pero con opciones. Las pizzas con masa muy finita son muy buenas y también puede optarse por las picadas. Hay platos del día o menús combinados para aprovechar. El ambiente es muy agradable y tranquilo y la atención correcta"
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tincho302002", 
      "text": "La verdad que la atencion mejoro mucho respecto a los ultimos tiempos, la comida sigue siendo muy buena y los precios bastante razonables. Las pastas que cene se hacen en forma artesanal en el resto y como siempre son un diez.\r\nY recomiendo de postre la tarta tibia de manzana con helado. suerte y visitenlo"
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elizabeth18", 
      "text": "hace unos meses atras fui a gallo y no quede muy conforme con el servicio,ayer le di otra oportunidad y la verdad que mejoro muchisimo en cuanto al servicio. la comida sigue igual que siempre... exelente y sobre todo recomiendo las pizas y el tiramisu."
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "willytuner", 
      "text": "Creo que la relacion costo/beneficio es muy buena. Lo recomiendo, como critica constructiva, si esta muy lleno el servicio no da abasto. Igual volvere"
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sandorman", 
      "text": "Un lugar ameno, con cierto grado de intimidad, bien atendido y una muy pizza de jamon, cebollo y doble queso. Para pasarla de 2. Recomendable"
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "La comida es buena. El servicio es lento y malo. Parece que fuera siempre el primer dia de las camareras: hay que pedirles sal, cubieros, servilletas, pimienta.......y algunas cosas mas de una vez. La comida por lo general tarda un poco en llegar.\r\nEl baño es bastante desagradable. Con olor a sucio.\r\nNo es recomendable para nada. Una lastima porque fue una buena opcion para la zona del Abasto."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tessya", 
      "text": "Comimos un menú fijo que constaba de pechuga de pollo en tiras con guarnición, bebida (gaseosa) y postre (tarta de manzana con helado. Gastamos $24 cada uno."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marclaro", 
      "text": "Es uno de nuestros lugares favoritos para ir a comer una vez por semana o cada 15 días. Lo mejor de este lugar son las pizzas (bien finiiitas) y las picadas para compartir. Muy buena la opción de la copa de vino y, sobre todo, me encanta que lo sirven en pequeños decanters."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "heberecufe", 
      "text": "El lugar es realmente un acierto en el contexto de un barrio que -como el Abasto- no abunda en opciones gastronomicas de calidad aceptable y bien ambientadas. Lo que es una tristeza es el servicio, se puede percibir que tienen cero ganas de atender. \r\nTardan muchisimo aún con el local vacio. En ocaciones ni siquiera saludan y se limitan a dejar la carta en la mesa. Más alla de esto, los ayuda que el barrio no tiene muchas opciones, por esta causa... sigo yendo, ademas claro, porque tienen una buena carta y la cocina funciona bien, pero... el precio es lidiar con el servicio lamentable que ofrecen. Si mejoraran eso, sería un gran lugar."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "COAmanco", 
      "text": "El lugar esta muy bueno, iluminado en su punto justo, las mozas son muy atentas y no estan las mesas todas juntas.\r\n\r\nTodos los empleados son muy amables y la comida vino rápido. \r\n\r\nLes recomiendo ir a los sillones del piso de arriba."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "El lugar esta bien puesto y eso no es lo que abunda por el barrio. \r\nOjala que la gente se contagie y empiecen a abrir mas lugares como Gallo por la zona. La comida siempre que fuimos fue rica. Las picadas muy buenas.\r\nLo que deja que desear es la atencion y la demora en la comida. Ayer para comer el plato del dia tuvimos que esperar alrededor de 40 minutos.\r\nDeberian poner un poco mas de atencion en la limpieza de los baños.\r\nOjala que mejoren estos detalles porque les va a ir mucho mejor de lo que ya les esta yendo"
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "willytuner", 
      "text": "Un lugar muy lindo y calido. Precios accesibles, buena decision costo beneficio. Carta moderada en opciones pero de buena calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "paddyba", 
      "text": "Muy bueno el lugar y la comida pero lamentablemente pesimo el servicio."
    }, 
    {
      "date": "26 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sertit3", 
      "text": "El ambiente realmente excelente, la comida muy buena. El Rosso con las salsas suaves realmente exquisitas! y las pizzas muy buenas."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paogel", 
      "text": "El lugar es muy lindo, la atención buena y la carta novedosa. \r\nAnimense a probarlo, los precios accesibles."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marclaro", 
      "text": "Este lugar nos encanta!!! Se transformó en nuestro lugar para pequeños festejos. Altamente recomendable. \r\nLo mejor: las picadas!!! Además, podés pedir una copa de vino... excelente para probar distintas cepas."
    }
  ]
}