{
  "malos": [
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "edgardema", 
      "text": "Estuvimos en la última mesa, en el fondo sobre unas piedrita en plano inclinado lateral que nos obligaba a mantener equilibrio, mi esposa miraba al lugar más amable, yo veía un mal trazado cerco de cañas y cajones con botellas apilados: Pésimo. Los mozos apabullados por el trabajo no podían atender en tiempo y forma: 2 horas y cuarto para traer una entrada, plato y postre... en el fondo se fuma sin límites y no avisaron, por eso estuve fumando a la par de una joven que cada 15 minutos encendía un cigarrillo a mis espaldas..... La Rabiata (enojada) creo que es por la gente mal atendida"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sergiodecoghlan", 
      "text": "Fui varias veces a este resto y comí bien. Ayer tuve la poco feliz idea de ir con la promo de S. Valentín. De entrada milanesitas de muzarella y \"pesto siciliano\", en realidad tuco común. De principal fajitas de pollo con panko (en realidad pan rallado común) y timbal de arroz con hongos (en realidad montón de arroz sin hongos) De postre helado \"con frutos de la pasión\" (en realidad con frutos rojos)?? El cocinero no se mostró receptivo a mis comentarios y el adicionista se comportó como un maleducado. No voy más!!!"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "insomniac80", 
      "text": "Lugar, bien.\r\nMozo, muy bien.\r\nLa comida. Pedí ... la Trucha tenía más espinas que la corona de Cristo... imposible! Reconozco que cometí el error de no devolverlo, pero pensé que en algún momento se iban a acabar.\r\nLuego nos ofrecieron champagne o café sin cargo. Estuvieron correctos con el gesto.\r\nSacando lo de las espinas, igualmente no estaba buena la comida. Las papas noisette no tenían buen gusto. La verdad, no disfruté de la comida y encima me pareció muy caro. No tiene pinta de que levante con otros platos. Una lástima. Tenía más expectativas."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tanogianotti", 
      "text": "Mala experiencia. Uno de los salones tenía humedad y la pared se te descascara sobre la mesa. El servicio, si bien rápido, deja mucho que desear, sobre todo en cuanto a amabilidad. La comida que es por lo único que uno vuelve a los lugares también decepcionó, las rabas tenían una cocción adecuada pero la porción era increíblemente pequeña. Los platos principales tienen poco cuidado en la presentación. Los ravioles bien, torpe la salsa. El carré estaba recalentado, seco y duro, y las croquetas de humita y queso venían de freezer (el centro de hecho seguía congelado). Pésimo."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gustavogrobe", 
      "text": "Pésimo. Nunca más.\r\nNos recomendaron que los platos eran para compartir, nos morimos de hambre y pagamos caro para la calidad de la comida. El menú de niños, feo, no lo comío. Y encima todo frío. Al retirarnos fuimos a quejarnos y de mala gana nos hecharon la culpa a nosotros por no reclamar antes... Me hicieron quedar re mal."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CaseyRuggles", 
      "text": "Hemos tenido una cena muy bien atendidos, en ambiente agradable, algo ruidoso. Respecto a la comida podemos opinar sobre 4 distintos platos de pastas y 1 de pollo, todos dentro de una calidad mediana, con salsas que no llegaron a conformarnos. La panera no cumple. Los postres no ofrecen sorpresa. El café no lo recomendamos. Precios módicos."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ramses", 
      "text": "Es un lugar preparado para grandes mesas por eventos, en una vieja casona con distintos salones. Quizás para esas ocasiones la relación precio/calidad pueda ser buena pero para ir a comer en pareja o familia no me resulta una buena opción. La comida es mediocre y el servicio lento."
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Milo2006", 
      "text": "Lugar recomendable en Urquiza para comer bien y a precio razonable. No es de lujo sino mas bien para ir con familiares y cenar tranquilos dado que no hay mucho ruido. Tiene sector externo ideal para el verano. En síntesis: esta bien, cumple en todas las líneas."
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ttjor", 
      "text": "Es la segunda vez que vamos, siempre nos toca que hay poca gente (cosa que me gusta). La primera vez estuvo mejor, ésta última la tortilla española estaba fría (sacaron las papas de la heladera y la armaron sin calentarlas previamente), por lo que quedó helada por dentro. Los platos principales estaban bien, pero tampoco eran nada del otro mundo. Tienen una carta con pocas opciones, los precios algo caros, la atención del mozo esmerada, aunque había uno solo para atender todas las mesas. Pueden mejorar, probaremos nuevamente."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "quimos", 
      "text": "Otra buena cena en un ambiente muy agradable, bien iluminado, mesas en el jardín con buena calefacción, porciones abundantes, precios moderados. Nos sirvieron un amuse-bouche riquísimo de provoleta mediterránea, con tomate seco al sol a la oliva, coronado con panceta, una excelente atención de la casa. El lomo a la cerveza negra o a la pimienta o el brochette de salmón estuvieron excelentes. Buenos postres de tiramisú y volcán de chocolate con helado de crema. Lástima que no ofrecen café descafeinado y el grupo de jazz nos toco muy cerca. Para volver."
    }, 
    {
      "date": "11 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fernando1982", 
      "text": "Muy buen lugar. Buenos platos y variedad de ensaladas\r\nExcelente la cartea de vinos. Recomendable el volcán de chocolate blanco"
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sebas_74", 
      "text": "Fui varias veces y nunca me decepciono, excelente atencion, buena relacion precio/calidad."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LetiyMarce", 
      "text": "Tradicional, muy buena cocina y atención. Sin pretenciones de ser lo q no es. Los postres son exquisitos. Ese día nos ofrecieron degustación de una bodega y el vino en cuestion estaba a mitad de precio"
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nando Varela", 
      "text": "Como siempre muy buena atencion; todos sus platos hasta ahora no nos defraudaron. \r\nEl lugar ; agradable y de buen gusto.\r\nLa ubicaciòn ,perfecta.\r\nEl miercoles 23/ 05 fue la ultima ves que cenamos los 4 Mosqueteros pero esta ves con sus esposas y ellas tambien se deleitaron. Gracias Guia Oleo; gracias La Rabiatta."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "floracio", 
      "text": "Lugar tranquilo, caimos en el sin tenerlo planeado por lo que nos perdimos el descuento.  Muy bien la comida, gustosa, el postre aun más, strudel de peras con ciruelas con crema.  Buena carta de vinos de valores más altos que el promedio."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "loregior", 
      "text": "Fuimos con mi novio para el día de San Valentín. Llegamos y estaba casi vacío por lo que la entrada y el plato principal llegaron rapidísimo!! PERO cuando se llenó estuvimos una hora reloj para q nos vengan a retirar los platos, y media hora más para q nos trajeran el postre. Aclaración: el menú era FIJO, con 2 opciones de postre. Encima vemos q la gente de la mesa de al lado que llegó una hora más tarde que nosotros ya tenia su postre!! q era el MISMO q el nuestro!!. Le reclamamos al mozo TRES VECES y a la 3ra nos pregunta: que postre era?... Eso si, la cuenta llego en 1 min. NO VOLVEREMOS!!!"
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Salio de casualidad, y la verdad comimos bien. La carne buena, la atención correcta (había poca gente), el lugar agradable. aprobado."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jr30", 
      "text": "Me encanto la comida"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FaWa", 
      "text": "Muy mala atención, en la cuenta nos cobraron precios distintos a los de la carta. Cuando reclamamos se disculparon. Además  pedímos provenzal y nos la cobraron aparte."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "esquimal", 
      "text": "El un agradable y tanquilo  lugar en el corazon de Villa Urquiza donde los platos son ricos y abundantes y con una gran variedad de vinos y buenos postres. Cuesta 120 pesos por persona.  Esta la opcion de ocupar alguno de los salones o en el fondo donde hay un jardin de invierno y tambien al aire libre."
    }, 
    {
      "date": "25 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pleasure4enjoy", 
      "text": "En pareja, con amigos o en familia, es un buen lugar para comer bien, en un ambiente cálido y bien atendido. Tiene varios ambientes, de mayor o menor privacidad. Y atrás un patio muy lindo para esas noches lindas de primavera bajo las estrellas.\r\nNada sobresale, pero nada desentona. \r\nEntregate y disfruta sin demasiadas pretensiones gourmet, es el combo precio ambiente comida atención lo que garpa en La Rabiata."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nachoandino", 
      "text": "Fui para el día de la madre con toda mi familia (12 personas) Había un menú de $100 con entrada, plato principal y postre. Luego de esperar mucho tiempo, anotamos todo en un papel y se lo dimos al mozo. Tardó casi una hora en traer la entrada y encima sabiendo que traía cualquier cosa. -El parrillero manda esto- dijo (un pedazo de provoleta con papel y  tomate (en lugar de un pincho de provoleta, panceta y tomates secos) El plato ppal y postre fue lo mismo (3hs en total) Si bien nos hicieron un descuento por el mal momento, prefería pagar de más y ser bien atendido."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "me gusto mucho.\r\ntablas de picadas, ojo de bife con panceta, probe el salmon y un volcan de chocolate.\r\ntomamos vino a precio accesible  y el lugar y la atencion hicieron que pasaramos un muy buen momento."
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edwuard", 
      "text": "Muy lindo lugar, muy bien atendido. Ambiente tranquilo, bien decorado y con la iluminacion exacta. Ceno alli una vez por mes por lo grato que me resulta.-"
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "magicanataly", 
      "text": "La pase fantastico, con ganas de volver =)"
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sdongarra", 
      "text": "Los raviolones negros rellenos de salmon, realmente son una maravilla.\r\nLa atencion siempre es muy cordial, los platos no defraudan.\r\nQUizas no es representativo las fechas especiales , dia del padre, etc, para formar opinion, por que el restaurant se encuentra desbordado de gente.  pero a pesar de todo, siempre hay muy buena voluntad."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vinchi", 
      "text": "Ambiente cálido. Cenamos un sábado panzotis con salsa de hongos y un matambre al verdeo con papas rejillas. Bien prolijo y presentado. De postre, volcán de chocolate blanco. Todo con 500 cm3 de vino tinto recomendado por el restaurant (promo). Mozos de antaño que atienden bien y conocen el oficio. Tres músicos que apenas ambientan y no molestan (no es show, ojo). Mucha calidez, tanto para ir en pareja como con flia o amigos."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "charo36", 
      "text": "Fuimos por la promoción del Día del Padre. La comida es regular. El ambiente excesivamente ruidoso."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "toposof", 
      "text": "Fui porque lo encontre de casualidad aqui, en una promo via mail. La verdad muy bueno todo. Nada para quejarse, me quede con ganas de probar el lomito con champignones je vayan enflia o en pareja es recomendable."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cokus", 
      "text": "Muy buen lugar en el barrio. Muy buena atencion y comida, con una carta de vinos de excelente variedad. Para recomendar en verano comer en el jardin del fondo y sobre todo poder ir a las catas que organizan por mes (excelentes!!!). El ambiente, contrario a otros comentarios, no me parecio ruidoso, pero hay que tomar en cuenta que los sabados toca un trio de jazz en el salon principal (muy suave, pero si no te gusta la musica de fondo es mejor ir a otro salon). La unica critica es un poco de falta en los detalles de las paredes (hay que invertir un poquito ahi y listo!). Recomendable."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "siempreluna2008", 
      "text": "La comida es bastante buena pero las porciones son muy chicas y los precios caros. Impensable no pedir una entrada si uno no se quiere ir con hambre. La atención deja mucho que desear porque hay poco personal y hay que esperar mucho para todo. Como observación la café deberían acompañarlo con algun detalle. No sé si vale la pena volver."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sofia1988", 
      "text": "Excelente lugar, muy buena atención y, los platos, deliciosos. Sin duda, volveremos."
    }, 
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rojo10", 
      "text": "Muy lindo lugar, bien atendido y buena comida, recomendable."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fariamar", 
      "text": "Fui el 14/02/11 para festejar el día de los enamorados. Comi en el patio y habia hecho reservas. Si bien no me tenian anotado, rapidamente me buscaron un lugar. La comida bien y el ambiente tambien. El servicio del mozo fue flojo... pero quizas no tuve suerte, debere volver."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Karys", 
      "text": "A los ravioles les faltó cocción (estaban realmente duros), lastima, era creo el plato mas recomendado.El mozo de primera, el ambiente muy agradable.Fui con mi bebe y mi marido y si no nos hubiera fallado la coccion de mi plato lo recomendaria seguramente como uno de los mejores de Urquiza"
    }, 
    {
      "date": "24 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gdc1", 
      "text": "Muy buena opción en la zona. Ambientaciónmuy agradable. Atención esmerada y platos muy buenos (aunque no muy abundantes)"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebas_74", 
      "text": "Nunca habia ido y la verdad me gusto muchisimo, muy buena atencion, habia un show de jazz muy tranquilo que dejaba hablar y disfrutar la cena tranquilo."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mickybonn", 
      "text": "Muy buen restaurant, muy atentos los mozos, un clima muy relajado y tuvimos la suerte de escuchar un duo tocando jazz. Fuimos con mi señora a festejar 7 años de casados y resulto una excelente propuesta. La comida muy buena desde la entrada hasta el postre. Una buena carta de vinos con precios accesibles. Lo recomiendo y de hecho volvimos a los 4 dias por que habia una degustacion de vinos q presentaba una bodega y tambien cenamos muy bien."
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "nanyniky", 
      "text": "Festejamos nuestro aniversario, lunes a la noche.Maravillosa la ambientaciòn cálida con su patio cubierto y hogar encendido calefaccionando el espacio. Baños limpios, y en muy buen estado, impecables. La atención del mozo muy buena, iba y venía a cada rato para servirnos. Muy buenas las papas fritas, estaban en la cocción justa. Las achuras ricas, la carne no tanto, el postre excelente tiramisù y helado con charlote."
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andresgaz", 
      "text": "Casona con varias habitaciones, muchas mesas. Comimos en la habitaciòn de adelante, dìa de semana, tranquilo, con 5 amigos. Para mì el mejor lugar del restaurant, ya que la habitaciòn limita a unas 4 mesas y no hay circulaciòn de gente. Mesa redondas para 6-7, bien puestas, el mozo atento. La entrada de fiambres estuvo muy abundante y rica. La parrilla tambien, chorizos, porciòn de mollejas, matambrito cerdo y vacio. Todo muy rico. La relacion calidad-precio excelente, incluso en la semana esta la promo de nuestra Guia. Un lugar para recomendar. Volveremos por otros platos de la carta."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "La comida y la atencion de lo mejor, en un ambiente familiar bien logrado. Lo unico que no me gustó fue el ruido, no se podia conversar y tambien opacaba la voz de la cantante y el musico en vivo, Tienen un jardin trasero muy bien ambientado, volvere en verano."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "annie32", 
      "text": "El estilo antiguo del lugar me gusto mucho, el ambiente super calido, y tranquilo, ( tener en cuenta que fuimos un martes). Pero es para recomendar!"
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sathia", 
      "text": "Tipica casona de Villa Urquiza, resiclada con distintos comedores, la atención es correcta, la comida buena, ambiente agradable, para pasar un momento familiar y distendido, recomendable."
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vadas", 
      "text": "La atención fue esmerada, la comida la trajeron bastante pronto, se equivocaron pues pedimos ojo de bife y nos trajeron bife de chorizo. La comida en gral estaba muy gustosa. El punto un poco crudo.El postre rico.El lugar es muy lindo"
    }, 
    {
      "date": "8 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tuco2012", 
      "text": "es unpoco caro pero el lugar esta bueno y la comida tambien, como valos agregado soltas a los chicos y estan seguros en el area de juegos"
    }, 
    {
      "date": "7 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oscarlitos", 
      "text": "Muy buenas pastas y parrilla en Villa Urquiza, primero un antipasto riquisimo, luego ñoquis, ravioles y bife de chorizo excelentes y final con helado y tiramisu impecables. Atencion dedicada y precios acordes. Para Volver. Lo recomiendo."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silviast", 
      "text": "La comida fue muy buena. Los ñoquis muy caseros y un filetto con un aroma excepcional. El postre exquisito. Como adcional una suave música de Jazz en vivo. Pienso volver"
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Erick307", 
      "text": "Muy buena la comida\n\nSaludos."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sunyata73", 
      "text": "El lugar es raro, es un Bodegon Familiar venido a mas por un buen Menu y Carta de vinos. O sea, te arrancan la cabeza en un lugar que no es para tanto. Cobran 15 dolares un plato, en un salon familiar con patio de juegos. Se come bien, pero no es un restaurant de nivel. Por ejemplo, la cava de vinos esta apilada a la altura del techo del lugar (seguro no tiene temperatura controlada), y me atendieron 4 mozos (ya ni sabia con quien estaba hablando)."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MILO_2006", 
      "text": "Fuimos porque tenía juegos para chicos (inflable) y la verdad, nos encantó! La comida fantástica (los ñoquis, de los mejores que he probado)! Muy buena la atención (al menos esta vez, donde no había tanta gente) y la ambientación del lugar (tiene varios sectores). Recomendado 100% y seguramente volveremos! Saludos!"
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "torito2009", 
      "text": "Todo muy recomndable, excelente ambiente"
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LALEONA4649", 
      "text": "La verdad que el servicio, tanto como el lugar me parecio excelente, nosotros fuimos a festejar el 3er aniversario de casados. volveremos."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fdiazmas", 
      "text": "Fuimos dos personas a la noche un día miércoles. El cupo estaba cubierto en un 40%. No hicimos reservas y no tuvimos problema de ubicación. El ambiente es cálido, bien iluminado, las mesas están bien espaciadas. La atención de los mozos es muy correcta. El plato que pedimos (raviolones negros)estaba muy bien preparado, adecuadamente presentado y bien en tamaño de la porción. El postre (volcán de chocolate) se lleva los aplausos. Muy sabroso, bien presentado y es generosa la porción. No pedimos vino."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mafaldaxyz", 
      "text": "Pèsimo trato aùn siendo clientes. Fuimos para marzo y reservè por telèfono para festejar un cumpleaños y el Dìa de la Mujer (èramos 10 personas). Preguntè si habìa velitas, brindis y el \"Feliz Cumpleaños\". Me dijeron que todo eso era \"atenciòn de la casa\". Sin embargo JAMAS hubo canciòn de cumpleaños, y SOLO ANTE MI INSISTENCIA trajeron una vela y una mezcla asquerosa entre sidra/champagne QUE LUEGO INCLUYERON EN LA CUENTA (fuera de lo dicho por ellos). Ademàs, vimos como en cada mesa las damas tenìan un presente por el Dìa de la Mujer MENOS en la nuestra. Una opacada velada. NUNCA MÀS!!!"
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cerrito", 
      "text": "Muy bueno los ravioles a los tres quesos con salsa a la scarparo,la critica la porción debiera ser mas bondadosa,eran seis raviolones.Exquisito el postre parfai de dulce de leche,con merenque,chocolate y almendras picadas"
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "moldi", 
      "text": "Un lugar muy tranquilo y placentero, música suave, que permite charlar sin levantar la voz. Atención muy cordial y atenta.Lo pasamos muy bien. Mi humilde sugerencia: Los omelet no deben ser muy grandes, terminan por \"cansar\". Pedimos whisky y fueron muy generosos con la medida. Lo recomiendo. Es para volver!"
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hung", 
      "text": "Festejamos un cumple y la verdad que el lugar es muy calido, nos reservaron un salon para nosotros y la comida fue de muy buena calidad, destacandose los postres."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solilu", 
      "text": "Con calida ambientacion y esmerada atencion de su personal, esta opcion resulta altamente recomendable. La carta es variada, con presentaciones atractivas y sabores muy bien logrados.Destaco especialmente las pastas.Para sugerir :  panzottis de calabaza con salsa caprese. Deliciosos los postres !!"
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mercury", 
      "text": "Festejamos el bautismo de mi bebe y nos dieron un salon exclusivo para nosotros. Estuvimos muy comodos y la atencion fue de lo mejor, muy esmerada y atenta.\r\nLa comida fue en general muy buena, destacando la torta que ellos hicieron por encargo y fue una delicia."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Caleb", 
      "text": "Fui un sabado al mediodia buscando un lugar al aire libre. El patio abierto es comodo, y se encuentra ambientado con buen gusto. Se encuentra al fondo del local, por lo que se puede dejar corretear a los mas chicos sin peligro de que se escapen a la calle. El servicio es atento y familiar. Pedimos una provoleta ( muy buena ) una porcion de chinchulines ( muy buena ), una porcion de asado ( buena ), dos postres, un agua y una botella chica de vino de calidad media. Gastamos 150 pesos. No se si a la noche estara muy lleno, pero al mediodia es tranquilo. Lo recomiendo. Yo sin duda voy a volver."
    }, 
    {
      "date": "10 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lacordobesa", 
      "text": "Excelente el servicio y la comida mucho mejor. sumamente recomendable!!"
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LoreleiLee", 
      "text": "buen lugar, volveré."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Alanis", 
      "text": "Es una casona antigua bien ambientada, con un lindo patio, música tranquila en vivo. Nos sirvieron la comida a los 10' que hicimos el pedido, bastante abundante y bien presentado. Es muy recomendable para una cena en pareja o amigos."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "UN lugar agradable, es una casona antigua, con varios cuartos adpatados. La comida riquisima, aunque cuando pedimos el postre no habia mas. El mozo queria sobresalir todo el tiempo, a mi entender cuando la atencion pasa mas desapercibida, mejor."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "stella78ar", 
      "text": "Excelente lugar... caseron antiguo, muy tranquilo y con una musica de fondo que acompaña al romance, la comida riquisima.. y no hablar del postre, el volcan de chocolate... una tentacion. Lugar para repetir cuando se quiere una comida tranquila en un lugar donde el ambiente y el servicio acompañan."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gustavogijon25", 
      "text": "El lugar muy bonito (caseron antiguo) con un agradable jardin posterior. La comida muy buena y la atenciòn excelente. El volcan de chocolate solo para \"golosos profesionales\". Lugar para repetir e ir en familia."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Concurrí al mediodía y pedí el menú ejecutivo. Excelente relación calidad-precio. Se trata de una casona antigua muy bien ambientada donde el comensal se siente absolutamente a gusto. Buena música y a volumen adecuado. EL servicio es correcto aunque algo lento ya que una sola mesera atendía el local. Con toda seguridad, volveré por más."
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "osquito", 
      "text": "Un lugar excelente, calido bien ambientado en una vieja casona.  Muy buena comida, el servicio amable y bueno aunque muy desatento ya que el local esta muy dividido y cuesta encontrar a la moza. Tiene un jardin bonito.  Vale la pena"
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tatatanorchap", 
      "text": "Fuimos x recomendación de amigos de la zona. Lugar muy agradable, desde la ambientación hasta la iluminación y sonido. Demoraron mucho en traer el pedido, asi que me fui llenando con el servicio de mesa. Mis raviolones no eran más que ravioles APENAS más grandes, y solo venian 6. Pedí flan con crema y me trajeron con dulce de leche, que estaba duro (como de la heladera). Hubo un trio de jazz que sonó muy bien, y que permitía hablar en la mes sin ser tapados por la musica. La carta es muy clara, nada de nombres raros que uno termina consultando al mozo. Volveré sabiendo estos minimos detalles."
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "Fui básicamente porque estaba buscando un restaurant con show de jazz, que resultó muy bueno. La comida buena, aunque el omelette algo desabrido. El postre (volcán de chocolate)excelente. La ambientación muy linda, aunque deberían bajar un poco la luz para que sea más íntimo. Al fondo tienen un patio hermoso, lamentablemente los jueves el show es en el salón interno. La atención muy atenta y relativamente rápida."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Mercury", 
      "text": "El lugar es excelente sobre todo una noche calida en el jardin. La atencion de los mozos muy cuidada. La comida falla. Las pastas estaban aceptables aunque un poco desabrida. Lo inaceptable es que la milanesa de mi esposa tenia un olor muy fuerte. \r\nLos postres se olvidan facilmente\r\nEs una pena, si mejoraria la cocian seria un lugar estupendo"
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rbeiste", 
      "text": "Es un lugar muy bien puesto, con buena decoración y ambientación. \r\nLa atención del mozo fue buena, respondiendo a nuestras dudas y pedidos muy rápido. La comida es buena, aunque por ejemplo el brochete de pollo estaba medio crudo. No solicitamos al mozo que lo llevara de nuevo porque estabamos satisfechos, pero cuando lo vieron le comentaron al dueño. Estabamos esperando algún tipo de atención, como un café de o postre cortesía pero no fue así. La pasta era rica, y la salsa muy gustosa."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hector292", 
      "text": "Excelente lugar, atencion y comida de primera linea, muy buena carta de vinos, mozos que conocen su oficio, muy buena atencion sin ser pesados. Altamente recomendable."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gpmolina", 
      "text": "El lugar es agradable, la comida es buena, tal vez hay una diferencia entre la comida de parrilla y la de \"cocina\". Los platos tienen que definir un poco mas o la elaboracion, o ser algo mas sencillos, pero mejor terminados. Es como que le falta un toque a la cocina como para ser Muy buena."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "any", 
      "text": "Un buen lugar, buenas pastas, carne sabrosa. Si no se tienen muchas pretensiones está muy bien."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "toadstool", 
      "text": "Me agradó mucho este restaurant. Presenta un lindo ambiente, con música suave de fondo, ideal para ir en pareja; fui con mi novio y nos encantó. El mozo me pareció muy atento. Pedí para cenar una suprema a la Florentina, la cual estaba riquísima, pero lamentablemente, el pure de calabaza que me trajeron no era rico... Postre no pedimos porque nos quedamos muy satisfechos con la comida. Sin duda, volveremos!"
    }
  ], 
  "excelentes": [
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LucilaLucila", 
      "text": "Excelente lugar para ir a comer. Ambiente tranquilo, buena atencion y muy ricos y abundantes platos."
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanylu", 
      "text": "Fuimos un jueves por la noche: el lugar es muy calido y la musica acompaña muy bien. Es una casa antigua donde en cada ambiente armaron un salon con las mesas bien separadas. La atencion de los mozos fue muy cordial. Pedimos lomo al champignon y lomo a la cerveza negra, los dos platos excelentes! La carta de vinos es muy amplia. Postre: volcan de chocolate con americana, tambien buenisimo! Los precios, razonables, y tiene descuento con G.O.\r\nSin duda, volveremos!!!"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Excelente! Fuimos a la salida del teatro, llegamos casi a las 23.30 y nos atendieron sin problemas. La comida excelente: pedí muslo relleno de espinaca y champignones con mil hojas de papas; de postre el dúo de chocolate (impecable para golosos!, para compartir para no tan golosos...). Ofrecen tés inti zen ó chamana. Muy buen servicio. Buenos precios, super recomendable!"
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Meche Mart", 
      "text": "Fuimos en familia el Domingo Dia del Padre y volveremos seguro. La comida riquisima, habia un menu fijo, que yo arranque con unas berenjenas parmesanas buenisimas, desp unas supremas rellenas riquisimas.. y vi un pechito de cerdo, que me quede con las ganas.. por eso es que volvere.\r\nLa atencion estuvo bien, se notaba que el resto estaba lleno."
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pepafr", 
      "text": "La comida rica , faltan algunos detalles pero bien."
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lorena2011", 
      "text": "Pude ir a una de las cata que organizan y me encanto!! me pareció excelente todo, la comida (probé unos ravioles fritos de entrada que me encantaron), el vino que no lo conocia y la atención.. para los que dicen que es caro, se notan  que no salen seguido a comer.. yo lo recomiendo xq vuelvo seguro."
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mbarbatelli", 
      "text": "Me gustó el lugar, fuimos tres personas por trabajo, la verdad la tranquilidad y el Jazz de fondo no pegaba. Pero los descolgados eramos nosotros."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "samita", 
      "text": "Un lugar muy agradadable estuve en el salon colonial, la comida riquisima, ademas de los postres. Nos atendieron muy bien, es caro pero vale la pena ir!"
    }, 
    {
      "date": "2 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maralc", 
      "text": "Fuimos un grupo de amigos. La atención fue muy buena en una salita para nosotros solos y la comida fue abundante y excelente. Es un lugar para recomendar."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar me encantò, adentro era muy ruidoso, porq es màs familiar,y encima hay show de jazz, o sea q para charlar no es recomendable; pero fuimos al patio y el ambiente es totalmente distinto, velas, iluminaciòn càlida, màs tranquilo. La comida fue deliciosa, de principales pedimos los raviolones negros y el lenguado, ambos platos estuvieron perfectos. La atenciòn fue buena, las porciones no son muy grandes y los precios estàn bien (no es un lugar barato)."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tanisima", 
      "text": "Sumamente recomendable. Ha mejorado desde la ùltima vez que anduve por allì. Todo en su punto, porciones muy generosas. Atenciòn eficiente y cordial. Volveremos!"
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Oscarito", 
      "text": "El costillar estuvo excelente y no es la primera vez y tambien hemos degustado en otras oportunidas otrs platos de cocina, siempre muy buenos.(El costillar no lo hacen todos los días, hay que consultar.)Los viernes y sábados hay música suave en vivo. Tambien habren al medio día.\r\nVale la pena"
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leioleo", 
      "text": "Un lugar recomendable, los platos son abundantes casi como para compartir. Tiene distintos salones con diferentes climas. Volveremos."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malada01", 
      "text": "excelente la comida!!!! muy buena atencion!!! volveremos."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pretorango", 
      "text": "Muy lindo ambiente! La decoración, la música, todo.\r\n\r\nLos platos abundantes y la comida muy buena. Vuelvo seguro."
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luciam", 
      "text": "excelente lugar de villa urquiza. la ambientacion y la disposicion son muy buenas. los mozos son muy atentos. ademas de tener el menu a la carta, ofrecen menues pre-armados. me lleve muy buena impresion. voy a volver-."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ariasantiago", 
      "text": "Fuimos un viernes a la noche con reserva previa, llegamos y tuvimos q esperar unos diez minutos hasta q nos asignaran una mesa, mientras esperamos ojeando la carta en la recepción. Nos atendió un mozo pelado MUY antipático, pedimos una cerveza de litro y nos trajo una cerveza semi fría, le pedimos amablemente si podía bajar el aire acond. q estaba muy fuerte y pareció enojarle el pedido. La comida estuvo excelente, tanto las rabas q pedimos como las mojellas y el volcán 10 puntos, lo único flojo fue el mozo q nos toco ya q el resto fue muy amable con nosotros. Volveremos!"
    }, 
    {
      "date": "27 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nahuelita", 
      "text": "me encantaron los ñoquis con salsa de camarones.. riquisimos!!! una porción por demás abundante.. el lugar, como la noche brindaba, cenamos afuera.. la atención correcta"
    }, 
    {
      "date": "3 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Edmunda", 
      "text": "Fui en tres oportunidades, al mediodía y también por la noche.He ido con chicos,  en pareja, y con grupo de amigos. Me gustó siempre, es lo mejor de Urquiza que conozco. Excelente atención y cálida se nota que verdaderamente les interesa que el cliente se sienta bien. Los postres son fantásticos y es muy lindo que parte de la cocina sea a la vista. Volveremos."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ramosazambuja", 
      "text": "Excelente opcion para una linda cena, en un hambiente calido, la comida fantastica, ideal para ir en grupo a compartir una charla y disfrutar de una cocina muy recomendable. El precio es mas que adecuado para la calidad, Volveremos sin dudas, nos hicieron probar una provoleta con tomates secos que sin dudar nos dejo con ganas de la parrilla."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "emito", 
      "text": "Fuimos anoche, reservamos mesa y cuando llegamos por suerte teniamos una disponible en el patio como habiamos pedido pero como eramos 2 y nos pusieron en una mesa redonda para 8 pedi que me cambien adentro a una de 4, el lugar es muy lindo pero me senti como intimidado ya que es como una casa dividida en cuartos y era como que estabamos en una habitacion con otra mesa nosotros solos y así, los demas ambientes, salvo el principal y el de afuera que hay mas mesas (reserven ahi), la comida y la atencion fueron EXELENTISIMAS, hacia bastante que no comia un Lomo tan tierno con un sabor EXELENTE!!!"
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anayuj", 
      "text": "Es muy bueno el lugar. Muy rica la cocina muy buena atencion del personal. Los jueves ofrecen un buen show de jazz instrumental. Sumamente tranquilo."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "totabulls", 
      "text": "Un lugar muy cálido, muy tranquilo con una atención excelente. Ya fuimos con mi marido unas 4 veces. Los platos son abundantes (nunca pude terminarlos). Lo mejor es arriesgarse a probar los platos que nunca pedirias, nunca me defraudaron."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chalbor", 
      "text": "El ambiente es muy agradable, la comida abundante, el servicio es muy bueno. Es muy recomendable."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mldm", 
      "text": "el lugar es muy agradable, una casona antigua reciclada, con distintos espacios, nosotros fuimos en pareja y nos acomodaron en uno con musica tranquila en vivo, bien diferenciado de otros donde habia chicos y era mas bullicioso, la comida muy buena, solo faltaría mas amplitud en la carta. Lugar muy recomendable"
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flope7", 
      "text": "Primero me gusto que nos resivieron en una recepción con sillones y una copa de bienvenida porque el lugar estaba lleno y no habiamos hecho reserva. Los dos platos que elejimos estaban entre las sugerencias de chef y fue una muy buena elección ya que la calidad de los productos era de primera. A demás nos llamo la atención la buena carta de vinos ya que va desde vinos económicos a vinos de alta gama, y éstos no estaban a un precio muy alto. Otro detalle es que al traernos la cuenta nos hicieron una encuesta de interés a través de una tarjeta y como nos gustan los vinos nos invitaron a su próxima cata, que son gratuitas."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laochoesnegra", 
      "text": "El restaurante me parecio agradable, tiene una calida ambientacion, con luces y musica tenue. La atencion es muy respetuosa y amable, con respecto a los platos son exquisitos y abundantes."
    }, 
    {
      "date": "6 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cefa", 
      "text": "la atencion es estupenda comparable con restos de otros paises y de muy buen nivel la ambientacion es muy bonita y el reservado es lo mejor que tiene en cuanto a los platos son para publico argentino es decir de buen comer y una carta de vino buena taves faltarian algunas variedades es para vover"
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marbearg", 
      "text": "Es un lugar de primer nivel, en Villa Urquiza, no hay nada que se le parezaca, excelente relacion calidad - precio, para los vecinos de Urquiza ya no es necesario ir a Puerto Madero"
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "keky", 
      "text": "La verdad a Villa Urquiza le hacia falta un lugar así, se trata de una cazona antigüa muy bien decorada y con un jardin hermoso, la comida es exelente, recomendaciones ojo con los platos porque son muy abundantes."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "Muy lindo espacio con muestras de arte, Buenisimos los platos, cordial atencion. Muy recomendable el volcan de chocolate.Hacia falta un restaurante de esta calidad en Villa Urquiza."
    }
  ]
}