{
  "malos": [
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carlosstg", 
      "text": "Fuimos dos matrimonios a cenar y tuvimos una experiencia gastronómica muy desagradable. La atención del mozo fué malísima. Se olvidaba de los pedidos y la tardanza era irritante. Una de las copas estaba sucia y la cambió en dos oportunidades (la segunda también vino sucia). Le tuvimos que suplicar que traiga una panera ( por supuesto sin manteca, ni ningún aderezo)  e hielo.\r\nLos ravioles eran chiquitos, escazos con una película de relleno inmersos en un mar de salsa aceitosa.\r\nEn cuanto a los postres pedimos dos porciones de budín de pan y tenían solo una y un panqueque de manzana insulso."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "CharlyB64", 
      "text": "Caro para el servicio y comida que ofrece"
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ckuc", 
      "text": "Había ido hace unos años y debo decir que bajó la calidad de los platos y su abundancia. El ambiente es bueno, acustizado y con mesas suficientemente espaciadas unas de otras. Un cordero arrollado a la parrilla estaba excesivamente seco, pasado. El servicio de mesa es bastante oneroso, teniendo en cuenta que se trata sólo de una panera con pan común blanco y negro y grisines; al reclamar algo para untar, tuvieron la amabilidad de traer manteca (si tienen la manteca en porción individual ya comprada, por lo que cobran deberían servirla de entrada, como acostumbraban en el pasado)."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "danicorzi", 
      "text": "Fui con un par de amigos a este lugar, pero la comida estaba fea, no tenia mucho gusto le faltaba mas condimentos, el mozo bastante atento igual, pero el ambiente no es muy bueno y eso hizo que la atencion no sume mucho..."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "piliram", 
      "text": "Fui con unas amigas, medio asi al azar, revisando por guiaoleo, como lo recomendaron bastantes y teniamos ganas de comer pastas.\r\nPero el lugar es medio feo y no esta bien decorado; deberian limpiar mas adecuadamente. La comida tardó como 50 minutos, un plato de ñoquis con salsa verde, y estaban medio crudos...\r\nEl mozo, la menor atencion posible se ve, una amiga pidio algo y le trajeron otra cosa nada que ver."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ariadnne", 
      "text": "No pidan el gratin de alcauciles, lo srven aceitoso y de heladera ya que segun nos dijo la recepcionista es asi... si piden manteca para acompañar el pan de bienvenida.... pueden esperarla tooodaa la noche (no la llevan)  y olvidense del lemonchello luego del postre, ya que a los mozos no les interesan las parejas y si las mesas grandes. no vuelvo mas."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "AgusVer", 
      "text": "No me gustó para nada. Fuimos ahí porque decía que había juegos para niños. Llamamos y pedimos mesa cerca de los juegos, para que mientras comíamos, mi hija jugara. Resultó que los juegos están en la otra punta del local y nadie cuida a los chicos. El lugar es super ruidoso, parece un galpón, con todo el mundo gritando. La comida, mediocre, el conejo a la cazadora era durísimo y el lenguado que le trajeron a mi marido (no había dorado) insulso y minúsculo. El mozo bastante antipático también. En fin, para no volver jamás!!"
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "armar", 
      "text": "Realmente no vuelvo mas al lugar , los precios son excesivamente caros para la calidad y el tamano de las porciones.\r\nLlegaron totalmente a destiempo con mas de 70 minutos de diferencia los platos ( solo pedimos 2 platos uno era para un chico).\r\nLos gnoquis llegaron frios y el chivito era puro hueso y traia unas 10 papas fritas de acompañamiento.\r\nCuando le comentamos al metre lo sucecido se dio media vuelta y no nos hablo mas.\r\nle pedimos los Gnoquis separados y nos cobraron 2 medias porciones.\r\nCobran el cubierto muy caro por persona cuando no dan mas que pan por el mismo."
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "herminio", 
      "text": "Hace muchos años que vamos a Luigi y asistimos al progresivo deterioro tanto de la atención como de la calidad de la comida. En esta última ocasión, un mozo sumamente descortés y desatento,al que hubo que reiterarle un plato y el vino varias veces porque lo olvidaba, porciones que se van reduciendo cada vez más en forma directamente proporcional al alza de precios. Los spaghetti, que eran para mi hija de 4 años, llegaron a la mesa casi a los postres con un punto de cocción cercano a la piedra y un filetto que se asemejaba mucho a \"abro la lata y lo tiro sobre los fideos\". \r\nEl matambre con una salsa portuguesa ¿de lata?... Y el lugar para juegos de chicos muy cerca de la puerta y sin ninguna persona que los cuide, muy lejos del sector donde están las mesas."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "El mozo era una persona mayor conocedora del oficia y muy servicial, pedimos su recomendacion y para el todo era de lo mejor. Pedimos chivito a la calabresa y a la provenzal, estaba durisimo y la calbresa era pure de tomate arriba y nada mas, no es rica la comida. El postre regularcito\r\nEl lugar se llena de gente mayor, probablemante van por el recuerdo de sus buenas epocas. Es terriblemente bullicioso.\r\nEs caro si valerlo. El valet parking choco el auto de adelante mio por lo cual preferi estacionar en la calle."
    }
  ], 
  "buenos": [
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ironfish", 
      "text": "Lugar agradable, isonorizado, amplio. Se destaca la muy  buena atención y productos frescos...porciones que se pueden compartir con un  precio acorde al producto."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Bmw073", 
      "text": "El ambiente y la atencion del mozo excelente. El del estacionamiento si no se lo dejas te pone mala cara y te acompaña tipo perro guardian. El lugar para chicos adecuado. Gastamos 200 pesos por persona (algo elevado) con entrada de rabas (nada del otro mundo), calamaretis excelentes y muzz a la milanesa buenas. Luego todos pastas buenas en gral y 2 compartimos una cazuela de pulpo muy bien condimentada pero el pulpo no lo pude encontrar. era puro calamar y tenia un solo langostino y 4 mejillones (una decepcion ya que no pedi cazuela de calamares). Los helados ricos."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JanieJones", 
      "text": "La comida es rica y el ambiente está bueno cuando no hay mucha gente, pero me parece demasiado caro para el estilo \"cantina\" que tiene. Fui con mi familia y pedimos 2 entradas, 4 platos y 2 postres, sin vino, eramos 5 y salio 495, me parece una exageración por platos no sofisticados como suprema maryland y provoleta. Era todo rico, pero para ese estilo es mejor Arturito por ejemplo"
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "Muy buena opción para ir en grupo. Atención excelente, con mozos súper serviciales, de los de antes. Ambiente cómodo, sin pretensiones en su decoración pero espacioso y confortable. El menú súper amplio, y los platos no defraudan. El estacionamiento suma mucho. La variedad de postres (todos los clásicos, presentes) es genial. Imperdible el sambayon."
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DidiOrtega", 
      "text": "La verdad que no estuvimos tan conformes como otras veces. $ 11,00 de cubierto por persona (nos cobraron incluso al nene de 3 años) para que nos sirvan una panera (sin pan de pizza o saborizados como en otros lados) sin nada más para amenizar o esperar los platos. La mantelería en estado regular a descuidada. El mozo, si bien notaba mucha experiencia, se mostró bastante cortante. Es más, todavía estamos esperando el hielo. La relación precio calidad es buena, pero las porciones las han reducido bastante. La próxima elijo otra opción."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marranita", 
      "text": "El lugar es muy cómodo, las mesas son grandes y no están pegadas unas a las otras, tiene buena iluminación y, si bien es grande y estaba lleno, no había bullicio. Los mozos son geniales, super atentos y amables. La comida demoró lo justo, pedí unos ravioles de berenjena a los cuatro quesos que estaban exquisitos como todas las pastas de la mesa. Muy buena opción para ir en familia y comer bien."
    }, 
    {
      "date": "15 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ovito", 
      "text": "El lugar nos resulto muy cálido y amplio. La atención muy buena. Fuimos con nuestro hijo de 4 años y utilizó el espacio que hay de juegos, no es tan grande pero se distrajo un poco. En cuanto a la comida, nos pedimos chivito y pastas rellena, el chivito pudo haber sido mejor!!! los postres anduvieron OK. La relación precio-calidad es buena. Lo recomendamos. El ambiente es muy familiar."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sdongarra", 
      "text": "Muy buena atencion, las comida muy buena, ya sea pastas, pescado y suprema de pollo.\r\nRapido y eficiente. Un lugar para ir en familia, con la comodidad de tener estacionamiento propio y juegos para chicos"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "McCritico", 
      "text": "Todo muy bueno"
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dagose", 
      "text": "un hermoso lugar"
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ross", 
      "text": "Clásica comida de bodegón: gustosa y abundante. El ambiente es amplio y limpio. Recomendado para ir en gupos."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "hilman", 
      "text": "El lugar es un clasico, la comida de bodegon buena, ,y los precios de cocina de autor, muy caros!!!no volveria.."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tulituli", 
      "text": "la verdad fui por casualidad buscando otro resto que no encontre. lo bueno es que tiene estacionamiento , la parte de juegos de niños,deja mucho que desear,la verdad yo tengo 2 nenas y podrian renovar los juegos y poner alguien que los cuide, con lo bastante saladito que te cobran!! la comida no es mala ,pero tampoco es exelente..es normal ,lo que si los precios de las bebidas me parece que se van de tema $ 8 una gaseosa?? no sera mucho? no se si volvere, ya que para mi me parecio un lugar mas... nada del otro mundo , quiero destacar la atencion de los mosos."
    }, 
    {
      "date": "4 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "Hacía mucho tiempo que no iba a Luigi, y la verdad que no me estaba perdiendo nada. bajo mucho su calidad, incremento exponencialmente sus precios, y la verdad en relación a lo que ofrece, dejo de ser una opción válida. Desepcionado."
    }, 
    {
      "date": "6 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ososibarita", 
      "text": "Restaurante que mantiene su ambientación de hace 30 años. Muy buena atención con mozos que conocen el oficio. La comida es buena en calidad y cantidad, ideal para ir en familia ya que tiene un sector infantil."
    }, 
    {
      "date": "14 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Oliveira", 
      "text": "Está quedando un poco anticuado, en todo sentido. Los platos son buenos y la carta es muy amplia, pero ada del otro mundo."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cybedu", 
      "text": "Lo bueno: estacionamiento, ambiente muy agradable, lugar apropiado para los chicos que se puedan manejar solos ya que está lejos de las mesas, muy buena atención por mozos de oficio.\r\nLo malo: porciones ridículamente minúsculas (cosa que hasta el mozo no pudo dejar de reconocer con una sonrisa) y precio elevado; las dos contras juntas hacen que la buena velada termine con mala cara a la hora de pagar.\r\nPor ejemplo: para comer bien 3 personas habría que pedir 2 cazuelas de mariscos (85$), y una entrada (40$), más postre (entre 14 y 26), gaseosa y los 6 pesos de serv.de mesa...caro."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "claudiabre", 
      "text": "fuimos un grupo, comimos compartiendo platos, las pastas ricas, el pollo singapur con frutas muy malo, pequeño y ni siquiera trae papas cuesta $38 el cuarto, el resto aceptable.  Caro por lo que comimos."
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Lugar típico de familias reunidas en almuerzos dominicales.  La calidad de los alimentos impecable, están errando en el tema de las porciones y los precios son muy caros respecto a otras ofertas similares en la zona, ya no hay largas colas para esperar mesa y los dias de semana está practicamente vacio."
    }, 
    {
      "date": "27 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "todo muy rico, buena atencion de los mozos a la manera de los restaurantes tradicionales. Un lugar a para comer como en casa . Eso si, un poco caro..."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "beatrizn80", 
      "text": "en el transcurso de los ultimos veinte años este restaurant es en el que mas veces comi he ido casi todos los fines de semana , se puede decir que probe todos los platos que son buenisimos y las pastas son lo mejor,pero el los ultimos dos años la relacion precio porcion ha variada mucho y las porciones se han reducido muchisimo ,los precios han aumentado bastante , ahora siempre hay lugar no como en otras epocas que haciamos colas de una hora o mas para entrar,asi que ya hace mas de medio año que no voy, una gran pena porque la comida era muy buena"
    }, 
    {
      "date": "4 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chupandin", 
      "text": "fuimos 3 parejas, la atencion es muy buena, los mozoz muy atentos, pasamos una noche muy amena"
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "flor_666", 
      "text": "Excelente!"
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "na7alia", 
      "text": "Muy buena atencion, la comida muy rica volveremos nuevamente."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "Que buen lugar para recordar esas epocas de restaurante de lujo de los viejos tiempos! Habra gente que no le gusta la ambientacion, pero a los que les resulte acogedor lo antiguo y tradicional de barrio, les va a gustar. Me llamo la atencion la cantidad de mozos, que son se~ores grandes, pero cada cliente que entraba los saludaba como si fuesen amigos de hace años. Un ambiente muy familiero. Fui con mi novia, pero es mejor para ir entre familia o amigos. La carta es muy variada, especializandose en ricas pastas. Muy recomendable, volvere a probar otros platos."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "UN restaurante de los clasicos,con una comida muy buena. La ciambotta, de las mejores que he probado y los fusilli al fierrito muy recomendables. La carta de vinos muy completa Hay dos cosas que debo destacar:los precios sugeridos de Guia oleo, se han quedado en el tiempo, ya que el promedio sin bebidas alcoholicas es superior a $40. En cuanto al tiramisu,dista mucho de parecerse al original. Era una copa con una crema que tenia chips de chocolate, cerezas confitadas y nueces acarameladas, muy decorada, pero no tenia nada que ver con el postre que solicite. Un descuido imperdonable tratandose de un restaurante tipico italiano(el tiramisu es un clasico de esa cocina). Los vinos, tambien con un precio un tanto elevado. Igual es un lugar para volver, sin dudas."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LauraA", 
      "text": "A pesar de una primera experiencia horrible (no nos respetaron la reserva y terminamos yendonos sin probar la comida), le dimos otra oportunidad porque esta en la esquina de casa. Y esa vez las cosas anduvieron muy bien. Asi es que volvemos siempre que no tenemos ganas de caminar mas de media cuadra para salir a comer y queremos comer comida italiana rica. Es un restaurante de los de antes, del tipo de los que iba con mis papas los domingos al mediodia cuando era tenia 8 años. Cero \"fashion\", pero no por eso esta mal. De hecho, esta muy bien. No da para velada romantica, pero si para una cena con amigos o familia. Tienen lugar de juegos para chicos, aunque no le vendria mal una remodelacion. Los mozos son de profesion y no importa cual elijas, todos atienden bien. La carta es bien tana, pero no se queda en las pastas. Y es cierto: no tienen pizza (salvo pan de pizza que no vale tanto la pena, no por lo feo, sino por lo caro). Sin embargo, tienen muchas otras cosas mucho mas ricas que la pizza. Hay unas mini borchettes de cordero (arrostini de cordero) que no se encuentran en ningun otro lado y son buenisimas. Las aceitunas especiadas de entrada son increibles igual que las milanesas de muzzarela. Las pastas y las salsas son todas buenas, en particular, unas pastas en forma de caracol rellenas (cuyo nombre exacto no recuerdo) que tampoco se encuentran en otro lugar. La panera no resalta. Los postres: excelentes. El tiramisu tiene un estilo muy propio. La isla flotante con sambayon tibio es imperdible. Y las naranjitas acarameladas con helado son super originales y ricas (lastima, que no se detienen a sacarle las semillas a las naranjas, si no serian perfectas). Los precios son salados, pero las porciones tienden a abundantes, lo cual compensa un poco. Siendo un lugar a la antigua y ampliamente frecuentado por gente mayor es una falta grave que los baños no sean mas accesibles (estan en un primer piso por escalera). El local es enorme pero se llena igual, por suerte tienen una buena aislacion acustica que no lo convierte en un lugar demasiado ruidoso. La decoracion y el lugar son un poco vetustos, pero supongo que va en gustos. Tienen estacionamiento propio enorme. Si no lo probaron, les sugiero que le den una oportunidad."
    }, 
    {
      "date": "8 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elplanperfecto", 
      "text": "Luigi es uno de esos clásicos que siempre mantienen su estandar de calidad. Los cavatelli a las 7  son imperdibles. La atención correcta y agradable. La ambientación clásica."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NAKATA", 
      "text": "un restaurante de los de antes, con una ambientacion de los años 70/80. se mi hizo imposible no imaginar cenando cerca de nuestra mesa a olmedo, porcel, portales, que se yo como q se quedo en esa epoca(cosa q a mi me gusto) muy pintorezco. con respecto a la comida todo perfecto. muy bueno 100% para recomendar y volver."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sathia", 
      "text": "La atención es muy buena , la comida también,el lugar es agradable, lastima que ultimamente aumentaron demasiado los precios y por igual valor hay lugares mucho más lindos, es comodo porque tiene el estacionamiento al lado. RECOMENDABLE."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MatiasL", 
      "text": "Mis recuerdos de la infancia no me defraudaron, hace como 29 años que no iba a Luigi y la verdad que comí bien, fuimos 20 comensales y comimos desde varias  entradas(buen jamon crudo, buen pan de piza, ricos alcauciles)de plato principal  comimos ranas, pollo, pastas y pescados nada quedo fuera del nivel deseado .\r\nEl postre tal vez fue lo mas flojo.\r\nPorciones abundantes y para compartir"
    }, 
    {
      "date": "29 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "figment", 
      "text": "No me gustó. Comí pastas ya que era una especialidad de la casa, y estaban más que pasadas. La atención fue muy mala. El lugar es viejo y caro."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nano1", 
      "text": "Aún estando anunciadas en la carta las porciones y medias porciones son engañosamente pequeñas. Las medias porciones tienen tamaño de guarniciones o acompáñamientos. \r\nNota sobre espacio para niños:\r\nes muy pequeño - no hay ninguna persona a cargo - está fuera de la vista desde el salón y justo junto a la puerta de acceso de calle. \r\ndetalle: no hay ningún empleado/a que vigile la posibilidad de que un niño salga desde este espacio a la calle."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Orker", 
      "text": "Las alitas de pollo están muy bien. El lugar es un clásico."
    }, 
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "willytolipa", 
      "text": "El lugar no esta bien ambientado , para  ir al los baños hay que atravesar una escalera  agotadora para una persona mayor y muy  poco discreta, ya que todo el salon sabe de las idas y venidas al baño, comida mediocre presentacion poco estetica. lo mejor es el estacionamiento"
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "potti", 
      "text": "El servicio es bastante apurado. Las pastas son tiene una gran calidad. Los sábados reservar ya que la recepción es un desastre y hay que cuidarse de las pioladas de los argentinos, al querer colarse."
    }, 
    {
      "date": "6 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "turcomartin", 
      "text": "Luigi es un restaurante como los de antes, con mozos que recuerdan lo que pedís sin tener que anotarlo, con  platos generosos y con mesas espaciosas. \r\nEstá bueno ir con la familia o con amigos. El precio es tal vez un poco alto."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chunchuna", 
      "text": "La comida es rica pero nada para destacar. Lo que si quiero destacar es la atención: ¡Nunca reserven para una fecha especial! \r\nTe hacen esperar como si no hubieses reservado y encima el recepcionista se da el lujo de decirme que es un negocio y aunque no quede más lugar ellos toman igual las reservas.\r\nEvidentemente de marketing y atención al cliente nada, en fin."
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carlin28", 
      "text": "La verdad que fui por medio de los comentarios que vi acá en la Guia Oleo. No me gustó para nada. \r\nTanto las pastas como también el cordero estaban regulares. Si bien no es mala, no es nada para destacar. El lugar es demasiado masivo."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Edutuzz", 
      "text": "Buen restaurante, lástima que sea italiano y no tenga pizzas. La atención no es mala, pero podría estar mejor. De las siete veces que fui la pegué con cuatro comidas, que por cierto deben de ser las más comunes y caseras. Los baños son poco espaciosos y no van con la facha del lugar, podrían estar mejor.\r\nAlgo que me cautivó de este restaurante es la bodega de vinos. Excelente. Si quieren acompañar una buena pasta, como hacerlo mejor si no es con un buen vino."
    }, 
    {
      "date": "9 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Se come bien. Es como los restó de antes en todo sentido."
    }
  ], 
  "excelentes": [
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rucula", 
      "text": "Como siempre el clásico de las pastas, bien preparadas las salsas con carácter propio  y sabores definidos, atención con mozos de toda la vida conocedores del arte del buen servir,amplia bodega, y la magia de  los sabores itálicos  coronaron nuestra velada."
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valebcorral", 
      "text": "Excelente todo! Las pastas hiper recomendables y caseras! El personal muy entendido, amable y atento. Para volver sin dudas."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gonza_mendez", 
      "text": "Muy buena la comida, abundante los platos y bastante bien servidos.  Con una carta tradicional pero modernizada, generando gustos especiales y platos no tan comunes de encontrar."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "davyoli", 
      "text": "Luiggi es un clasico desde hace años y que no tiene contras. Ademas de su excelente cocina, es un lugar amplio, con mozos super amables, mesas espaciadas, no es ruidoso, ambiente agradable y con gran estacionamiento. El pan de pizza es un manjar! Super recomendable"
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caral", 
      "text": "Fuimos a cenar el domingo 11/12, eramos 5 personas, atención muy buena, comida estuvo excelente, muy bien cocinada, el único detalle que nos dieron una mesa redonda a la izquierda de la entrada,debajo del cartel Fernando Arvas y el piso esta muy desnivelado y cuesta tener la mesa sin que se mueva, gracias."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "coqui55", 
      "text": "Buena atencion, buen ambiente, muy buena comida. Vamos a volver."
    }, 
    {
      "date": "26 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nati Simonet", 
      "text": "Muy buena la comida como siempre,soy habitue hace   de 15 años, pero las porciones las han achicado un poco.HEADTodos los platos son excelentes, recomiendo las ranas, los caracoles y los lomos con salsas. De la ultima vez que fui elebaron un poco los precios"
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matata", 
      "text": "Me sorprendio Luigi, mucho y esta escondidisimo para la gente de la zona. El edificio es muy amplio y se come sin estar encimado. Tiene estacionamiento propio, muy comodo. Lleve extranjeros y quede como un REY!! El servicio de los mozos fue excelente (como se nota la diferencia entre mozos del new palermo y los de profesion) Las pastas riquisimas y abundantes. Las carne ricas y esmeradas en su presentacion.\r\nLo unico que se le puede achacar es que el sector de niños podria tener mas  juegos didacticos y mejor acustica. Volvere y recomendare!. ."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lamaga83", 
      "text": "Ñoquis verdes scarparo y fusilli al fierrito con crema de espinacas, ambos deliciosos, y se pueden compartir o sino, pedir media porción. El creppe Pina de postre, me encantó. Los mozos son muy atentos y amables. Además, tiene estacionamiento propio, lo cual es un golazo. Muy recomendable"
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pochodelagente", 
      "text": "Excelente lugar para ir a comer bien. Los mozos son MOZOS, están atentos a uno todo el tiempo. La comida sale rapido y toda es de excelente calidad. El lugar es amplio y a pesar de haber mucha gente, no habia tanto ruido. Muy recomendable, seguramente vuelva."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DavesYouKnow", 
      "text": "Luigi es como volver 30 o 40 años al pasado, el ambiente es antiguo y la comida excelente, los fusili al fierrito son iguales a los que hacia mi abuela, los fungi all uso nostro son un manjar, adoro este lugar, es volver a los sabores de mi infancia"
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "davy", 
      "text": "UN CLASICO. Vamos desde hace años. La calidad gastronomica no varia. El ambiente es agradable y por mas que este repleto, no hay ruido. Aunque deberian cuidar poner las mesas grandes en un sector aparte de las mas pequeñas. La gran playa de estacionamiento es una importante comodidad que muy pocos restaurantes ofrecen."
    }, 
    {
      "date": "18 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Joll", 
      "text": "Excelente lugar, amplio estacionamiento, mesas separadas, mozos con oficio y la comida es  espectacular. Platos recomendados: jamón crudo, provoleta, pizza 4 quesos, boconccino de pollo al verdeo, supremas (todas), fuciles tegamino y de postre: panqueque de manzana y manzanitas acarameladas con helado."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lauritat", 
      "text": "muy bueno! es la primera vez que vamos y no va a ser la ultima. Comimos muy bien  y la atencion fue muy calida y amable.\r\nTienen de los mejores fusiles al fierrito que he probado en buenos aires. Vamos a volver"
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carito84", 
      "text": "La verdad que comimos muy bien. El lugar es amplio y luminoso, no como los restaurantes de \"moda\" que esta todo oscuro y no ves lo que estas comiendo...Tiene estacionamiento propio y sala de juego para los chicos.La verdad que es altamente recomendable!"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PCAPKA", 
      "text": "La comida es excelente, los platos son de muy buena calidad. Recomiendo saltimboca a la romana y las manzanitas acaramelada de postre."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gordita2", 
      "text": "Hace 20 años que vamos a comer y mantiene una excelente calidad y servicio.\r\nAl principio, ibamos con nuestros hijos y ahora tambien vamos con nuestros.\r\nLuigi es un clasico que mantiene su impronta y calidad.\r\nOjala mas lugares en Buenos Aires pudieran mantenerse en el tiempo!\r\nLos mozos excelente, no anotan los pedidos!!!"
    }, 
    {
      "date": "5 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Noanns", 
      "text": "Si vas proba las alitas de pollo al limon, son increibles! El resto de la comida es buena, el lugar tiene estacionamiento y un area para que los chicos pelotudeen. MUY RECOMENDABLE!"
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hafler2003", 
      "text": "Excelente lugar, 100% recomendable"
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarinaVS", 
      "text": "Es un restaurant clásico y algo caro, pero a mí me gusta mucho. El ambiente es muy tranquilo, hay suficiente espacio entre las mesas como para poder charlar tranquilamente y sin escuchar a los de las mesas cercanas."
    }, 
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ali_ramosmejia", 
      "text": "Nos encantó, hacía años que no íbamos y siguen teniendo la misma calidad de antes. La atención es genial, los mozos son súper amables."
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Lo recomendamos gusto. Hace 20 años que vivo en el barrio y Luigi mantiene la calidad de siempre, la variedad en sus platos y la hospitalidad en el servicio. Altamente recomendable para disfrutar en familia. Al que le gustan las ranas provenzal son exquisitas. La saltimbocca mi plato preferido."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BuonMangiare", 
      "text": "Hace años que voy a Luigi con mi familia, y sigue siendo nuestro favorito. La variedad de comidas es unica, no existe otro lugar con tantos tipos de comida, y todo sale excelente. El ambiente quizas no sea el mejor, pero si lo que se quiere es comer bien, en Luigi se logra. Imperdibles los ñoquis al Scarparo y el Bocconcino de pollo al verdeo. El mozo Santiago, con mas de 30 años de servicio, es lo mejor de lo mejor; simpatico, atento y conocedor a fondo de los platos de la carta, que es interminable. \r\nNo es barato, pero tampoco es caro si se compara con otros lugares que, ademas de cobrar caro, la comida y el servicio son un desastre. En sintesis, un clasico para no perder."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mercho", 
      "text": "un clasico hace tiempo que no iba, media porciòn de crudo, 1 chambota,1/2 pollo provenzal, chiquita de blanco+ 1 cafe $98 me parecio un poco caro, aunque todo exquisito"
    }, 
    {
      "date": "23 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "KOKESHI", 
      "text": "Para los que gustan de ir a COMER  bien a un lugar sin caretajes , las pastas son de las mejores en bs as , la Ciambotta un poema , los fussiles al fierrito super caseros , en fin si bien el lugar es agradable , es grande y realmente algo de unos años atras , pero yo al restaurante voy sobre todo para disfrutar la excelencia de la cocina y jamñas nos defraudó ,SEGUIREMOS FIELES"
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gastonrubin", 
      "text": "Buenisima atención.\r\nLos días de semana se come retranquilo.\r\nAltamente recomendable el jamon crudo"
    }, 
    {
      "date": "5 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manzione", 
      "text": "Excelente lugar para ir en pareja. Muy de otra época, con mozos de los de antes. \r\nNo es recomendable ir sin reserva, se llena. Algo saladito los vinos. Me gustó."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rockybalboa", 
      "text": "voy a luigi hace mas de 20 años, siempre he comido muy bien. los pollos y las pastas son excelentes, el ambiente es excelente y la atención, correcta."
    }, 
    {
      "date": "5 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GaVe", 
      "text": "La comida es excelente, la atención muy correcta. La carta es realmente la más completa de Buenos Aires. Tiene un ambiente familiar. Tengo que volver para seguir probando platos de la extensa carta!"
    }, 
    {
      "date": "4 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jotajota", 
      "text": "El ambiente, la tranquilidad y la atención de Luigi son excelentes. Conviene reservar. Es muy cómodo por su estacionamiento. La comida es bárbara. Un postre para elegir: Panqueque a la Italiana."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "A mi me parece de lo mejor de Buenos Aires. Precio aceptable, muy bien puesto, mesas separadas y buena atención. ¿Y la cocina? Sabrosísima, gran variedad en la carta y muy ricos postres. ¿Qué más se puede pedir?"
    }, 
    {
      "date": "12 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mirta", 
      "text": "Hace treinta y dos años que vamos(lo conocimos cuando estaba en otro lugar) y nunca nos defraudó. Excelente personal, pan fresco, sillas cómodas y un lugar de juegos infantiles acompañan la buena comida."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Trentino", 
      "text": "Uno de los mejores restaurantes de Buenos Aires para disfrutar sabores italianos.  Especialidades como Chambota, Fussili al fierrito y Spaghetti Taormina son imperdibles.  Termina siendo una adicción."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Hace casi 20 años que voy, es un clásico. Los fusili a la scarparo son imperdibles. Típico lugar de antes. Buena opción. Nada fashion."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Richin", 
      "text": "Comida excelente, ambiente excelente, atencion excelente. \r\nUn lugar para recomendar. \r\nFuimos a las nueve de la noche, había lugares y la atención fue muy rápida, los platos muy bien presentados, con muy buenos colores. La demora entre plato y plato no supera los diez minutos. \r\nVayan, es imperdible y no es caro."
    }, 
    {
      "date": "20 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mamo", 
      "text": "La comida es bien casera y la atención muy buena. \r\nRecomendable los capellettis, las croquetas de ricota, los alcauciles gratinados y el omellette surprise."
    }, 
    {
      "date": "1 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "r_goldma", 
      "text": "Excelente comida italiana, ya fuí mas de treinta veces a comer y nunca me defraudaron.\r\nEl servicio depende del mozo que te toque pero siempre es bueno.\r\nHay muchos platos que se puede pedir media porcion o compartir si no son de comer abundante."
    }, 
    {
      "date": "25 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "volarush", 
      "text": "El mejor lugar de Buenos Aires, con un dueño que por herencia sabe como hacer las cosas."
    }, 
    {
      "date": "10 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nuncamed", 
      "text": "Es un ambiente altamente recomendable, y el precio se adecua al lugar, la comida y atención 10 puntos, lo malo es la falta de pizza, solamente tienen pan de pizza."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nairda", 
      "text": "muy buen ambiente\npedir por el mozo Yamandu"
    }
  ]
}