{
  "buenos": [
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "papasmalong", 
      "text": "Esta vez fui con mi pareja, ya que anteriormente fui con un grupo de amigos. La verdad que la onda del lugar es espectacular al igual que la atención de los mozos. La verdad yo tuve la oportunidad de viajar a Irlanda a visitar familiares y este resto me hizo recordar mucho los bares y restaurantes de dicho país. Altamente recomendable tanto para ir con amigos como con una pareja."
    }, 
    {
      "date": "23 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tnh74", 
      "text": "El lugar esta bien ambientado y tiene onda. La carta tiene platos tentadores y tambien cosas mas simple. La atencion de la moza fue correcta, pero la comida nos llego cruda (la mandamos a la cocina nuevamente) y como que le faltaba un poco mas de esmero en la realizacion. Igualmente le doy credito para ir nuevamente."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gmazzoni", 
      "text": "La atención es de primera, muy amena la decoración, la comida elaborada y muy sabroza. Conforman al cliente en sus mas pequeños detalles, como hacer el postre especialmente a pesar de no estar en la carta."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Veterano", 
      "text": "Como su nombre lo indica, ambiente de taberna. Muy cálido, mucha madera, barra y adornos típicos de estos lugares (hasta una motoneta colgada del techo). La carta de comidas es variada y siempre hay platos sugeridos de muy buana calidad y elaboracion. La atencion es esmerada y cordial. La carta de vinos es algo pobre y hay pocas alternativas en cervezas. Recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maricu", 
      "text": "La Taberna se llama ahora, con un cambio de imagen... ya habia ido antes y me encantó!!! ahora está increible!!! la comida, la atención y el lugar con mucha onda. Excelente!!!"
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gara", 
      "text": "Me gusto el lugar. Me pareció muy agradable, cálido, con cierta informalidad, bien atendido. El lugar se parece a un típico bar irlandes."
    }
  ]
}