{
  "malos": [
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "roox", 
      "text": "Deplorable!. El lugar es feo por donde se lo mire, un ambiente que huele a frito y una  decoracion pesima. Las meseras vienen cuando quieren  y si tienen ganas. La comida es horrrible, pedimos unas hamburguesas con queso de sabor muy dudoso y papas fritas qeu parecian haber pasado todo el dia en la freidora.  Nota buena la cerveza estaba bien fria.  Lo peor fue cdo trajeron la cuenta... es exorbitante el precio que pagamos por la cena..No vuelvo nunca perooo NUNCA MAS! ."
    }
  ], 
  "buenos": [
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aussen", 
      "text": "La comida es siempre muy buena; son recomendables también los licuados. El ambiente es agradable y muy limpio. La atención es correcta, aunque es frecuente que se confundan con los pedidos, y lleven a la mesa algo diferente de lo encargado. Sería conveniente que reduzcan el volumen de la música, y que no se olviden de los clientes... que a veces tienen que esperar mucho para ser atendidos."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorge_vero", 
      "text": "El lugar es obviamente de comida de paso, pero realmente es limpio y muy familiar, les dan a los chicos lapices para pintar y se come rico, recomendable para una comida al paso con niños"
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PETER6", 
      "text": "Muy buena la comida, es ràpido y rico. Recomendable para ir al que le gustan los panqueques salados y dulces. Mucha limpieza en el lugar. Las camareras muy cordiales y atentas."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VERSION", 
      "text": "Muy buenos los panqueques... hay tanta variedad que es imposible probar mas de uno en una sola visita, ya que son grandes."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anyta", 
      "text": "La atención en Carlitos es buenisima, fui varias veces con amigas y en familia y quedé siempre conforme. En una oportunidad pedimos delivery y se confudieron, pero cuando reclamamos nos reconocieron el pedido sin ningún tipo de problema. Nos pareció una buena atención de su parte ya que somos de concurrir al lugar y nunca antes no había pasado.\r\nLa comida, es riquisima!\r\ngracias"
    }, 
    {
      "date": "27 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Martinfrad", 
      "text": "La comida y el servicio son muy buenos, particularmete ese dia se demoro la comida, pero es entendible porque eramos 15 personas y traen todos los platos juntos....\r\nHe ido anteriormente (eramos 4) y fue todo muy rapido."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "norci", 
      "text": "Nos atendieron con rapidez y amabilidad, buen ambiente la comida en general, es abundante y sabrosa. Para recomendar."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juampycure", 
      "text": "Si se desea comer algo original, y gustan los panqueques dulces y/o salados, es una opción a tener en cuenta, para una salida informal con amigos o pareja. Fuimos con mi novia en dos ocasiones con la idea de comer algo \"diferente\", y fue una experiencia aceptable. Pedimos un panqueque salado para cada uno y compartimos uno dulce. Son abundantes y bien preparados y presentados, aunque la calidad de los ingredientes podría ser mejor (más frescos y menos productos enlatados). \r\nLas variedades y combinaciones son \"infinitas\", y se los puede armar a gusto. Más ricos son los salados que los dulces. Los precios son un tanto elevados para este tipo de comida. Cuentan con una amplia variedad de cervezas artesanales, y los licuados están muy bien preparados (ricos y \"cremosos\"). Vale la pena tener una experiencia gastronómica \"diferente\" en este lugar, cuyo ambiente es agradable para degustar unos panqueques. Por último, la atención recibida es muy buena."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FLOREG", 
      "text": "Los panqueques son riquisimos y hay miles para eleguir con lo que se te ocurra, muy bueno! Lo super recomiendo!!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CIENCIANO2010", 
      "text": "Los panqueques salados son muy ricos y de infinitas combinaciones, a los dulces no llegué nunca. El lomito es enorme y muy rico. Las papas fritas salen $10 pero son tantas que recomiendo pedir media porción. Son riquísimas. Para un mediodía, es una excelente opción. Me tenté...! Vuelvo hoy!"
    }
  ]
}