{
  "malos": [
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Aneita-Hi", 
      "text": "Es comida china con nombre japones, no es feo igual. Para colmo llamamos antes de ir y preguntamos si era comida japonesa tradicional y nos dijeron que si. \r\nEl arroz es de granitos separados"
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "neo2002", 
      "text": "Deja mucho que deciar!!!! la atencion de los mozos muy mala no te astienden como te atendian antigua mente no le dan inportancia alos pedidos del comensal te tran lo que quieren!!!! gritan y se quejan de la propina...q dejamos por algo sera!!!... comi un philadelphi y estaba muy mal armado el salmon q lleva a dentro en muy malas condiciones!!! el soba equisito!!! y la cajera o encargada cuando le decis te pone cara de callate muy mala su recepcion!!!!......"
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "june", 
      "text": "pedimos un pescado blanco con salsa teryaki, via delivery. llegó un tercio de filet, rebozado, pasado y sin salsa. llamamos para quejarnos, primero no estaba el encargado, después directamente ni atendían y no nos respondieron. malísimo! habíamos pedido sushi anteriormente y era aceptable, ahora no volvemos nunca más."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Frank", 
      "text": "Un desastre. Pedí un combinado de sushi de salmón y me trajeron mal, unos rolls con salmón hervido. Lo devolví porque además me mintieron. \r\nEn la carta decía 13 piezas y me dieron 11 (el precio, un poco salado: 3 pesos cada bocado). La atención de la moza hasta ahí. Muchas deficiencias. Hace dos años nos había deslumbrado este lugar. Pero se encareció y no está al nivel de los mejores."
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergiohg", 
      "text": "Fuimos 2 parejas y la verdad superó las expectativas.  Los platos abundantes y muy ricos.  La ambientación oriental está muy fina y bien lograda.  Pedimos con vino, entrada y aún así fue muy barato.  Lugar muy recomendable."
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Helen_88", 
      "text": "Muy rico todo, porciones abundantes, el sushi muy bien elaborado y los platos calientes son recomendables, una sorpresa total. No es para nada caro, teniendo en cuenta que fuimos entre 3 personas, con un combinado de 50 piezas, más 3 platos calientes con bebida y sake. Lo recomiendo para ir en familia o salida entre amigos."
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Julibert", 
      "text": "Un ambiente muy agradable, muy bien decorado: muy cuidado, no es para nada ruidoso. Los mozos son correctos, nada del otro mundo. Pedimos un plato de suhi mixto de 15 piezas, muy bien armados, con dedicación y esmero. El segundo plato fue medio tradicional, poco. luego pedimos un plato de camarones y pescados fritos. Nada para compartir , aunque compartimos. Se quedan cortos con la carta de cervezas.nada de litro, ni siquiera alguna negra o roja... los precios son correctos,la relacion precio calidad está bien Volveriamos a ver si podemos probar algo que nos encante!"
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Magnifique", 
      "text": "Buenísimo. La relación calidad/precio es ideal. Los platos muy sabrosos y en su justa medida. El lugar muy cómodo y tranqui. Los precios razonables. Destacable que no cobren cubierto incluyendo una mini entradita. Los platos no tardan mucho. La atención es buena. En fin, sin fisuras. Una opción para repetir."
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Opinando", 
      "text": "Excelente atencion, calidad y buen precio. Ambiente familiar. Lo recomiendo 100%."
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Con una experiencia previa no muy positiva, regresé a Haru y en esta oportunidad  pude probar una cocina que me sorprendió. Platos muy abundantes, sabrosos y a buenos precios.  A pesar de llegar casi a la hora de cierre, la atención fue muy amable y el ambiente súper distendido. Me alegro haber hecho un nuevo intento. Bien!!"
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fanshawe", 
      "text": "pedi el menu que viene con 17 piezas, les pedi si en vez de sashimi me podian traer otra cosa y me dijeron que entonces eran 15 piezas. donde se vio que te saquen dos ??? cualquiera.\r\ndespues, quise pagar con mastercard y me dijeron que no la aceptaban, solamente visa. y no lo dice en ningun lado. en general si aceptas tarjetas aceptas todas., y si no aceptas alguna lo avisas en algun lado. cuando se los reclame me pusieron cara de nada y ni se hicieron cargo.\r\nes un lugar donde no hay opcion de reclamar nada, mas vale que te guste todo lo que te dan porque si no estas out. y no es barato.\r\npor el precio q tienen podrian darte servilletas de verdad y no de papel."
    }, 
    {
      "date": "31 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yaiko", 
      "text": "El menu cuenta con posibilidad de elegir combos ya armados: entrada a eleccion (muy abudante, muy rico), tempura mixto (muy bueno tambien), 17 piezas de sushi (no se pueden elegir los gustos ni la cantidad de niguiris),udon y sopa miso. Por persona 70 pesos mas bebida. Eso si, te super llena a diferencia de otros restos minimalistas. Volveria.Es un lugar mas que nada para comer cantidad a buen precio y de calidad normal."
    }, 
    {
      "date": "14 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yoshi", 
      "text": "Nos gustó mucho como nos atendieron, el ambiente es agradable y nos sentimos muy bien. Pedimos sushi y realmente estaba muy rico y bien preparado, el arroz en su punto justo y con los ingredientes y proporciones correctos. El precio es económico para la calidad de la comida. Uno de los mejores restaurantes de sushi al cual fuimos. Volveremos a ir."
    }, 
    {
      "date": "4 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "flyerfly", 
      "text": "La ambientacion es hermosa, 100% japonesa, hay chicos que hacen el sushi a la vista. Incluso hay un salón privado en el 1er piso.\r\n\r\nLa comida es muy sabrosa; las chicas que atienden son muy amables y te explican todo."
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Ambiente tranquilo con buena atención.Las piezas de sushi no están bien armadas y el Yakitori de pollo y vegetales estaba un tanto insulso.Bien logrados los postres.A pesar de sus buenos precios es para pensar si regresaría."
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maresia", 
      "text": "Pedí delivery de sushi. Era mi aniversario y pedí telefónicamente asesoramiento sobre recomendaciones: fueron muy atentos y me explicaron posibilidades para pedir. Pedí finalmente un combinado de sushi de 42 piezas (el nigiri imperdible!) que resultó muy bueno, fresco y abundante. Me lo trajeron PUNTUALMENTE en la hora pedida. Lo recomiendo."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jotta", 
      "text": "Es lo mejor en comida japonesa en caballito, ultimamente bajó un poco el nivel... El único punto a mejorar es la carta de vinos y el stock de los mismos, ya que conseguir malbec es bastante complicado... Igualmente la comida sigue siendo muy buena..."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "novygourmet", 
      "text": "La comida es buena,el ambiente es sobrio y agradable,la atención es MALISIMA… te atienden bien si conoces de comida japonesa,sino...fuiste, todo resulta algo frío y sin onda,falta un poco de esmero en la ayuda para realizar una buena selección y sentirse totalmente a gusto. Lamento que la buena comida se opaque por el desgano y desinteres en la atencion de los mozos...especialmente ANDRES, que se la da de superado."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LaSimonet", 
      "text": "Lugar muy ameno para degustar comida japonesa. Es más económico que otros lugares de la misma especialidad y la ambientación es ideal. El lugar es chico y un poco ruidoso. Pero nada que no se pueda olvidar con la delicia del sushi (recomendado)."
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "Una muy buena opción en pleno Almagro, mo es un restaurante fashion, es bastante pequeño (es conveniente reservar), pero tiene verdadero estilo japonés en todos sus detalles, cuentan con sushi clásico y también versiones propias, sumamente fresco, además hay varias opciones para los que no gustan del sushi. La atención es muy atenta y correcta, altamente recomendable."
    }, 
    {
      "date": "4 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eamane", 
      "text": "La comida no nos gusto para nada (y no tiene nada que ver con la comida japo) el sushi estaba bien, pero el yakisoba tenia una salsa pegajosa y sequisima... no nos gusto para nada. Por otro lado el ambiente del lugar: la musica era francesa, la carta tenia partes escritas en koreano y lo tipico japones de los restoranes buenos como que te sirvan un te con la cuenta, o te sirvan arroz mientras esperas el primer plato, o la toallita esa para limpiarte las manos, no estaban!"
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "El lugar es muy bonito. Muy bien decorado y tranquilo. La atencion es amena pero podria ser mejor. Nuestro mozo fue muy amable pero no nos tiro ni una sola sugerencia, entre otros detalles. Rica comida. Me gusto mucho el sushi. De hecho me gusto mucho mas que los platos que pedimos aparte (un cerdo frito de entrada y un wok con arroz y huevo). Recomendable para cenar con tranquilidad. Voy a volver seguramente a probar otros platos y como vivo cerca voy a pedir sushi desde casa ya q tiene delivery !!!"
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elsebra", 
      "text": "En realidad Haru no queda en Congreso, queda en Almagro. Y no es común que en esta parte de la ciudad haya restoranes que tengan un cuidado especial en la ambientación y en la comida. Haru lo tiene; con un diferencial étnico: es un restorán de cocina japonesa pura (sin platos occidentales para aliviar a aquellos de paladares más estrechos). La simpatía de los palitos (la mesa se presenta sin los utensilios usuales), los cocineros preparando los distintos sushis a la vista y una comida muy sabrosa, hacen que uno se sienta en cierta atmósfera nipona, aún estando a veinte cuadras del Obelisco."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chonta", 
      "text": "Muy buena calidad. Sushi muy fresco. Deben seguir los sabores tradicionales porque está siempre lleno de japoneses. Recomiendo pedir el menú que piden los japoneses que incluye: miso, sushi, tempura, entrada y kaki udon."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "VerushkaC", 
      "text": "No probé los platos típicos, sino unos arrolladitos primavera (creí que eso era chino...) y una especie de brochette de pollo (no recuerdo el nombre en japonés). Quería comer piel de salmón asada, como probé en otros lados, pero no había. Me llamó la atención que la única servilleta fuera de papel, pero la atención fue correcta, el lugar es lindo y con precios razonables."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lu2lu", 
      "text": "Buen precio. El sushi delicioso, la presentacion preciosa, El sitio bastante limpio y sencillo.\r\nSe les olvidaron cobrarnos el vino, pedimos cuatro veces la bebida...\r\nAun asi, es el restaurante japones que por ahora mas nos gusto.\r\nQuizas para el delivery, el sushi no es recomendable."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "Los menues combinados estan muy bien preparados. Lo que mas me gusto fue el pollo frito de entrada, muy abundante y sabroso. Recomiendo que prueben el tempura. Yummy. Para terminar, un plato de fideos udon, no es el mejor udon, pero esta mas que bien. Fui mas de cuatro veces ya y queria estar seguro de lo que iba a poner en la critica a este restaurante."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rafinhaaa", 
      "text": "La comida es abundante, no es como otros restaurantes japoneses que te quedas con ganas de pedir mas comida, ofrece una variacion de comida en los menues que probas 2~3 platos, que te saca del prejuicio de solo comer pescado en un restaurante japones. El ambiente es tranquilo y amigable.\r\nUn excelente lugar para ir a charlar con algun amigo que no hayas visto hace mucho tiempo."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cocinar4ever", 
      "text": "Aquí pedimos delivery o vamos desde que dejamos de ir a Maki Japanese Resto. La comida es excelente en general, la atención es buena y la demora es mucho menor que en el otro lugar. El precio es similar.\r\nLa única contra que le veo es que todas las piezas tienen en general la misma mezcla de verduras (pepino, etc.), desde un roll philadelfia hasta uno de salmon ahumado, lo que hace los sabores de los rolls a veces un tanto similares entre si pero salvo eso, un lugar para recomendar. \r\nCreo que el lugar debe ser muy bueno y respetuoso de las recetas orientales tradicionales porque es el ÚNICO lugar donde se consume Sushi y comida oriental que siempre veo LLENO de japoneses."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pirigonio", 
      "text": "Buena comida, atencion buena si se conoce de comida japonesa, sino falta un poco de ayuda por para realizar una buena seleccion. ambiente sobrio y agradable"
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gustav", 
      "text": "La comida es bueno. El sushiman la tiene clara y los platos más elaborados se aferran al manual. Sin embargo al lugar le falta onda. No es que a uno lo atiendan mal, sino que todo resulta algo frío.\r\nYa he ido tres veces y no conseguí sentirme totalmente a gusto."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nacho3333", 
      "text": "Muy buena atención y muy rico sushi, es muy buena la relación precio calidad, a diferencia de otros restaurantes de comida japonesa. La atención es muy personalizada, recomendable."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SilAres", 
      "text": "Tuvimos una atención muy mala, la camarera atendía a desgano, volcó la botella de vino cuando levantaba los platos y no nos la repusieron. Encima pedimos postre y nos dijeron que ya era tarde y no servían más postres (11.45 pm de un Viernes!!!) increíbles cosas nos pasaron en ese restaurant, ah! los platos y vasos son de melamina de color negro y rojo, y te dan servilletas de papel!! Encima pagás como si comieras en un restaurant de lujo!"
    }
  ], 
  "excelentes": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Silu575", 
      "text": "Como siempre, comimos excelente. Sushi impecable y atención muy buena también. La única contra (y siempre me pasa lo mismo pero vuelvo...) es que aún siendo viernes a la noche, a las 23:30 hs te dicen que ya cierra la cocina...y a las 00:00..te echan! Perfecto si uno pudiera quedarse un rato mas y no tener que salir corriendo."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marialada", 
      "text": "Muy rico sushi, de excelente calidad todo. Buena carta de vinos, deliciosos postres. Precio razonable."
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "El_Raulo", 
      "text": "Fuimos ayer Domingo por la noche y a pesar de que ese día cerraban a las 23:00hs en ningun momento nos apuraron para pedir los postres. El shoyu ramen fue excelente, tanto como el plato que pidio mi novia (salteado de verduras con pollo, cerdo y langostinos). Abundante, con gusto (no siempre el trillado gusto a salsa de soja) y caliente. Los precios más que acorde a la zona, incluye 1 hs. de estacionamiento."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SMarquez", 
      "text": "Hace anos que voy a este restaurante y tambien he frecuentado muchos otros de sushi por lo que me considero un conocedor de este tipo de cocina.\r\nPara empezar, podemos destacar la relacion precio calidad la cual es muy buena (ojo, hay que saber pedir) los menues prearmados son siempre una buena eleccion, especialmente el Nasi que se puede compartir entre dos personas comodamente.\r\nAmantes del sushi fashion no les recomiendo el lugar, aqui solamente encontraran sushi clasico y de buena calidad, piezas de tamano razonable y bien cuidado en su presentacion.\r\nLa atencion es siempre excelente."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "italia_mtciccale", 
      "text": "Me parecio excelente la comida como la atención, quizas no es el lugar mas fastuoso de capital federal, ni ubicado en una gran zona, pero no deja de ser un lugar recomendable para conocer"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Romikpa", 
      "text": "precios accesibles, y muy rica comida. lo recomiendo!"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carines", 
      "text": "Excelente restaurant. Bien ambientado, tranquilo. Comimos tempura mixta y salmon grillado con verduras.. exquisitos. Se nota que la mercaderia es de buena calidad y fresca, muy importante en este tipo de restaurants. Volveremos una proxima vez para probar el sushi.. todas las mesas de nuestro alrededor estaban comiendo sushi y se veia muy bueno. Un plato cada uno, dos postres y dos bebidas $140."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maresia", 
      "text": "Qué experiencia para los sentidos!!! el tempura mixto, el sushi y la cerveza japonesa: perfectos. Muy calma y agradable la atención. Volveremos (y seremos miles)."
    }, 
    {
      "date": "28 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlajulietaz", 
      "text": "exelente, acabo de llegar del lugar....muy buena la comida, yo como sushi una vez por semana, y la verdad este lugar es exelente muy sutil los sabores....comimos 2 persona...por 113 peso....entrada 6 empanadas de cerdo buenisimas con salsa dulce...despues una supa de tufu y otra de fideos,,,,despues un tempura de pescados, y camaron, y por ultimo sushi de puro salmon, con sashimi grandes, y frescos.......1 cerveza, y dos cocas....muy buena la mosa, nos atendio exelentemente, el lugar re tranqui,,,,la verdad q me voy a mudar hay,,,me encanto,,,,,"
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carpetrino", 
      "text": "Tal vez el mejor sushi de Buenos Aires. Sabores genuinos y frescos! Buena atención y precios muy económicos, para la calidad de la cocina. El salón es pequeño, con la ambientación de un genuino espacio japonés. El delivery es mejor aún, lo hemos probado varias veces y es muy rápido y bien presentado. Super recomendado para los amantes del sushi!"
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivannagf", 
      "text": "Ambiente tranquilo, cómodo. La atención de muy buena y la comida es excelente! El pollo, las sopas y... el sushi es SUPREMO!!! El uramaki es de lo mejor (california, new york y philadelphia). El salmón es abundante y fresquísimo. El niguiri es exquisito. No conozco un sushi mejor. Fui muchas veces!"
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "holaprin", 
      "text": "Vamos muy seguido. Es un lugar pequeño, pero el ambiente amigable y comodo. El precio es totalmente aceptable, ideal para la gente que apetece sushi sin ganas de gastar mucho"
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gonza85", 
      "text": "genial el roll rebozado , recien hecho es exquisito, nos explicaron muy bien la carta y fue acertada la recomendacion del mozo, el ambiente tipico japones hasta en los salones. se recomienda"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Monik13", 
      "text": "El mejor sushi que probé hasta ahora!"
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dioz_sol", 
      "text": "Un lugar para realmente recomendar si quieren probar la verdadera cocina de esta cultura, de hecho siempre que vamos con mi novio está lleno de japoneses! Para recomendar el menu haru, es excelente!la entrada a elección,el tempura,el sushi y las sopas!precio La atencion de los mozos es buena, y el precio super razonable!"
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Catalexico", 
      "text": "excelente sushi, mas de una salsa de soja a disposicion (cosa que otros restaurantes jamas entienden) y el servicio muy correcto, pero nada mas(la actitud poco entrometida tipica japonesa). Excelente precio, la ubicacion la consideraria a favor, ya que si bien la zona no es linda es conveniente para quienes residan cerca, porque no hay otros del estilo."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leaf", 
      "text": "Todos los platos fueron excelentes y como debieron ser: sushi, sashimi y nigiris muy frescos. La comida caliente también salió muy rica y bien caliente. Atención rápida, personalizada y amigable. El ambiente es muy acogedor. Lo único que le falta es un poco más de espacio, el restaurant se queda chico en cuanto al tamaño para la calidad que ofrecen."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sebas_cuervo", 
      "text": "La atención fué buena. Creo que en casi todos los restaurants orientales se esfuerzan por la atención. La comida muy buena. En especial la tempura está muy bueno comprando con otro bar japones. Los sushis tambien me gustaron mucho."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "katty", 
      "text": "vinimos a cenar varias veces al restaurant y la comida es siempre fresca y sabrosa, algo muy importante tratandose de sashimi-sushi. elegimos este lugar por su agradable ambiente y cordial atencion del personal. les recomiendo conocer este lugar distinto en la zona."
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arapa", 
      "text": "La comida es muy buena, especialmente sushi, casi mejor de Buenos Aires. El servicio no es mala pero falta algo. El lugar es excelente y tranquilo.la decoración es autentica.simple. El precio está muy bien."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Angie_13", 
      "text": "La ambientación del lugar y la presentación de los platos son excelentes: sencillos, coloridos y prolijos.\r\n\r\nMuy buena atención del mozo, que con paciencia nos supo aconsejar sobre los platos (no conocíamos sobre comida japonesa).\r\n\r\nEl precio, económico en comparación con otros lugares orientales.\r\n\r\nMuy conforme con el restaurant, recomiento tanto visitarlo como hacer pedidos por delivery (envian la comida caliente, en el tiempo prometido y sin olvidarse de incluir los palitos)."
    }
  ]
}