{
  "malos": [
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Uron83", 
      "text": "Pedimos pizzas al molde, la atención fue buena y rápida en 10' teniamos el pedido en la mesa. En cuanto a la calidad no fueron de lo mejor, las pizzas estaban frias y la fugazzetta estaba cruda."
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "somatico", 
      "text": "Fuimos con los compañeros del laburo, pedimos fugazza, napo, muzza y con jamón, el lugar estaba al palo y el mozo tardó en atendernos. Las pizzas no dicen nada, cumplen y punto. Esperaba mas de estas"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dspiccio", 
      "text": "fuimos 6 personas 3 mujeres y 3 varones , pedimos 2 grandes y sobro una porcion, ¡pero no porque la pizza sea rendidora, sino porque es MALISIMA! la de provolone era masa (re sucio el piso de la misma) masa con grasa aceite y queso arriba, la fugazzeta adeams de haberla pedido con jamon y que nos trajeron una comun, completamente carbonizada de abajo, el mozo, ni fu ni fa, el ambiente, tenes qeu gritar para hablar,, y lo peor de todo ¡el precio! 226$ con 4 gaseosas, 3 aguas minerales, y 3 cafes! me indigno pagar 75 pesos un cacho de masa con queso"
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ALCAR", 
      "text": "Por dios como cayo. Pensar que iba desde los 6 años con mi padre. Fui con mu hija y pedimos porciones para comer alguna variedad. Pizza tibia - fugazzeta fria y despues calentada en mocrohondas. Helado de faina. Pueden creer esto en una pizzeria del centro de Bs As a la 1? Mozo muy mal y desganado."
    }, 
    {
      "date": "26 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sebita1", 
      "text": "Es una pizzeria comun y corriente.es puro nombre.fui porque sali del teatro y la tenia a mano.como tiene tanta demanda no te traen la pizza como la pedis, simplemente la traen como sale.en mi caso fui el sab y me salió más barato comprar porciones sueltas para mi y mi esposa, ya que las pizzas salen un disparate. una misera botellita de pepsi $7.50!! estas crazy macaya?? y como dije,las pizzas no son nada del otro mundo"
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "SOLEMA", 
      "text": "Pizzeria no recomendable en ningun sentido.ambiente lugubre, todo es marron, atendida por mozos brutos.tanto la napolitana como la fugazzeta vinieron sin ningun condimento arriba, pedi masa al molde bien cocida, que tuviera \"piso\" y trajeron pizza fria de masa gomosa.el queso no tenia gusto a nada.lo unico rico fue la faina.gaste lo mismo que en siga la vaca de puerto madero,precio de dia de semana,por solo 2 pizzas chicas, 2 fainas y 2 gaseosas.y comimos mal en un lugar feo.donde esta lo famoso de este lugar?"
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sirenela", 
      "text": "La peor pizza que probe en decadas. Es un bizcochuelo al molde con medio litro de aceite y un queso muzzarella de cuarta. Pero hay gente que le fascina... Cada vez que voy es por almuerzos de trabajo, sino no pasaría ni por la puerta."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tiosirius", 
      "text": "La pizza sencillamente pésima. Masa gigante y sin sabor, llenisima de aceite. Le ponen muchisimo queso del peor, ideal para la gente que busca cantidad y no calidad. No volveria a ir ni que me inviten."
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lovelyrita", 
      "text": "Está bien, pero he probado mejores por Corrientes. Podrían poner cuchillos con más filo."
    }, 
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Habitualmente hacemos  el pedido desde la oficina, pero hoy decidimos ir.  La pizza es como las de \"antes\" bien alta y con abundante  muzzarella que cae por todos lados,  tan rica como aceitosa  pero  vale la pena darse un gustito de vez en cuando. El ambiente es super ruidoso, atestado de gente y las mesas muy juntas, pero entiendo que es la idiosincrasia del lugar. El servicio es rápido, ideal para una escapada de la oficina. En fin, un clásico que no pierde vigencia, a pesar del cambio conceptual que sufrieron tanto  la pizza, como las pizzerías desde hace 20 años."
    }, 
    {
      "date": "7 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "emme_ar", 
      "text": "La pizza de muzza y jamón está buena pero no me pareció que se destaque respecto de las otras casas tradicionales. El lugar  al mediodía explota de gente (por $13 se puede comer dos porciones de muzza), la atención correcta, las mesas chicas para personas de tamaño XL. Con lo que facturan creo que podrían arreglar algunos detalles. Si estás por ahí y querés comerte un par de porciones rapidito, zafa."
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ahgatica", 
      "text": "Excelente fugazzetta rellena"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Harrymdq", 
      "text": "Me encantó la empanada de humita!! La pizza es siempre muy buena. El ambiente es lo esperable de una pizzería"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "las pizzerías de Corrientes son un clásico. en esta oportunidad probé la fugazzetta rellena, que me pareció muy rica"
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juansa174", 
      "text": "La pizza al molde tiene tanta muzzarella que no sé si no califica como tarta... Otro punto a favor es que fui con el tiempo justo (40 minutos precisamente) y me alcanzó perfecto. Te atienden rápido. El ambiente no es tan ruidoso como otras pizzerías  de la zona..."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emiliano80", 
      "text": "La pizza seria como una torta de muzzarella\r\nMuy buena"
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "holamiguelito", 
      "text": "La atención es mala y el ambiente no garpa. Pero la pizza es increiblemente rica!"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "leandroutn", 
      "text": "Si bien las pizzas estaban moderadamente ricas, la atención es paupérrima y el ambiente deja mucho que desear."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sodero18", 
      "text": "La atención es malisima, uno llama por telefono, lo atienden y lo dejan colgado sin respuesta alguna"
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Comamos", 
      "text": "Excelente opcion para comer  porciones de pizza al paso de parado en el centro. La porcion de Fugazzetta rellena  $6 y muzzarella  $5.50. la gaseosa en botellita $10. Si te sentas en las mesas para comer el precio cambia. La pizza es muy muy rica. Tipica pizzeria historica. Lo malo es que en la semana al mediodia hay mucho ruido dentro del local."
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "brainy", 
      "text": "buena opción para comer pizza al molde en el centro... sale muchísimo más económico comer de parado que en el salón pero calculo que esa opción es sólo para quien está de paso... la muzzarella tradicional y la fugazzetta son las mejores opciones a mi paladar... ambiente de pizzeria centrica nada sofisticado..."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "El ambiente es ruidoso,parece sucio y está en pleno Microcentro donde siempre hay un excesivo número de personas y coches transitando el lugar pero la pizza es muy buena. A veces más aceitosa de lo que debería pero es una pizza al molde muy alta con la que te podés llenar con dos o tres porciones.\r\nLa atención del mozo fue buena pero a veces tarda en atender el pedido debido al gran caudal de personas."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Creo que se transformó en la mejor opción para comer pizza \"de la de antes\" en microcentro. Si bien no son tan \"gustosas\" como en las cuartetas, la tención es mejor, el lugar está un poco mejor arreglado, y la pizza está mejor balanceada.\r\nLas empanadas son enormes y las porciones de tartas (ya sea la gallega de atún como la pascualina) son grandes, sabrosas y muy baratas."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "tanatanita", 
      "text": "Una pizza, para los que eligen la de molde, muy rica, tradicional y realizada al momento a toda hora. La masa con una base firme crocante, aireada y con muzzarella abundante. Las empanadas no las probé pero tienen mucha salida como todo lo que ofrecen. Incluso es una excelente opción para los que apurados quieren comer al paso en la barra."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Es todo un mérito que a pesar de que los mozos y asistentes de la barra, sean ásperos hasta el límite del comienzo de lo agresivo,sumado a un ambiente fúnebre, y baños desaseados,gané la pizza al molde aceitosa ,y la gente siga yendo."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "La pizza es muy buena, pero la ambientación está perdida en el tiempo, igual que el servicio. Me gustan los lugares \"pintorescos\" pero no los descuidados. Recomendable para comer y huir."
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "EmmanuelRi", 
      "text": "clasica pizzeria porteña, no esperen nada lujoso ni \"en onda\", servicio rapido y correcto. pedimos porciones (q vienen al molde), napolitana, muzzarella y jamon y morrones, todas excelentes. 4 porciones   2 bebidas $46. recomendable."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Muy buena pizza. Llegó a la mesa rápido, con la cantidad justa de ingredientes, la masa hecha en su punto y con una salsa de tomate muy sabrosa que le dio un toque especial, un tanto picantón. El ambiente es clásico y tradicional, no se le puede pedir demasiada decoración ya que debe mantenerse así para no perder la magia del tiempo. El servicio, a pesar de las críticas leídas, en nuestro caso fue impecable. Estuvo siempre cerca de nuestra mesa, trajo todo tal cual fue pedido y fue muy amable en todo momento. Nada para criticar. El precio un poco elevado, pero al menos no cobran cubierto."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bond55", 
      "text": "Si bien es un sitio tradicional merecedor de ser probado, no lo considero un lugar de calidad. La atención es minima (habiendo 3 mosos para el lugar repleto), los precios elevados, los baños cuentan con poco mantenimiento y presencia, y definitivamente la calidad de la pizza ya no era la de alguna vez. Mucha masa, mucho queso, pero pocos aditivos. Como consejo recomiendo pedir por porciones y de diferentes gustos, siendo la misma historia que en lugares como Bachero y otras pizzerias del estilo."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "le_grand_gourmand", 
      "text": "La pizza es muy buena. Recomiendo la de anchoas con una faina. El ambiente y la atención son muy malos."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LakerGirl", 
      "text": "Muy buenas pizzas (y gran variedad), pero sin ser nada maravilloso. El ambiente si es ruidoso, asi que hay que ir con eso en mente; la atención fue más que correcta en nuestro caso. Ahora, los precios me parecieron muy altos...no creo que justifiquen la calidad del restaurant, y por eso no volveria."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MONTEFIASCONE", 
      "text": "Salon: enorme , Gente: cualquier cantidad , Chica de muzza: regular , Porcion de fugazzeta : mas que regular ,Precio: de pizzeria frente a la fontana di trevi . Caja: explotaba de guita .Conclusion final:solo si estan de paso y les gusta pagar caro, sino, no pierdan tiempo en comparaciones , para comer pizza de fugazzeta vayan a LA MEZZETTA"
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andreoide", 
      "text": "Fui un par de veces. Siempre pedí pizza a la piedra, aunque la especialidad sea media masa. La pizza es buena, pero no es tan gran cosa. Todas la pizzas se llaman \"ESPECIAL algo...\" andá a saber porqué; son bastante comunes, en realidad. Los mozos no podrían ser más rudos y oscos, no obstante jamás equivocan el pedido, así que tampoco es taaan terrible. El ambiente es bien de pizzería de Corrientes y tiene cierto... \"encanto\". El precio es un poco elevado, pero a tono con el resto de las pizzerías de la zona."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lala66", 
      "text": "La pizza es la mejor de la zona, no es a la piedra, sino al molde. Si bien el lugar es muy grande, casi nunca hay mesa disponible, por la cantidad de comensales. Siempre comí parada, no obstante el personal es muy respetuoso."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "eldoce99", 
      "text": "Es una bomba, si buscan una pizzeria fina olvidense de esta opcion si buscan pizza a media masa este es tu lugar....mucha muzzarellaaaaaa !!!!!"
    }, 
    {
      "date": "14 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jorge_vero", 
      "text": "si se quiere comer pizza solamente esta muy buena"
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "evisarg", 
      "text": "Se come la mejor pizza de buenos aires. La amo, pero la atención y el ambiente no se puede pedir mucho, tampoco de los precios ya que lo bueno se paga caro."
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lopezito", 
      "text": "Fuimos un jueves a la noche, pedimos una napolitana y 3 fainas, con 3 gaseosas; despues de comer vimos el ticket y nos cobraron $47 \"solo\" por la napolitana. reclamamos al encargado del porque del precio, nos dijo que la napolitana del lugar puede ser con o sin muzzarella, algo nunca visto. le explicamos que si es sin muzzarella no es napolitana sino pizza de cancha. no nos dieron bolilla, y tuvimos que pagar lo que ellos querian, realmente \"precio de turista\" . por eso que no pensamos ir nunca mas."
    }, 
    {
      "date": "19 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JuanMRo", 
      "text": "Epa epa!!! No se si como dicen otros comentarios, la mejor pizza de Buenos Aires...mmm..no se. Tampoco hay que exagerar, BA tiene pizzerías muy buenas en todas partes y para todos los gustos. Eso si, sin dudas, el Palacio no te va a defraudar. Clásico porteño, si existiera un libro de pizzerías, seguro estaría no solo por la calidad de su muzza, fugazzeta y fainá sino porque está en pleno Microcentro. En 20 minutos, almorzaste."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maxemm", 
      "text": "Exelente pizza sin duda la mejor"
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vilory", 
      "text": "Es un clásico del Buenos Aires porteño, lástima que últimamente los precios sean en euros. Las pizzas son estupendas, el ambiente es normal no pidan lujos porque no los van a encontrar. El servicio es aceptable, salvo al mediodía que es una desgracia."
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "matanzero", 
      "text": "A pesar de lo ruidoso y caótico del lugar, no es tan dificil conseguir lugar al mediodía -las veces que fuí- se compensa con la excelente pizza que allí se consigue haciendo de El Palacio de la Pizza una de las mejores pizzerias de Buenos Aires. Leáse un clásico."
    }, 
    {
      "date": "26 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "smoje", 
      "text": "La mejor pizza de muzzarella del microcentro. Ideal para comer apurado de parado, las empanadas de pollo tambien son muy buenas y la coca es en evase de vidrio."
    }, 
    {
      "date": "29 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "barbaritay", 
      "text": "Unas de las mejores empanadas de Capital; bien rellenas, aunque sea en exceso, increíble sabor. El lugar, antiguo, con atención de lugar antiguo. El delivery; sólo dentro de un radio de unas diez cuadras o cerca."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adraugello", 
      "text": "Muy buena pizza, bien tradicional, ideal para salir dl teatro y dar una visita a este hermoso lugar."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mostro", 
      "text": "La mejor zapi de la republica...los que hablan de la atencion les digo: muchachos que quieren ?? que les soben el lomo ?? van a comer pizza , no van a Palermo SOJA..."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pancu_", 
      "text": "Sobrevaluado y caro. Nada del otro mundo. Hay mejores pizzerías del mismo estilo. Y más baratas"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gabilina", 
      "text": "Excelente la pizza al molde. Es muy abundante, con una pizza chica comen bien dos personas. Es ideal para ir en grupo de amigos, sin demasiadas pretensiones de estetica. El lugar es bullicioso y casi siempre esta lleno, pero la calidad de la pizza bien vale obviar esos detalles del ambiente."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Gasrob", 
      "text": "Lugar ideal para compartir una reunión con un grupo de personas, tomando una fresca cerveza con una fugazza rellena. La pizza es enorme, pueden compartirla 3 personas. El ambiente muy ruidoso, hay demasiada gente."
    }, 
    {
      "date": "30 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maxemm", 
      "text": "ideal para ir con compañeros de oficina , la pizza la mejor. tene paciencia pues el servicio es re lento, los dias viernes al medio dia no ir es un caos mucho ruido y no hay lugar lo mejor la fugazzeta rellena ."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "si bien pagar 25 pesos por dos porciones de pizza y dos vasos de cerveza es excesivo, de vez en cuando,  bien lo vale: he aqui una de las mejores pizzas de capital federal."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nartub", 
      "text": "Me esperaba la típica pizza bonaerense pero me encontré con una versión aggiornada, que, de todos modos, no defrauda en absoluto.\r\nLa atención es rápida. De postre probé una sopa inglesa imperdible.\r\nVolveré porque la carta de pizzas era por demás abultada y me quedé con ganas de probar muchas de ellas."
    }, 
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "piratamen", 
      "text": "Uno de los lugares que voy a comer al mediodia en el laburo, tradicional, este año aumentaron muchas veces los precios, depende de la suerte si te dan una porcion quemada o buena (si tenes suerte es deliciosa)"
    }, 
    {
      "date": "16 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "Corrientes entre el obelisco y el bajo? El Palacio de la Pizza quedó como la mejor opción en pizza al molde bien porteña. Eso sí, \"de dorapa\" o en alguna de las pocas mesas que hay adelante, ya que en el salón de atrás (que ya de por sí es feo) el ruido, al menos al mediodía, alcanza niveles contaminantes. \r\nMás allá de que es una pena que no mejoren ambiente y servicio, la fugazzeta para mí es la mejor de Baires (y por ende del país) preparada con queso crema como debe ser. En cuanto a la muzza y sus derivados, está muy bien pero no llega a excelente porque \"le sobra\" un poco de aceite."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Fripp", 
      "text": "La pizza es mucho mejor que la de Las Cuartetas, el otro clásico de la calle Corrientes. Es la típica pizza con mucha masa, pero que no pierde su personalidad. Se la puede distinguir de las otras. La fugazzetta es exquisita y la recomendación es la porción de pascualina, que debe pesar 250 gramos, con un huevo entero cada porción y sale solo 3 pesos, además la masa es de hojaldre. El ambiente es ruidoso, las mesas de fórmica, los colores horribles y los cuchillos ya no tienen ni serrucho. Sería hora que los cambien."
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lulitaa", 
      "text": "Excelentes pizzas, la fugazzeta rellena y la de verdura se llevan los aplusos. El ambiente es tipico bodegon, no muy limpio ni arreglado. Paredes de madera, bullicio constante, pero una de las mejores pizzas de buenos aires sin duda."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Rolin", 
      "text": "Me desilusionó la pizza, no es la misma de hace unos años."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "BCGS", 
      "text": "En una época de pizzas a la parrilla y con sabores extraños, nada mejor que volver a un clasico de pizza gruesa y muzzarella abundante. \r\nLa atencion y el lugar recuerdan a aquellas viejas fondas de hace tantos años (con todo lo que eso implica). Recomendable para darse una vuelta."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "depablo007", 
      "text": "Una de las pizzas más ricas que he comido... Cualquier trámite cerca es buena excusa para pasar y comer en la barra...y creo que mañana paso de nuevo!!!!"
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "wacom", 
      "text": "La mejor pizza de Buenos Aires\r\nLa gaseosa más cara de Buenos Aires\r\nSi quieren vivir un experiencia increible...\r\nvayan al salón del fondo al medio día...\r\n!!!!190 decibeles!!!!"
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fito", 
      "text": "La atención es correcta, el ambiente no es proporcional al precio de la pizza. La pizza es de muy buen sabor y calidad. Se recomienda."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Excelente pizza, no es caro, la atención siempre es atenta y rápida, y me encanta ese tipo de pizzerías."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Veterano", 
      "text": "La pizza es buena, pero el ambiente horrible. Muy ruidoso,sucio, la mesas muy cercanas y la atencion pésima.\r\nUna lástima porque la pizza vale la pena."
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Una muy buena pizza media masa, de la mejorcita de la calle corrientes(zona centrica), incluso podria ser casi excelente, pero prefiero en este caso ser poco generoso en mi calificación. La pizza con abundante muzza, queso doradito( no quemado, dorado) mucho mas sabrosa que cualquiera de la zona, y una muy rica fugazzetta, hacen un lugar imperdible de conocer para los amantes de la pizza media masa. \r\nLa finita lo la probe, pero para ese estilo anda un lugar sofisticado, para comer rico, media masa y de parado; estas en uno de los lugares indicados para ello."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Graines", 
      "text": "Cada día me convenzo más que la pizza del Palacio es la mejor de todo buenos aires y de la argentina. No se la pierdan, es exquisita y todos los ingredientes son de primera."
    }, 
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Quito84", 
      "text": "La de muzzarela es excelente. Pedimos una de fugazeta rellena y también muy buena. El ambiente precario, ideal para ir distendido y si te interesa comer buena pizza al molde. Con tres porciones quedás lleno."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "De las tipicas pizzas ricas de la avenida Corrientes. Pruebenla.  Un clasico ir a comer de parado."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paladar05", 
      "text": "Excelente pizzeria. Comerse una porcion al corte de dorapa o en el salon familiar es la gloria, es similar a entrar en el pariso y no hay que dejar de probar la faina. Sin dudas la mejor pizzeria del obelisco. Estilo antiguo que te lleva a otra Buenos Aires. Para amantes de la buena pizza. Yo que soy uno de ellos he probado la pizza de casi todas las pizzerias clasicas de Buenos Aires (guerrin, cuatetas, banchero, rey, el cuartito, etc) niguna de estas le llega a los talones al Palacio de la Pizza, sólo es superada por la pizzeria PIN-PUN en Av. Corrientes al 3900 (Almagro), que a mi criterio es la mejor pizzería de Buenos Aires."
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Griego58", 
      "text": "Un  clasico de Corrientes,  siempre me recuerda mi adolescencia, está igual!. De la pizza que decir, la de muzzarella con el mismo sabor que hace 25 años, la faina espectacular, junto con Guerrin son mis preferida."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ross", 
      "text": "Mi TOP 3 de las muzzarelas, junto a la de Guerrín y sobre la de Banchero. Me falta probar Las Cuartetas y El Cuartito.\r\nAmbiente amplio y limpio, servicio correcto y rápido."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Comamos", 
      "text": "Fuimos al mediodia despues de varios meses. Los precios tuvieron aumentos. Grande de Fugazzeta Rellena $75....Imperdible! de las mejores del centro, la Quilmes de Litro $32. Ideal para ir con los compañeros del trabajo al mediodía. Llegar antes de las 13 o despues de las 14hs....sino es muy probable que no haya lugar...\r\nLa atención de los mozos es la mínima e indispensable"
    }, 
    {
      "date": "10 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "el_gordo", 
      "text": "una de las 10 mejores de buenos aires"
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mia_wallace83", 
      "text": "La MEJOR PIZZA del MUNDO (y no exagero!!) Una bomba al hígado pero un mimo para el alma!!"
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "abrilchita", 
      "text": "No encuentro un adjetivo para esta pizzeria me cuesta mucho expresar cuando meto un bocado de esa pizza alta aceitosa llena de muzzarella en mi boca  la verdad es la mejor pizza que probe en mi 29 años la mejor creo yo del pais y porque no del mundo la atencion no sera la mejor pero señores la pizza del Palacio es Premium !!!!!!! EMOCIONANTE PIZZA!!!!!"
    }, 
    {
      "date": "28 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pable", 
      "text": "Nunca habia ido. Eramos 15 y pedimos tres pizzas. Nunca en la vida me habia llenado con dos porciones. La pizza de provolone es increible. Vuelvo."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juancho7", 
      "text": "Una de las mejores pizzas de buenos aires, pero con la atencion de una tipica pizzeria porteña de hace 50 años atras (es decir, atencion bien basica, lugar nada atractivo, etc.)"
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SilWal", 
      "text": "La mejor pizzeria, sin lugar a duda.\r\nEl precio me parece economico, ya que con una pizza comen 4 personas."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tonyarg", 
      "text": "Si no es la mejor pizzeria de Buenos Aires, pega en el palo. Impresionante."
    }, 
    {
      "date": "24 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ferra86", 
      "text": "El lugar deja algo que desear (sobre todo los baños), pero está acorde a las viejas pizzerías porteñas (mesas de fórmica y ventiladores de subte). Atención un tanto parca y apurada, pero entendible para esa clase de lugares.\r\nEl precio no es para ir todos los días,pero comiendo de parado es más barato.\r\nLas pizzas y fainás: EXQUISITAS, de las mejores de Buenos Aires."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "el_gloton", 
      "text": "la mejor napolitana y la faina riquisima las pizzas son excelentes al molde y la piedra.\r\nlo malo el servicio todo desde los mozos que no te miran para hacer el pedido muy apurados las mesas muy juntas."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "macu72", 
      "text": "Las mejores pizzas del obelisco"
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Silvina87", 
      "text": "Imperdible la de provolone y la fugazzeta. Al lugar ni le des bola. Atenti que no hay señal generalmente atras (celulares). Los mozos cortitos y al pie. Te toman el pedido, sirven y cobran.\r\nEs bastante rápido. La bebida me parecio cara. Los postres creo q ninguno valia la pena."
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pidamiani", 
      "text": "A mi entender, es la mejor pizza de muzzarella de Buenos Aires. Y creo que conozco casi todas (me faltan las de La Boca). Totalmente recomendable, para comer al paso."
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Coco11", 
      "text": "La fugazzeta es sin dudas una maravilla de este planeta. Vale la pena para ir a comer una pizza al molde como la de antes, acompañada de moscato, obvio. Abstenerse paladares palermitanos: nada de rúcula ni albaca ni cosas por el estilo. Pizza genuina. El local está anclado en los años 50, es un momento retro en tu vida. Tomalo así."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Graines", 
      "text": "Excelente!! Es la mejor pizza de buenos aires, su masa en excelente, por supuesto la media masa carácterística del lugar. No conozco ningún lugar en el mundo que tenga esta pizza es para volver y volve!! No pierdan la calidad de lo productos nunca!!"
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "craioveanu", 
      "text": "La mejor pizza de Buenos Aires. Una lástima que el lugar y la atención sean pésimos. Lo mejor: comer algo al paso, de parado, para irse rápido y que no te atiendan los mozos..."
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maxote66", 
      "text": "Probablemente la mejor pizza para degustar en la Ciudad. Es rica servida por porciones o pidiendo la pizza completa en sus diferentes tamaños. Siempre mantiene su calidad y su sabor. La atención es correcta y el lugar tiene una onda retro, clavada en 1960. No es un efecto buscado, simplemente nunca modernizaron el lugar y ahora queda pintoresco. Altamente recomendable."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "guillegourmet", 
      "text": "Para mi gusto \"La Mejor Pizza\" de bs as. hecha a la vieja escuela, mantienen la calidad y la infraestructura de una pizeria de las de antes, la atencion buena. imposible no volver."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "reacintex", 
      "text": "Tipica pizzeria de los años 50 donde comes pizza de verdad. La fugazzeta rellena es realmente excelente (superior que la del Fortin).El relleno es exquisito. Con 2 porciones salis pipon pipon.   La de muzzarela esta muy buena, al igual que la faina. El ambiente es tipico de pizzeria antigua del centro, mucho quilombo y ruido.  Es para ir con amigos un sabado al mediodia. El servicio de los mozos es bastante correcto.   Para tener en cuenta.  Los precios son acordes a la calidad que te brindan."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Leocar", 
      "text": "Excelente pizza, la mejor de Buenos Aires a mi entender. El lugar comedor fue construido en los años 40 o 5 y sigue fiel a ese estilo, el servicio no es el mejor, pero sin duda volveré y volveré porque es muzzarella es exquisita"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leilafer", 
      "text": "La mejor pizza que comí en la vida, sin dudas, no me canso de ir, todavía no encontré otra igual. El precio, por otra parte, es más bajo que cualquiera de las otras pizzerías famosas de la calle Corrientes. Mi preferida de siempre por lejos. La pizza de provolone es un sueño."
    }, 
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Cakerman", 
      "text": "He paseado por todas las pizzerias haciendo mi ranking personal. El palacio no solo siempre entra al podio, sino que que tiene el primer puesto asegurado. La de Provolone no tiene comparación alguna. Ambiente y atencion lamentables, el chico del delivery no tiene ni moto,la pizza llega helada. Aun así la mejor."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Krusty_arg", 
      "text": "Simplemente la mejor pizza de Bs As. El ambiente y la atención no son buenas, pero la pizza que tienen supera todo eso"
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dioz_sol", 
      "text": "Concuerdo  que el ambiente no ayuda mucho, pero es de las mejores pizzas que hay en Bs As! No se pierdan la de palmitos!!"
    }, 
    {
      "date": "16 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "curi", 
      "text": "viejo, a este lugar se le puede criticar de todo...pero gran-gran pizza, eh.\r\nsale con birra."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rockybalboa", 
      "text": "la pizza y la faina excelentes, el mozo que nos atendio trabaja alli hace 40 años, eficiente y apurado, para poder atender a todos de la mejor manera, a pesar de haber 100.000 personas la pizza llego a los 2 min de haberla pedidido.\r\nun museo argentino digno de ser visitado."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Nick77", 
      "text": "Una de las pizzas más exquisitas del país, la fugazzeta rellena es SUBLIME. El ambiente es muy ruidoso y poco soportable. En cuanto a la atención, cumple la regla: mientras peor te atiendan en una pizzería y mientras más indiferencia tengas de los mozos, MEJOR es la pizza. Recomendable para un mediodía frenético."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Hilario", 
      "text": "La calidad de la pizza es excelente,cuenta con toda la variedad que se le ocurra a uno ya sea a la pedra o media masa. El lugar es horrible, ruidioso e incómodo. La atención una lotería depende del mozo que te toque."
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aliscafo", 
      "text": "a mi criterio, la mejor pizza al molde de muzzarela en capital. El servicio y el ambiente no es su fuerte, pero la calidad y sabor de la pizza, hacen que uno pase por alto estos detalles."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fukerito", 
      "text": "Sin dudas una de las mejores pizzas del centro porteño, la pizza al molde es deliciosa.\r\nEl lugar suele estar lleno, tratar de evitar las horas y días picos.\r\nImposible dejar de probar tan deliciosa pizza!"
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "doschanchitos", 
      "text": "Excelente piza!!! Hay que ir en horarios en que no hay mucha gente porque se torna ruidoso y caotico. A eso de la 20 hs la atencion es muy buena. Al mediodia no es recomendable."
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Bukama", 
      "text": "La mejor pizza de Buenos Aires!!! Imperdible la de provolone!!! Eso si, lugar (y creo que los mozos tambien) son de hace 60 años! Para ir con amigos y comer pizza hasta reventar (si llevas a tu pareja te deja al dia siguiente)."
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Leocar", 
      "text": "Excelente la pizza, de las mejores que he probado. La Muzzarela tiewna gran cantidad de eso, Muzzarela,no escatimn en ella. Si bien el lugar es una pizzería del año 50 y su servicio no es el mejor, lo cierto es que cuando quiera comer una buena pizza, la mejor opción es el palacio de la pizza"
    }, 
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nicolazz", 
      "text": "Imperdible, la muzzarella abundante, salsa con albhaca, una delicia. No dejen de probar la de espinaca y salsa blanca, un golazo"
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Cada día me gusta más el Palacio, una MUY BUENA pizza media masa, de la mejor de la calle corrientes(zona centrica), . Abundante muzza, queso doradito( no quemado, dorado), muy pero muy sabrosa. La fugazzetta espectacular, la de verdura un gol de media cancha. En síntesis, si trajabas en centro o vas al teatro, pasa por el Palacio que te devuelve a la oficina con una sonrisa y el pantalón ajustado, o si vas al teatro volves a casa feliz sin recordar si la obra fue buena o no. HAY QUE IR."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leilafer", 
      "text": "La mejor pizza que comí en mi vida. No tiene copmparación con nada. \r\n\r\nEl precio es más que bueno. Con una pizza chica comen dos personas por lo grandes que son. \r\n\r\nLa atención de los mozos es muy buena y el ambiente, es el de una pizzería típica de los ochenta, muy familiar, aunque van muchos grupos de gente joven por la calidad de la pizza.\r\n\r\nAltamente recomendable. No existe una pizza igual."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "walterpol", 
      "text": "Lejos la mejor Pizza de Bs As, Lugar muy recomendable para la gente que quiere comer rico sin importar el confort del lugar. amantes del sushi abstenerse."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Her_2004", 
      "text": "Les comento que suelo llevar a gente extranjera  al Palacio de la Pizza, la atención es excelente, soy habitué del Palacio, genralmente voy al mediodía solo o con compañeros del Trabajo y de noche, con algún extranjero que visita el país.\r\nCreo personalmente es mejor ir de noche que al mediodía al Palacio de la Pizza, ya que al mediodía solo puede comerse Pizza de doprapa por la cantidad de gente que hay, en cambio de noche es posible sentarse y disfrutar de un ambiente más tranquilo y ameno.\r\nLa atención de los mozos, es muy buena, por ello recomiendo también el Palacio de la Pizza."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Normi", 
      "text": "Excelente pizza. Lugar para recomendar. Ideal para ir a la salida del cine con tus amigos o en pareja. Buena relaciòn precio/calidad."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinchito", 
      "text": "Muy buena como siempre."
    }, 
    {
      "date": "23 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gastrocomunist", 
      "text": "Haber que decir de este clasico porteño... Al nivel de las tops, el Palacio es de las mejores pizerias porteñas. Solo para entendidos... ambiente fonda. Atencion la justa y necesaria."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Inchis", 
      "text": "La mejor pizza que como desde que nacì hace 29 años, es riquisima con productos de primera calidad, la muzarela toda doradita, es buenisima. La atenciòn es muy buena y sobre todo la piza sale rapidisimo. Si vas con mucho hambre no tenes que esperar. La mejor de Bs As. sin duda."
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vopol", 
      "text": "Es la mejor pizza al molde del país. La fugazetta con queso es EXCELENTE. Muy buena la cerveza tirada. Es un clásico al que uno jamas se cansa de ir..."
    }, 
    {
      "date": "19 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "taladro32", 
      "text": "Sin dudas, una de las pizzas más ricas de Bs As. Lo negativo es que es caro, teniendo en cuenta, lo pobre del ambiente y que la atención es una lotería, dependiendo del mozo, te pueden atender muy bien o de terror( especialmente al mediodía donde siempre está lleno ). Es como que se duermen en los laureles, por lo buena que es la pizza, descuidando el resto."
    }, 
    {
      "date": "12 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Graines", 
      "text": "Buenìsima la pizza con la mejor muzarella. Hace muchos años que la como y es la mejor."
    }, 
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bili", 
      "text": "Excelente la pizza el lugar en grandìsimo y siempre està lleno. \r\nCreo que es la màs rica de todas la que conozco."
    }, 
    {
      "date": "7 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CristianKarlo", 
      "text": "Excelente, una de la mejores pizza de Buenos Aires, la especial de muzzarella es imperdible, pizza media masa con muchisima muzzarella bien dorada.. \r\nPara los amantes de la buena pizza al molde muy recomendable, el lugar es un enorme salón chapado a la antigua que lo siguen manteniendo muy bien.\r\nLa atención buena, siempre que voy me atiende gente grande muy respetuosa.. Un gusto siempre ir a comer al Palacio!!!!!"
    }
  ]
}