{
  "malos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "burulolita", 
      "text": "La comida masomenso, pero hay mucha cola para pedir, lo cual te saca las ganas de comer,lo peor fue la atencion, 1) la recepcion de gente muy mala 2) la mosa nos atendio bastante mal de echo cerro la cuenta por decisión propia y no se podia pedir mas bebida (nisiquiera habiamos brindado),por un menor de 2 años por no tener el dni nos cobraron $77 por un bebe q se nota que tiene 2 años, despues de que pagamos por todo el resto una totalidad de 2700, MUY MALA LA ATENCIÓN, NO LO RECOMIENDO POR LO CUESTA DEBERIAN TRATAR MEJOR A LA GENTE. NO ES SOLO UNA PERSONA, SINO EL SERVICIO EN GRAL A MALISIMO"
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "reacintex", 
      "text": "Las colas para servirte la comida eran interminables. Las raciones que te servian eran diminutas. Tenias que esperar tanto tiempo para servirte que no te dan ganas de repetir el plato. Lo peor es que la gente que te sirve la comida no puede darte mas de una racion por persona. Fui con una persona mayor que le cuesta caminar y no me querian dar 2 raciones. Osea que tenia que dejar mi plato en la mesa, volver a la isla y hacer otros 10 minutos de cola para llevar la otra racion. La comida nada del otro mundo. Nunca pudimos estar los 4 comensales sentados en la mesa al mismo tiempo. Nunca mas."
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "abrilredcarpet", 
      "text": "el balance es malo, si bien lo que comi a la parrilla estaba muy bien, lo demas medio pelo, la isla de postres mala, pedimos un trumpeter y estaba caliente el vino. no me gusto y caro por lo que es."
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Campana", 
      "text": "Fuimos un miércoles al mediodía. La atención pésima. Tenían en cruz sólo un cordero y nos querían dar de la parrilla recalentado. Parece que te hacen un favor dejandote entrar. Sólo me gustaron los postres. No vuelvo mas."
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Tectuktitlay", 
      "text": "Los platos no son buenos salvo los postres. La cantidad de gente hace que haya de fondo un sonido constante bastante molesto. La atención estuvo normal, nada del otro planeta. La relación precio/producto no cierra, no es un lugar para ir."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "adrianamus", 
      "text": "no lo recomiendo porque hay colas interminables sobre todo en la parte de parrilla y cuando llegas tenes que aguantar la pesima atencion de los parrilleros sobre todo el de mas edad que al pedir un trozo de pechito de cerdo cuando me lo dio le pedi con costilla y me contesto de muy mala forma que no era adivino y lo que me sirvio era costilla pero de asado, malo muy mala atencion"
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carshei", 
      "text": "Se buscas cualidad no vas. La comida es abundante pero sin sabor. La parilla es terrible, la carne es seca y  con mucha grasa. Los parrilleros no me permitían elegir la carne  y me atenderán muy mal. Cuando fui elegir un trozo de carne apuntando de lejos con el dedo uno de ellos me dijo para ter cuidado  porque podría cortarme el dedo con el cotillo. La persona cortaba la carne  con golpes como se estuviera usando un hacha. La peor carne que ya comí en Argentina hecha por personas sin ninguna consideración con los clientes. La única cosa buena fue la crepe de manzana con helado. Es un lugar que espero olvidarme que fui en Argentina."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "danieldeluca", 
      "text": "En horas pico sin estacionamiento pero con cola para reclamar lo que uno le gusta comer    éramos 2 adultos y 1 menor de 6 años"
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lalila33", 
      "text": "MALISIMO! no hay nada recomendable en este lugar. Te llenan de platos para que nos hagamos la ilusion de poder comer de todo pero no es asi, las colas para pedir un plato son interminables. La atencion de los mozos es malisima, le pedi tres veces un cafe y nunca lo trajo. No hay limpieza, hay tantas mesas y tanta gente que al no tener buena acustica no escuchas ni al que esta al lado. Lo mas o menos bueno es la mesa de fiambres y la de postres. Relacion precio-calidad un exceso. Muy caro para tan poco nivel y calidad."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Fabri86", 
      "text": "ademas del precio ahy que abonar la bebida a perte, un bajón! es acrisimo si uno compara la calidad de la comida con el precio, hay de todo y podes elegir pero no de calidad, y eso se nota, la verdad es que no se si volvería, considero que hay lugares mejores para salir a cenar, mas tranquilos y buenos, sin tener que estar yendo y viniendo ya que el lugar es muy grande y las mesas estan lejos de la comida, no es la mejor opción."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "El lugar es gigante e imposible de ir cuando esta lleno ya que se forman colas enormes delante de cada isla\r\nLa atencion desganada.\r\nFuimos un sabado al mediodia y nos cobraron exactamente la misma tarifa que otros dias ( sabado a la noche ) siendo que hay islas que no funcionaban como por ejemplo sushi o la parte de pescados.\r\nLa comida insulsa\r\nPesima atencion del valet parking"
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Azul2010", 
      "text": "Para merendar ofrecen una especie de brunch de tarde, pero es cafe de filtro que te sirven de unas jarras que da muy de viaje de jubilados!  El té lo sirven preparado, por lo que no sabes que té usan y no tienen variedades. El cafe era muy liviano y estaba frio, el té estaba muy fuerte. Respecto a sandwiches y demás, poca variedad (no hay hojaldres) y de calidad mediocre. La presentación y cuidado dejaba mucho que desear. Las mozas no tienen información de lo que ofrecen. Para completar el cuadro, hay show en vivo: saxo y canto, demasiado fuerte para conversar. No vale la pena. Una lástima."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "colinense", 
      "text": "Fuimos con mi mujer ayer por la noche y la verdad desde nuestra ultima visita cayo mucho el nivel. Poca variedad de comida y de baja calidad. La parrilla un desastre todo extremadamente marcado tirando a suela y casi no habia variedad. Las pastas de muy baja calidad y los mozos tardaban años en traer la bebida, cero en atención. Una lastima ya que antes era un muy buen tenedor libre."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Campana", 
      "text": "Es una pena porque el lugar es lindo pero la atención es malísima.Un calor tererible, no se si el aire andaba mal.El mozo dijo para otra vez ubicarse en otro lugar? No había ni lechon ni chivitoen el asador y un sólo cordero que a las 13 horas todavía estaba crudo.Carta de vinos pésima.Por un tiempo largo no voy a volver."
    }, 
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "El lugar es muy grande bien ilumindado pero caluroso.\r\nLa atencion mala, conseguir al mozo para pedir bebidas o retirar los platos es casi imposible.\r\nPedimos tacos y quesadillas pero era pura aceite y lo tuvimos que dejar, despues parrilla pero el chivito tenia un gusto y olor raro, los fideos duros e insipidos\r\nLos postres sin gusto, la comida es de mala calidad y bastante caro por lo que cobran"
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Moe", 
      "text": "La comida es de pesima calidad.\r\nEl servicio Regular.\r\nLo peor, el lugar. Sucio.\r\nNo vuelvo mas."
    }, 
    {
      "date": "10 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mardiblas", 
      "text": "La atención fue bastante buena, muy correcto el mozo pero... cuando pedimos cazuela de mariscos, nada mas tenía el nombre ya que eran calamares cortados en tiritas y nada más.Las mollejas y el pechito se dejaba comer.Al finalizar pedimos pizza: de terror!!! Fría, sin condimento.Es un lugar de paso, nada más, no para compartir una cena con amigos."
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bernardoboca", 
      "text": "Realmente una verguenza en todos los aspectos que se puedan considerar. Hay que tener caradurismo para presentar tan baja calidad. No vuelvo nunca\r\nmàs."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CONICATY2006", 
      "text": "Verdaderamente, fue muy baja la calidad de comida que estan ofreciendo. Ya no hay demasiadas variedades. Y muchisima gente haciendo fila para servir un plato."
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ale_arga2", 
      "text": "Definitivamente no vuelvo mas! Fui un domingo a la noche y como eran cerca de las 22:30 ya no había nada en las islas de platos calientes más que algunas cosas que se hacían sin ganas y sin gusto, no pudimos comer más que las entradas y varios postres. Para colmo nos cobraron el cubierto entero! De terror."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vanegon", 
      "text": "por lo q sale hay mejores lugares, no especifican bien los platos, hay variedad,pero no es bueno"
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "piratamen", 
      "text": "La verdad es un lugar lleno de gente y hay que hacer cola para todo. Lo único que se salvan son el muchacho que hace las pastas y el panquequero.\r\nLa carne la preparan mucho tiempo antes y siempre esta seca y dura. Tienen poca variedad de cortes y los que la sirven mucha mala onda."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Charlie999", 
      "text": "Muy ruidoso, el chivito estaba reseco; pedí riñones y estaban quemados; la carne estaba reseca; bien algunos fiambres; se equivocaron y nos trajeron el ticket de otra mesa que duplicaba nuestro gasto y en el ida y vuelta me perdieron el cupón del estacionamiento; cuando me cansé de esperar que una persona me acompañara para retirar el auto, fuí solo y terminé pagando el estacionamiento.- Pagamos $ 165 3 personas con una botella de vino normal y dos aguas minerales."
    }, 
    {
      "date": "16 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hsperoni", 
      "text": "es de cuarta."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mrbugsy", 
      "text": "No me gustó para nada."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "oany", 
      "text": "Pasamos una noche pésima.\r\nLa comida no era fresca, los mozos desagradables y la cocina a la vista sin las condiciones mínimas de higiene."
    }, 
    {
      "date": "22 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Teodoro", 
      "text": "La atención fue pésima. El mozo tenía una mala voluntad que no se todavía porque trabaja ahí. \r\nLa morocha de la entrada parece una guardia carcel. La comida, un pedazo de carne asada era de matungo. \r\nLa verdura vieja, lo único rescatable el santiagueño que hacía los panqueques de dulce de leche. \r\nEl ambiente ruidoso además, encima con \"charros\" gritando.\r\n¡Si, leyó bien... charros en Caballito!\r\nUn espanto, carísimo y de pésima calidad,  demasiado por primera y última vez que vamos con mi compañera."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "RobertoBlach", 
      "text": "Fuí con mi familia, nos dijeron que no tenían mesas para No-Fumador, que si no nos servía el sector fumador nos fuéramos. \r\nNos quedamos y lo lamentamos: el asado y el vacío estaban recocidos, secos. \r\nLos chicos coincidieron en que nunca más volveremos. \r\nNo se como algunos pueden decir que este lugar es excelente.\r\nEl mozo nos ignoró, realmente creo que dan lástima."
    }, 
    {
      "date": "11 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "hcapano", 
      "text": "La comida es de terror, despues de las 22 no queda nada, y no hay reposición."
    }
  ], 
  "buenos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "eopesce", 
      "text": "Comida La parrilla excelente (no haboa mucha cola y muy buan carne y atencion parrileros) Entradas mmmm falta de jamon crudo por ej mucho salame y poca variedad de fiambres y las berenjenas a la napolitana frias Panes muy buenos creo que elaborados por ellos mismos Los tacos una mejicaneada argentinizada mm dudoso sabor la de cerdo parecia pate La mesa de postres mucho no me gusto probe los panqueques y realemten bien y muy alegre el chef que los hacia con piruetas incluidas Gasto $800 entre 5 personas 1 vino Colon 4 gaseosas 5aguas 2 cervezas prop incluida"
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Luano", 
      "text": "quiero ser claro y lo mas objetivo posible: el lugar funciona para quienes gustan de comer en abundancia, sin pretenciones, y consideran al tenedor libre como \"el negocio\" para servirse todo, inclusive lo que no va a comer, a costas de tolerar hasta el maltrato de quienes cocinan y de malos modos te hacen \"el favor\" de darte tu racion, luego de hacer una interminable fila. Si por el contrario, ud. gusta ser bien atendido, en un ambiente confortable donde disfrutar su comida y poder conversar con quienes comparte la mesa, definitivamente NO LA VA A PASAR BIEN!!!. Ojalá les sirva esta opinion..."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Comedor libre con una amplia variedad de opciones. Algunas cosas son bastante buenas como los cortes de la parrilla, en especial el vacio o la bondiola de cerdo y otras son muy flojas como por ej lo denominado \"rincon del cheff\", que generalmente son platos ya hechos recalentados en el momento. El lugar es enorme y si vas un fin de semana se llena y se hace insoportable ir a servirte cortes de la parrilla porque puede haber facil 20 personas adelante tuyo haciendo cola."
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ale_cook", 
      "text": "Bajaron un poco el servicio y la buena atencion de cada isla, pero la calidad sigue siendo buena. Recomendable para festejar cumpleaños"
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ElGaboncho", 
      "text": "Si bien la comida sigue siendo de muy buena calidad y variedad, han agregado tantas mesas incluso en pasillos que la capacidad del lugar esta ampliamente superada.\r\n\r\nUna pena, era uno de mis favoritos."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Loremijo", 
      "text": "Mala experiencia. Fui el viernes con unas amigas y la pasé mal, nos mandaron al fondo de todo y no había calefacción, terminamos cenando con el tapado puesto! La comida era de buena calidad, lástima que en el sector de fiambres el jamón crudo estaba escondido, había que pedírselo a la señora que hacía la comida mexicana, siempre y cuando tuviera un tiempito para atendernos, lo estaban escondiendo? la verdad que no vale la pena ciento cincuenta pesos."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Suricato", 
      "text": "Restaurant de comida internacional de tipo tenedor libre, pero muy bien presentado. La calidad de los platos puede variar de acuerdo al día y la suerte que uno tenga. Amplios salones. Puede ser un poco ruidoso."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BOPO", 
      "text": "Para  comer lo que quieras y cuanto quieras sin pretensiones,  pero  con muuuucha paciencia si vas un sábado, la parrilla se llena por supuesto y la verdad no vale la pena tanta fila, las pastas tampoco sobresalen, para pedir rabas tenés que hacer una cola interminable (es la misma donde entregan papas fritas) estuvo buena la brochette de bondiola con ciruelas y pure de batatas, en los postres te recomiendo el tiramisú, super fresco y sabroso. Para alrededor de las 0 hs. ya no reponen la ensalada de frutas, igual no te perdes de nada. Para los que son glotones y cero pretensiosos va bien."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillelob", 
      "text": "se come bien  peeeeero antes era mucho mejor ....es caro !!!"
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Romina1985", 
      "text": "En declive. La calidad de la comida ha bajado muchisimo, sobre todo los fiambres de la entrada. Lo mejorcito son los postres y la parrilla. Ojo con el tema de los horarios, a partir de las 15.45hs no hacen mas panqueques porque \"cerro la cocina\"."
    }, 
    {
      "date": "28 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chapa_dgm1", 
      "text": "Si se quiere aprovechar este tenedor libre en particular, no hay que ir los dias viernes o sabados a la noche.... Fuimos ayer martes con amigos y la pasamos bien, el mozo estaba atento y cortes, la comida no es espectacular, solo sobresale la seccion postres (con un showman que le hace pasar las mil y una al panqueque de manzana al rhum). Podrian mejorar la oferta de vinos."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maripau", 
      "text": "La atención en recepción malisima, nadie se acercaba para dar información y una empleada de recepcion que estaba en el salón ni levantaba la cabeza. Al no ser atendida me dirigí a la ca a la caja que está en mitad del salón y fui muy mal atendida por quien ocupaba ese puesto.\r\nLa comida bien."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pablitou", 
      "text": "que tal , bueno para empesar en la resepcion el tipo estaba con el celular y no levantaba la vista para mirar , en cuanto a la comida , la verdad que esperaba mas variedad soy de comer mariscos, las rabas estaban pasadas y el sushi rico pero re poca variedad y no estaba a temperatura los camarones ricos pero no mas, el arroyado de conejo medio sobrecocido y lo bueno fue que era bebida libre si se pagaba un poco mas lo cual aprobechamos y los sorrentinos con scarparo.\r\nel ambiente era bueno , todo muy prolijo la carta de vinos hasta ahi.\r\nnose si volveria hay tenedores libres mejores."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lordtiesto", 
      "text": "Fuimos 5 y comimos bien, comida rica clásica de tenedor libre, no había casi cola en las islas. El mozo muy bien, traía bebidas al toque con hielo. Capaz 120$ parece mucho pero yo me tome 4 cocas chiquitas y casi media botella de blanco cosecha tardía muy rico así q amortice el precio por ese lado. No aceptan tarjeta."
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sakofv", 
      "text": "Partiendo de la base de que es un tenedor libre el ambiente esta mas que bien (el precio esta un poco elevado), el tema es que al ser tan grande el murmullo de la gente es demasiado y molesta.  Las islas de comida tardan bastante para dar lo que pides, pero te lo hacen en el momento. La parte de pescados esta bien y la de la parrilla tambien. Lo que si, lamentablemente el del cumpleaños tuvo que pagar."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AdrianPi", 
      "text": "El resto tiene muchas \"islas\" donde cada una ofrece una opcion diferente: comida mexicana, española, pastas, frituras, de autor, de mar, parrilla y ademas los postres.\r\nFuimos un Domingo a ala noche, por lo cual no habia mucha gente y no tuvimos problemas en obtener un plato en cada sector.\r\nLa calidad no es LA MEJOR, pero suele ser asi en los tenedores libres. Nos ofrecieron pagar 100 pesos por persona con BEBIDA LIBRE (gaseosa o agua), lo que realmente fue una buena opcion.\r\nLo unico mal (o terrible) fue ver que NINGUN \"cocinero\" utiliza guantes y preparan todo con la mano adelante tuyo, lo cual no me parecio del todo higienico... Sacando eso y que el ambiente de un Domingo tranquilo ayudo para la ocacion, creo que esta bastante bien! El homenajeado del cumpleaños NO pago!!! Habia leido que si pagaba y fue un punto a favor. La atencion del mozo muy cordial y amable!!! Si me entero que empiezan a usar guantes, volveria!"
    }, 
    {
      "date": "11 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guidomartin", 
      "text": "Recomendable lugar para ir los días NO pico. Si no está lleno la comida es buena y el servicio es ágil."
    }, 
    {
      "date": "3 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leocar", 
      "text": "Fuimos un Lunes a la noche, la verdad La comida estuvo buena y vastante variada, el ambiente bueno, ahora lo que es muy mala es la atención de los mozos. Hay que tener en cuenta que un lunes hay muy poca gente y la verdad para que te atendiera un mozo había que rogar."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leticiaquirque", 
      "text": "El lugar no está mal, obviamente hay mucho ruido. Los postres son excelentes! La comida no es gran cosa, lo malo es que hay que esperar y hacer cola para cada plato, sobre todo si es parrilla (cola de 30 personas). La atención es mala, los mozos son poco atentos, y hasta mal educados."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ale_cook", 
      "text": "Es un tenedor libre de los mejorcitos. Los dias viernes o sabados por la noche se hace un poco dificil pedir un plato es alguna isla especial porque se hace una cola inmensa. Tambien pasa que los empleados especulan con la propina, o sea si le tiras algo te dan los mejor de la parrilla y asi. Igual lo recomiendo y volveria a ir."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "eliana_yaynes", 
      "text": "Llegamos 12.15 hs y al acercarnos a la recepción a nuestro \"Buenas noches\" se nos respondió con un hostil: \"el restaurant cierra a las dos se van a quedar igual?\". Así y todo respondimos que si. Al fondo lo acomodan contestó otra de las chicas no mucho mas amable que la anterior sin acompañarnos(Jamás encontramos a la que acomodaba en el fondo). Música electrónica sonando constantemente. Atención en cada isla pésima. Porción de comida insuficiente como para no tener que levantarte al menos 4 veces . Ni siquiera compensó la calidad gastronómica. S.T afuera 12º adentro aire acondicionado prend."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aledie10", 
      "text": "Como todo tenedor libre no es para ir a degustar sino para comer y tomar hasta reventar  por lo tanto yo no lo recomiendo, si te imaginas que comes como dice la carta sushi (malísimo) cazuela a la valenciana (puro camarón) los pescados TIBURON jajajajja con suerte era cazón, la mexicana por dios ni cerca y como se caracterizan estos lugares la parrilla si balia la pena muy bueno el lechón las achuras, etc lo bueno es que pague $95 y tenia canilla libre de gaseosa vino (no recuerdo el nombre pero era un 7) y cerveza. Repito solo para comer y tomar hasta reventar."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maulio", 
      "text": "El lugar es mucho mejor que los tenedores libres convencionales. Hay comida variada. El lugar es enorme, se llena mucho y hay colas  sobre todo en la parrilla. En gral se come muy bien. La atención buena. Especial para festejar cumpleaños."
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "eldecolonia", 
      "text": "todo bien pero el lugar es muy ruidoso"
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ignatia", 
      "text": "Siempre que fui, fui de noche e incluso festejé mi cumpleaños ahí hace 1 año y pico. No tengo malos recuerdos del lugar..."
    }, 
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cachiporro", 
      "text": "Me pareció muy bueno. Ya fuimos en otras oportunidades y el nivel sigue siendo el mismo. El ambiente es muy bueno. Los platos son muy ricos. La comida es fresca. La isla de los pescados es excelente, aunque el cocinero nos dijo que iba a haber gambas al ajillo más tarde y nunca aparecieron. Los mejillones son de primera, habia trucha y otras delicias. La paella muy buena. todo lo que comimos fue muy bueno. El que prepara los paqueques es un grande!! Nunca vi hacer los malabarismos que hace ese tipo con las sartenes. Se merece una distinción especial, aparte que los prepara exquisitos! Volvere!"
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "llaoma", 
      "text": "Ya lo visite varias veces, en general los domingos por la noche, en ese dia/horario nunca esta lleno y es bastante comodo elegir y pedir comidas.\r\nSin dudas es el mejor tenedor libre que conozco, con lo que ello significa, no podes pretender que tengan una comida super premium, lo que ofrece es variedad, si se pretende una muy buena comida por el mismo valor hay restaurant que satisfaceran mejor.\r\nEl servicio de los mozos no es satisfactorio, nunca me atendieron mal pero son pocos para semejante salon, por lo cual lo poco que les pedis demora eternidades.\r\n\r\nsiempre es una buena opcion."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "icenrod", 
      "text": "Hice la Reserva 24 hs antes , tuve que hacer cola para entrar a las 21,15 , horario que habia reservado .La comida buena , pero habia que hacer mucha cola , en especial en el sector parrilla, poca variedad de postres , el helado escaso al servirlo , la atencion del mozo muy deficiente , el mozo debia traer solo la bebida y el hielo , y tardaba una enormidad , ademas cuando solicite la cuenta , no me trajo el ticket , tuve que exigirlo.No esperaba tan mala atencion , porque no es barato precisamente. . . . ."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "dzacharczuk", 
      "text": "Ya van varias veces que vamos a cenar, y debo admitir que las primeras veces no encontrabamos la vuelta para que los mozos nos trajeran bebida. Esta última visita, al haber optado por comida y bebida libre, la moza (muy atenta), nos informó que cuando queríamos más bebida, dejaramos los envases vacíos en la punta de la mesa. Muy buen lugar para pasar un rato con amigos, se puede comer de todo y la relación precio/calidad es correcta. Hay que ir temprano ya que sino se llena de gente, y resulta complicado pedir platos elaborados (hay que hacer largas colas)."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "_gns_", 
      "text": "Muy buen lugar. Recomendado. Muy buen ambiente y para comer de todo un poco. Voy a volver."
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "buscador", 
      "text": "Fuimos a celebrar el cumpleaños de mi pareja con la familia. La verdad que despues de leer todos los comentarios, iba con miedo: ya habia ido hace años y me parecia raro que hubiera caido tanto.\r\nPara mi grata sorpresa, pasamos un rato agradable. Básica y sabrosa la comida mexicana, destacable la parrilla - era martes y tenian hasta mollejas - y los postres estaban super frescos.\r\nRestó un poco el tema del calor, unos grados menos en el aire acondisionado hubieran hecho la diferencia, al igual que no trajeron las copas para brindar."
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AM88", 
      "text": "Maizales es un lugar que da bronca porque con muy pero muy poquita buena voluntad podría ser (por lejos) el mejor tenedor libre de Bs.As.\r\nLa comida es excelente, el lugar es acorde y cuidado, pero tenes a los acomodadores que te tratan como una cosa, a los mosos que son muy \\\"amateur\\\" y te tiran todo arriba de la mesa y arreglate. Ayer de los 2 vinos \\\"clasicos\\\" que pedimos no tenia. los cocineros si no los das $2 de propina antes de preparate el plato te atienden muy mal. es una lastima... pero voy a volver porque me encanta la comida, la variedad de pescado EL SUSHI ES BUENO, VALLAN!"
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fundamental", 
      "text": "mucho ruido, poca variedad de salad bar,y la carnes asada seca."
    }, 
    {
      "date": "24 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "orion09", 
      "text": "Fuimos a pasar Nochebuena. Nos informaron que habìa show y baile. Nosotros estabamos ubicados en la parte de adelante del restaurant. El show no existiò porque estaba para la parte de atràs. No hubo informacion y cuando se le pidiò a un tal Pablo que dijo ser el gerente nos contestò mal .Se nota que no tiene don de gente ni de servicio. Se reìa y muy desubicado. El precio altìsimo para lo que nos brindaron. No volveremos."
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Usagi", 
      "text": "El precio es con postre incluido, todo libre.\r\nEl lugar excelente, la comida tambien.\r\nMuy recomendable para celebrar en fechas especiales."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ganzola", 
      "text": "Calidad de comida aceptable para ser un tenedor libre. La principal contra es la cantidad de gente, es un lugar muy grande para la cantidad de islas que hay para repartir la comida. ¿Quién quiere esperar 20 minutos para agarrar una pieza de carne de la parrilla? ¿O hacer toda la cola para que te digan \"se terminó\"? Creo que el lugar solamente es recomendable para cumpleaños o reuniones grupales donde cada cual se levanta y se trae lo suyo sin problemas. Por la cantidad de mesas obviamente que el lugar es MUY ruidoso."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "No fue una experiencia feliz.Extremada cantidad de gente,imagine una terminal de tren a las 6 de la tarde con Ud esquivando gente , mesas , mozos ,etc hasta llegar a una gondola para pedir comida que esperará por 20 minutos.Si bien la comida no es mala tampoco es lo suficientemente buena para justificar lo que se paga.La atención es correcta y el ambiente es por demás ruidoso , con mesas que no están muy juntas sino pegadas.No lo recomiendo; por 80 per cápita encontrará en esta guía infinidad de lugares donde comerá y la pasará mucho mejor.Yo no vuelvo."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "En general no me satisfizo. Hay diversidad de comidas, como en la mayoria de los tenedores libres; pero ninguna de los platos tiene una preparacion o un sabor que deslumbre. En este punto; el precio pagado parece bastante caro. Imposible ir un sabado: las colas en alguna islas; hace que no pueda disfrutar de la cena como debiera"
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elpibetigre", 
      "text": "rabas****\r\ncazuela de calamares****\r\npaella*\r\nsalmon al roquefort***\r\nburritos mexicanos*\r\nparrilla***\r\npastas*****\r\npanqueques*****"
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Julibert", 
      "text": "Me parece un lugar bastante bueno, creo que vino a reemplazar a nuestro viejo Toronto de Caballito.\r\nEs muy muy muy ruidoso.! las mesas son todas de grupos , cumples, chicos, etc, es para todo el mundo.\r\nNo recomendable para la \"parejita enamorada\".\r\na veces se amontonaba mucha gente en las islas, los chef muy simpaticos ."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Horacio2710", 
      "text": "El ir temprano (20,30hs.) hizo que pudiera disfrutar de la soledad de las Islas y comer un exquisito cordero y chivito (el asador un lujo de persona) y luego Lechón (muy bueno) y mollejas (un poco secas). Mi señora cenó un buena cazuela. En algunas otras islas la atención no era la esperada como en la isla de bondiola al plato con guarnición. Los postres no son gran cosa. A partir de las 21,30hs. el bullicio se hizo bastante molesto al igual que la espera en las islas.Volvería para disfrutar la parrilla."
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Actuario", 
      "text": "El ambiente es cálido pero no deja de ser un autoservicio y ENORME. La comida es buena y la experiencia en general satisfactoria. No es económico y es ideal para reuniones de cumpleaños por ejemplo dado que el homenajeado no paga y se puede hacer una linda sobremesa. El Sushi era rico, la bondiola bien cocida, la trucha muy rica y los postres buenos y frescos. Es un lugar para comer un poco de todo lo que uno no prepara en casa habitualmente y disfrutar de varios platos. Lo único no muy positivo (inherente al sistema) es esperar bastante por determinados platos en las islas."
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PMPIRO", 
      "text": "Tiene las particularidades del tipico tenedor libre: es ruidoso, mesas muy pegadas entre si, y la comida tiene toda el mismo gusto. Demasiado caro por lo que ofrecen."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guillotes", 
      "text": "Es un buen tenedor libre dentro de todo. Si uno busca, puede encontrar comidas ricas, bien preparadas, y en general no usan ingredientes de mala calidad. Algo de la parrilla, algunos queso, algun pescado....algo rico seguro encontrás.\r\nLas mesas estan bastante pegadas, pero no es tan grave. Para salir con amigos, este tenedor libre es una buena opcion."
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Estrella_10", 
      "text": "Es uno de los mejores tenedores libre que conozco...La ambientación es muy linda y hay una amplia variedad de comida para elegir, la cual es muy rica y fresca..\r\nUn lugar para probar un poquito de cada cosa.."
    }, 
    {
      "date": "10 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "FLOREG", 
      "text": "El lugar es lindo, la recepcionista maso, no tienen guardarropas ni precinto para la cartera, hay gente que la lleva colgada al servirse, es peligroso dejarla. Lo malo es esperar en cada isla, y si hay mucha gente peor. La trucha a la plancha estaba exquisita. Gran variedad de dulces, recomiendo ir a la hora del te. El chico gordito que hace los panqueques es divino!. Es una buena opcion para gastar poco y comer mucho, no es nada del otro mundo, el ambiente es muy lindo."
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "CasaPalermo", 
      "text": "buen lugar para ir en grupos grandes....buena comida para ser un tenedor libre"
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Elparrillero", 
      "text": "Un desastre. Cuando queres ir a pedir algo para comer te tenes que levantar, ir al sector donde esta la comida y hacer media hora de cola para que te sirvan. Como yo fui con mi novia, no podiamos levantarnos los dos porque, como habia mucha gente, teniamos miedo que nos afanen la cartera o los sacos. Cuando te levantas a buscar comida tenes que estar chocandote con todos y esquivando gente para que no se te caiga el plato. Tardan dos horas en traerte una bebida cuando la pedis. La comida es buena, pero imposible de disfrutar. Es muy caro para lo que es. No voy nunca mas."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Wendy", 
      "text": "No es del tipo de restaurant donde suelo ir, pero para un almuerzo laboral de fin de año... ¡está bien! Más allá del \"típico ambiente\" acompañado de esa \"típica decoración\", la variedad de platos es buena, resaltando los platos de la ENTRADA: variedad de ensaladas, terrinas, quesos... ¡se puede almorzar muy bien con eso solo! Después, ví comida mexicana, española y parrilla, pero me quedé con las pastas, las cuales resultaron buenas. Algo para destacar de los postres es el show que hace el panquequero (¡increible!) y lo rico que resultan."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rokito", 
      "text": "No se si es por la crisis de la economia mundial pero al verdad que las porciones no son como hace unos años, la atencion muy buena y la calidad tambien."
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gauchito_gonzy", 
      "text": "La verdad me ha decepcionado un poco ya que hace unos años era diferente, había mas variedad y las porciones estaban mejor servidas.\r\nEstubimos todo el almuerzo esperando que salieran los langostinos pero nunca slieron o solamente sirvieron dos o tres porciones en todo el salón y nosotros no fuimos los agraciados.\r\nEn realidad la impresion que me dejó es que estan especulando en ganar dinero sirviendo a los comensales los platos mas baratos, ya que cuando uno quiere algo especial hay que hacer cola o no hay."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "larguirucha", 
      "text": "comimos bien con mis amigos lo unico que nos pudimos compartir la mesa porque cada uno estaba esperando un plato."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lisero", 
      "text": "La verdad hace mucho que no iba al lugar y sigue siendo un lugar para recomendar por la clidad de sus productos como también su frescura, el servicio excelente ya que los mozos estan atentos en todo momento, en las islas te atienden enseguida salvo en las horas pico pero si tenes hanbre y queres provar de todo espera tranquilo y disfrutalo.\r\nEXCELENTE."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chefiac", 
      "text": "La verdad hace mucho que no iba al lugar y sigue siendo un lugar para recomendar por la clidad de sus productos como también su frescura, el servicio excelente ya que los mozos estan atentos en todo momento, en las islas te atienden enseguida salvo en las horas pico pero si tenes hanbre y queres provar de todo espera tranquilo y disfrutalo.\r\nLo unico pondria una persona en los baños para que esten mas limpios el resto todo EXCELENTE."
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "iraX", 
      "text": "Fuimos 7 personas a festejar un cumpleaños un lunes a la noche, el lugar y la comida es excelente (recomiendo el chivito al asador), todos comimos muy bien, la relacion precio calidad me parecieron excelentes.\r\nLo unico que no nos gustó, fue un tipo que cantaba, y por consiguiente el ambiente se tornó muy ruidoso, y la veerdad el lugar da para una cena tranquila."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ledlidia", 
      "text": "Tener que hacer cola para pedir un plato, me pareció desagradable, fuimos 6 personas y practicamente no estuvimos todos juntos a la mesa."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Miguelo79", 
      "text": "Muy buena comida, ambiente familiar, lo que deja que desear es la atencion. Tenes que pedir varias veces las cosas, y algo muy desagradable para el cliente, una camarera nos pidio, antes de pagar que le dejemos el 10% de propina. Lo menciono 2 veces."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lau_1973", 
      "text": "excelente atencion. fuimos a festejar un bautismo. recomendable"
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabypao", 
      "text": "Fuimos 4 amigos a festejar un cumpleaños por recomendación de otro, quedé sorprendido con la calidad de la comida y el buen ambiente que habia, el servicio es correcto teniendo en cuenta que es un tenedor libre. El espacio esta debidamente compartimentado y los sectores no se molestan entre si. Es para recomendar."
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sapi68", 
      "text": "estuvo aceptable comparando con sucursal de Monroe.-"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "argmorais", 
      "text": "Es un lugar que si uno elige inteligentemente los platos puede comer muy bien, a precio relativamente acomodado. Muy importante reservar e ir temprano, cuando hay que hacer cola para pedir un plato todo demora y se pierde la gracia, es incòmodo. Muy buen nivel para un tenedor libre."
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lolenita", 
      "text": "Habia ido hace unos años y realmente bajo la variedad sobre todo en fiambres (hay menos para elegir, por ej: jamon crudo o gruyere ni figuran..) La calidad la mantiene pero no abunda la variedad como era antes.  Las entradas o platos frios son pocos. Hay mucho plato preparado."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flor1903", 
      "text": "Fui por un cumpleaños, con la idea de que sería un tenedor libre como todos los demas: mucha comida pero de mediana calidad.\r\nPor lo contrario, la comida es excelente. Recomiendo ampliamente probar las pastas.\r\nAparte, a los cumpleañeros les regalan el cubierto, una torta y los mariachis le cantan el feliz cumpleaños.\r\nLa contra: El precio es el mismo que ir a comer a cualquier restaurante a la carta con la bebida incluida."
    }, 
    {
      "date": "17 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Cuando hay mucha gente la atención es un tanto lenta.Como en todo tenedor libres se termina comiendo lo que está más a mano,o sea fiambres.Cuando intenté probar unas rodajas de jamón crudo,fue como un safari ya que descubrí la pata de jamón detrás de ramas multicolores que dificultaban encontrarla(casualidad?)Las colas para los platos principales suelen hacer que uno termine dándose por vencido y comiendo cualquier cosa.En resumen se paga como en algunos retaurantes a la carta y se come más o menos.No me gustan los tenedores libres!"
    }, 
    {
      "date": "17 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "natybombom", 
      "text": "me encanta. se come bien, y podes hacer sobremesa tranquila porque los chicos se van al pelotero, es barbaro!!"
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Natzula", 
      "text": "Muy buena la comida de la isla del chef. Fundamental hacer reserva e ir temprano (porque se llena de gente). Mejor aún no ir sábado a la noche, es muy molesto esperar 30 minutos de pie por un plato de sushi. Cuando hay mucha gente, la atención de los mozos se hace realmente lenta.\r\nPero está muy bueno para comer cosas que normalmente uno no come, o para picotear un poquito de cada cosa.\r\nYo esmeraría más los postres, que son los básicos de todo tenedor libre.\r\nRecomiendo ir."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VeroLS", 
      "text": "Fui en varias ocasiones (incluso celebrando cumpleaños, etc.) y me gusta mucho. La ambientación es muy agradable y la variedad  de comidas es muy completa y rica."
    }, 
    {
      "date": "22 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eduzull", 
      "text": "es realmente exelente pero tenes que ir temprano"
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hilario", 
      "text": "Fuimos después de un tiempo, con experiencias propias de la muy buena atención y comida. Notamos un gran cambio: la atención dejó mucho que desear y la primer tanda de gaseosas fue servida a temperatura ambiente. En la entrada hay que pedir los langostinos pues están escondidos (piedra libre!). Las pastas muy buenas, pero las carnes no tanto. El cordero estaba claramente recalentado, aunque el chivito zafaba (era un domingo a la noche y probablemente estaban colocando lo que quedó de días anteriores). Las ensaladas pobres y las cazuelas de calamares muy pequeñas. NO ES MALO PERO BAJO EL NIVEL"
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Agusysofi", 
      "text": "Mi experiencia es positiva pero con limitaciones.\r\nLa variedad es poca, ejemplo no hay sorrentinos, variedad de salsas, comida china, jamon crudo, en fin, comidas esencuales en este tipo de target.\r\nEl asado parecia recalentado no fresco !! \r\nMi experiencia fue un jueves por la noche.\r\nVolveria pero nada del otro mundo, hay mejores."
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lakupi", 
      "text": "Si se va durante el fin de semana lo mejor es reservar o llegar temprano, de lo contrario escasean los buenos platos y la atencion es las islas es mala y tarda demasiado, al igual que los mozos. El ambiente es familiar y limpio."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nicodos", 
      "text": "Si bien la calidad de la comida es buena, que sea un tenedor libre de esa categoria (y precio, sobre todo fin de semana y de noche) pretende que la comida sea variada, cosa que no pasa. Muy poca diversidad de platos y poco abundantes. Sera cuestion de ir un fin de semana para ver si la propuesta de platos crece, cosa que dudo."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ManJean", 
      "text": "La demas criticas estan centradas, en general a la mala atencion en la entrega de las comidas. Pero es tipico de restaurante de tenedor libre, entonces hay que ir con predisposicion de tiempo entre plato y plato. Yo fui a las 20.30 y me atendieron muy bien en todos los sectores. Obvio que a las 22 se lleno el restaurante y tardaban un poco mas en darte los platos. Hay que saber donde va uno a comer,y no criticar por criticar. La comida y el servicio, bien en general, pero prefiero otros restaurantes de este estilo. Para destacar, muy rico la seccion de SUSHI, mejor de lo que pensaba."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "garrote007", 
      "text": "La verdad que comi bien , pero note que el lugar esta descuidado, pareciera que desde que lo inauguraron no pusiern un peso mas, la atencion del mozo fue impecable aunque tardo un poco, pero en las barras el mas simpatico apenas decia hola, de cualquier modo es entendible hay que estar ahi!,la carne a la parrila estaba muy rica. or otro lado,  no habia reposicion de fiambres y el queso de maquina parecia cheddar de lo amarillo, el salon era muy ruidoso, se come bien pero nada mas, no volveria."
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chanita", 
      "text": "Fui este año a festejar un cumpleaños, fui de concurrir mucho,pero hacia bastante que no iba y lo note muy descuidado o como que se abarataron los costos..la calidad de la comida es excelente eso no cambia; pero se redujeron mucho los platos, los  cocineros de cada sector los note como sin ganas de atender como en otras veces  que eran simpaticos y el mozo justo que nos atendio iba en varias mesas y no fue muy cordial, a pesar de eso dejamos muy buena propina y ni siquiera nos atendio solo trajo las bebidas y retiro los platos.\r\nBuenas epocas eran las de antes en este restaurant!"
    }, 
    {
      "date": "29 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lucianobazzola", 
      "text": "Varias cosas malas, primero llamamos para hacer una reserva y dijeron que no era necesario, pero cuando llegamos alla no nos podian ubicar (eramos 4 con un cochecito de bebe), después de pasar por 3 mesas, nos pusieron en una mesa al lado de una de las cocinas, por lo que el calor era muy molesto. El mozo empezo con dudas, pero después se desempeño muy bien. Muy molesto el pelotero en el fondo del salon, ya que el ruido era insoportable y muy molesto que los chicos vallan a buscar comida descalzos.\r\nLa comida no es gran cosa, pero por ejemplo, la tortilla echa con papa ya hervida queda muy feo"
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pepelepeu", 
      "text": "Como experiencia fue bastante buena, teniendo en cuenta que nos arriesgamos con el almuerzo luego de nuestro civil. Excelente la persona en el pelotero. Los mozos, bastante bien, quiza porque era viernes al mediodía y no habia tanta gente. Nos reservaron un lugar apartado y la verdad que fue bastante bueno. La comida estaba muy bien, lástima que no habia tantas opciones como hay por las noches. El precio, 47 por persona incluia canilla libre. Es hasta el día de hoy que todos los que fueron a almorzar con nosotros se acuerdan lo mucho y bien que comieron."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "todo_pasa", 
      "text": "Bueno el ambiente para pasarla entre amigos, comimos bien, las islas un poco pobres en variedad, pero rico. El servicio un poco deficiente, como que no esta pendiente de nada.\r\nComimos de todo un poco  de las diferentes islas, y estaba bastante sabroso, salvo el asado un poco secote."
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "AndaxPartes", 
      "text": "Muy amplio, cómodo. Fui con unos amigos, para ser un dia de semana estaba lleno en un (90) y habia un show de un muñeco que hacia su mejor esfuerzo por dejarle algo de vida a unos tangos. La comida es muy variada, hay de todo, parrilla (algo pobre), pastas, pescados y mariscos, etc etc. Es \"para ir a conocer\" y no es ni caro ni barato. El panquequero hace malabares con su producto cuando te los sirve."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "flor_666", 
      "text": "Comimos un poco de todo, el sushi es realmente malo, el resto es bueno, y es el lugar indicado para la gente de estomago GIGANTE, si son de comer poco resulta carisimo."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "superbarbarita", 
      "text": "Por ser un tenedor libre y sabado por la noche habia de todo, no tuvimos que esperar nada y la comida es muy buena. Podes comer un poco de todo. el ambiente es bien familiar, ideal para ir en grupo de amigos o familia."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mercury", 
      "text": "El lugar es muy grande y bien ambientado, la atencion de los mozos es correcta y en las islas a veces muy buena y a veces pesima dependiendo de quien atienda.\r\nLa comida tiene diferentes matices.\r\nLa parrilla, creo que es lo peorcito, las entradas de baja calidad y los postres mediocres, aunque muy buenos los panqueques. No me gusto el sushi.\r\nLas pastas, para mi, son de lo mejor, muy buenas sobre todo cuando hay ravioles de salmon. La parte de pescados tambien es muy buena y la paella mas que aceptable.\r\nTambien algunos dias se destaca, como dijo otro forista, el rincon del cheff. \r\nNo se puede ir un fin de semana porque las colas en las islas hacen imposible disfrutar de la comida."
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gprenche", 
      "text": "Muy buen lugar, buena seleccion muy bien preparado. La parrilla buena, pizza muy buena, entradas excelentes y pastas muy buenas. Tiene comida Mexicana y pescados pero no llegue a probarlas..."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juancho76", 
      "text": "El lugar es muy grande, ideal para ir en grupo. La comida es buena, pero te hacen espera mucho. \r\nSi vas con paciencia, la relación costo/beneficio es buena."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "surfer83", 
      "text": "Maizales es un excelente restaurant para ir en grupos grandes, con una gran relacion precio/calidad/cantidad. La parrilla suele ser muy buena, las pastas frescas y el servicio general es bueno. \r\nEso si, hay que armarse de paciencia para las colas."
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Jasper", 
      "text": "Fuimos con un grupo de la oficina, me impresiono la cantidad de mesas que hay, es gigante el lugar. Mucha variedad de comida, algunas muy ricas otras un poco pobre. Es ideal para ir con tu grupo de amigos o compañeros del trabajo. Para los que tienen hijos hay un pelotero. Lo que no me gusto fue esperar entre 5 y 10 min. de reloj haciendo cola cuando vas a servirte la comida, tampoco el showman que canta ya que me gusta comer tranquilo."
    }, 
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "el_bocha", 
      "text": "Cuando se inaguró (vivo a la vuelta), era un paraiso gastronómico. He ido muchisimas veces, con mis hijas, con amigos, con mi esposa solos, etc. Siempre he comido maravillas. Las gambas al ajillo que hacian en la isla de pescados al principio, ya no las hacen. Hoy muchos de los platos \"atractivos\" se han dejado de ofrecer. Lo que hay en las góndolas es exáctamente lo mismo que se encuentra en cualquier tenedor libre chino. Los vinos carisimos. Lo mejor y mas destacable la mesa de postres. Este tipo de negocios de tenedor libre, pasaron a ser emprendimientos inmobiliarios. Para los que se acuerden de Freeway, Grants (primera epoca),etc. Empezaron brillantemente y terminaron como pocilgas. Estan pensados como negocio inmobiliario."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "universatira", 
      "text": "Excelente lugar, muy buena atencion, como siempre. Lo unico es que achicaron las porciones como las del sushi y provoleta. y en 2 años aumentaron 10 pesos el cubierto y un peso la bebida."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Her2006", 
      "text": "La comida en general es buena, hay variedad y calidad. Los mozos son muy desordenados, tardan muchisimo para traer la bebida y/o cobrarte, Tambien hay que esperar bastante para obtener un plato de los elaborados. El show de Mariachis es muy divertido (excepto cuando te toca tenerlos en tu mesa y justo al lado del trompetista!!!)El pelotero para los chicos es una buena opción pero la persona que los cuida realmente no los mira)"
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "celu20046", 
      "text": "La comida es rica y el ambiente es muy familiar."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "madonna", 
      "text": "Como tenedor libre es muy bueno, hay gran variedad de comida y de buena calidad. Con mi familia y amigos hemos ido muchísimas veces. Pasamos muy buenos momentos. La atención. Está ubicado en uno de los barrios más lindos."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gwzty", 
      "text": "Si uno tiene paciencia y resigna más tiempo a la espera, que disfrutando con su comensal: Vale la pena. Por tal motivo, creo que el servicio es malo. Si vas un sábado, ciertos platos se acaban rápidamente; si vas un domingo, ciertas islas acotan su variedad de opciones.\r\nLos miércoles escuchás un show y comés igual que en tu casa. Recomendable, pero con restricciones."
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pau32", 
      "text": "la comida no es mala, pero fui un viernes a la noche y era un caos. No me gustan los tenedores libre, pero debo aceptar que este tiene muchas opciones.\r\nSin embargo todo se diluye en la espera para que te sirvan, la gente que te empuja, los mozos que te chocan y no te piden ni permiso. \r\nSi te gusta cenar incómodo, este es el lugar. No vuelvo."
    }, 
    {
      "date": "23 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nolomanu", 
      "text": "Comida regular. Muy ruidoso en poco espacio, mucha demora en las islas de comida, servicio muy malo."
    }, 
    {
      "date": "26 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Artegourmet", 
      "text": "Me gustó la ambientación, la atención y la buena preparación del pescado. \r\nMe cansaron los mariachis los miércoles.\r\nAntes escuchaba a un cantante que no se por qué, no esta más, pues realmente era un imitador estupendo.\r\nPor un tiempo cambiaré de lugar. \r\nSaludos."
    }, 
    {
      "date": "5 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gashina", 
      "text": "Si tenés que hacer la cola, probablemente te pierdas de gran variedad de la parte fría porque la reposición no es su fuerte. Lo mismo pasa con el salmón en el sushi, para que comas menos te dicen que no le quedó más. \r\nEs decir, si comés luego de la primer tanda puede que no haya toda la variedad."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "No soy muy asiduo a los tenedores libres pero decidí darle otra oportunidad a este restó porque me encontraba en la zona y la verdad que las cosas siguen igual que antes.\r\nLas entradas regulares, los fiambres no son de muy buena calidad y los quesos (aunque un poco mejores), tampoco se destacan. \r\nLa parrilla resultó realmente mala, la carne pasada, tibia y reseca. \r\nLa isla de pastas estuvo mejor, el cocinero muy simpático y dispuesto, la salsa estaba bien pero los tallarines no, de escasa calidad, pegados entre ellos y muy pasados. \r\nLos postres resultaron normales como en todo tenedor libre.\r\nLa atención fue muy buena, el mozo estuvo atento y por demás bien dispuesto. \r\nEn definita la experiencia que tuve fue demasiado floja."
    }, 
    {
      "date": "25 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Encyber", 
      "text": "Muy lindo lugar, la comida muy bien presentada y de buena calidad. \r\nLa atención es excelente."
    }, 
    {
      "date": "20 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "hamelin_", 
      "text": "Hay que esperar mucho. Las mesas libres son de baja calidad, las tortas te las sirve el repostero y las corta en porciones dietéticas."
    }, 
    {
      "date": "14 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "drizzt", 
      "text": "Los mozos casi no existen ya q lo unico q hacen es bajar bebida y llenarte de pancitos riquisimos. Y hacer una cola interminable para comer es medio engorroso.\r\n\"Un tenedor libre de alta calidad\" podria discutir esta afirmacion, es un tenedor libre con mucha variedad y cosas q no se ven en otros pero la calidad es normal y los platos no sorprenden pero es una buena eleccion para cuando decidis salir a comer a \"morir\".\r\nEl ambiente me sorprendio el lugar es gigante por lo que lo convierte en un establecimiento comodo para ese tipo de servicio."
    }, 
    {
      "date": "11 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marfranc", 
      "text": "Es un desastre ese lugar.\r\nDe afuera lo hacen pintar bien, pero va para atrás."
    }, 
    {
      "date": "10 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rkanagus", 
      "text": "Hay que esperar 15/20 minutos por cada plato y en el caso de la parrilla es una tira de asado por plato! Si querés comer dos tenés que esperar 40 MINUTOS! No lo recomiendo."
    }, 
    {
      "date": "8 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jag_gall", 
      "text": "Resultaría interesante poder efectuar pagos con tarjeta, a fin de poder concurrir con toda la familia, ya que prácticamente la gente no realiza operaciones en efectivo."
    }, 
    {
      "date": "14 Jun 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "familiab", 
      "text": "El sistema de esperar para que le hagan el plato en el momento hace con que si uno va a comer en familia termine comiendo cada uno por separado, ya que hay que esperar mucho para para que le sirvan. En mi caso estuve esperando 20 minutos para poder pedir algo de parrilla y cuando me tocó el turno solo había chivito y lechón. Las achuras (riñones) estaban quemadas. Mi hijo esperó 15 minutos por un plato de pastas. Conste que fuí día de semana por la noche, no quiero ni pensar lo que debe ser un fin de semana. La atención de los mozos (por lo menos el que nos tocó a nosotros) fue mala. Realmente es un restaurant al que no pienso volver."
    }, 
    {
      "date": "9 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GUSTIHERRERA", 
      "text": "Lindo lugar, buena comida libre, buena atención, precio algo caro para una familia tipo. Para ir sólo en ocasiones especiales por ese motivo."
    }, 
    {
      "date": "2 May 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "doingmybest", 
      "text": "Como tenedor libre creo que no es malo, pero como el lugar es grande conviene ir temprano ya que es bastante molesto cuando se llena de gente. \r\nPara reuniones de familia o amigos."
    }, 
    {
      "date": "30 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "amfp54", 
      "text": "Maizales tiempo atrás (1 año o dos Atrás) era MAIZALES, excelente en todo sentido. Las dos últimas veces que fui me defraudó. Le faltó variedad, su calidad bajó un poco. \r\nIgualmente voy a intentar en mi próxima salida ir nuevamente a visitarlos  y si confirmo esta será mi última visita lamentablemente. Gracias por su atención, espero poder seguir asistiendo."
    }, 
    {
      "date": "10 Nov 2003", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Uno de los mejores restó de caballito, que son muy pocos. Para ser un libre la comida es buena. una buena opción en el barrio."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "OSOGOURMET", 
      "text": "Mucha gente  aunque se maneja, comida muy bien el espacio fisico demasiado aprovechado."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bluehead", 
      "text": "Realmente la comida estaba muy rica y fresca... lo mejor los mariscos:Gambas al ajillo, cazuela de calamares y rabas!!!! El panqueque de manzana... delicioso. Muy buena la atencion de las chicas del pelotero"
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MarianaRosa", 
      "text": "¡¡¡realizamos varios festejos (el ultimo fue el 17 de agosto de 2011)  y siempre fue gente diferente ademas de mi novio, mi padre y yo siempre presentes y dijeron q era un lugar muy recomendable y que hiban a volver a ir!!!. a mi excelente atencion y excelente la calidad. todo variado, abundante y riquisimo!!!!. la decoracion es elegante y calida. pronto vol volvemos a ir!!! :)"
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Barbara_nicole", 
      "text": "Eeexxxxccceeellleeennnttteee nunca comi tan bien en mi vida como ahi, la atencion de 10000 recomiendo para juntarse con amigos ir en familia, con tu pareja 100%% recomendable excelente atencion, los platos riquisimos y completos, lugar muy higienizado, las personas que te cocinan la comida, se lavan las manos cada vez que agarran algo!!!! los baños re limpios y hermosos!!!! lo super recomiendo, todo excelente, riquisiiimo recomiendo"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kukita", 
      "text": "Excelente todo,èramos 14,festejamos 2 cumpleaños y el reencuentro con la familia que vino de visita de Israel.A pesar de que el homenajeado paga,nos trajeron 2 tortitas y champagne para brindar.Era sàbado al mediodia y si bien habia bastante gente estuvimos muy còmodos,comiendo sin apuro.Lo ùnico que el pelotero ya les queda chico.Los mozos resimpàticos y super cancheros.Para recomendar y seguir visitàndolos."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "El precio por los dias Sabados por la noche es de 71 por persona y la bebida aparte.Sabado el lugar esta explotado en gente,es mucho más grande que el del barrio de Belgrano y conviene mejor ir a esta sucursal.Demora de 30 min tuvimos ya que eramos 2 personas,mientras esperas te sirven algo de tomar y comer muy bien(en Belgrano no lo hacen)hay espacio para moverse tranquilo por las islas,el lugar es gi-gan-te!!Tema vinos esta dentro del precio razonable.Cierran a las 2 de la mañana.Tienen valet parking.Solo efecivo.Para cumpleaños es para tenerlo en cuenta.El del cumple no paga."
    }, 
    {
      "date": "12 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucas_spk", 
      "text": "Me encanta los maizales, son todos platos sabrosisimos de elaboracion al momento. De lo mejor en tenedores libres."
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "0Lau0", 
      "text": "\"Maizales\" es un tenedor libre con calidad y variedad de comidas (parrillas,pastas,pescados,ensaladas,etc); con precio algo elevados pero su comida lo vale.\r\nTambien tiene un muy excelente ambiente y un buen servicio (en mi opinion).\r\n\r\nSe los recomiendo para ir en familia."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MAT_1975", 
      "text": "Es un restaurant de categoría, con comida acorde en calidad y variedad. En qué otro tenedor libre se tiene una isla exclusiva de pescados para comer trucha, tiburón, etc. Además la variedad de pasta y salsas, parrilla y comida mediterránea con platos como conejo, cerdo, etc. superan ampliamente la de muchos otros. El precio muy bueno, comparando con otros restaurantes que no bajan de 70 por persona por un unico plato y de menor calidad. El ruido y la cantidad de gente puede ser un tema... La variedad de postres y el show de panqueques excelente!"
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SOLEMA", 
      "text": "Conocimos este restaurante un sabado a la tarde ,probamos la merienda tenedor libre,LA RECOMIENDO ! Hasta ahora , la mejor. Les cuento en que consiste:un jugo de naranja por persona , te,cafe o chocolate libres, todo esto servido en la mesa por los mozos ,y en forma de autoservicio hay:sandwiches de miga de huevo ,jamon y queso,tomate,pletzels de cebolla y queso,chips de lomito, masitas de queso,medialunas de jamon y queso,fiambres y quesos, todo tipo de masitas finas y secas, tortas y tartas, panqueques.Lo unico para mejorar seria que el ambiente este fresco. Hasta ahora es mi elegido."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NatzRamone", 
      "text": "La verdad es que la comida es excelente, siempre todo es ultra fresco y limpio, muy agradable.\r\n Lo que si recomiento es ir de lunes a Jueves ya que al ser casi todo hecho en el momento si vas un sabado podes tener mucho tiempo de espera para recibir tu plato, de todas maneras siempre hay gente. Muy atentos todos y la calidad es de lo mejor."
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ladylicious", 
      "text": "combiene hacer reserva ya que se llena de gente los fines de semana, pero se come excelente, no hay molestias de gente irrespetuosa, los mozos hacen lo que pueden, buena atencion, excelente comida!! super recomendable! para cena con flia, pareja o cumpleaños!"
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ape_tito", 
      "text": "Caro, pero el mejor.\r\nfui con un matrimonio amigo, eramos 4 y no me gusto la iluminacion, no es la adecuada para un restaurante"
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Superferretman", 
      "text": "nos encanto el lugar, fuimos para mi cumple, me regalaron el cubierto, una torta y el brindis; mas de lo que uno espera, la atención de los mozos fue excelente. Quedamos muy satisfechos con el lugar y la atencion,y por sobre todo la cocina. \r\nDesde ese dia recomendamos el lugar a todos nuestros conocidos.\r\nDesde ya muchas gracias por el buen momento pasado y nos veremos pronto."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nightwalker7219", 
      "text": "Fui varias veces a Maizales y siempre sali satisfecho. Es uno de mis lugares favoritos para comer. El precio esta bien. El pan de pizza es excelente. El mejor ambiente esta en la parte frontal del local y si uno quiere evitar colas en las islas, no hay que ir muy tarde. Recomendable para pasarlo bien en familia o en pareja."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Her_2004", 
      "text": "Desde hace varios años, solemos juntarnos en Maizales para agasajos. Conozco este restaurante desde 2.002 y me he llevado en ese entonces una gratísima opinión, se podía comer de todo a un módico precio. Luego hacia 2.005 la calidad decayó muchísimo al igual que el servicio, pero el año pasado nuevamente repuntó y mejoró, de todas formas sin llegar a ser el Maizales de hace 5 años. Lo recomiendo  para quienes gustan de un ambiente familiar y con amigos."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Amal", 
      "text": "La atención y la amistad que brindan a clientes es excelente, como tambìén por supuesto me deleita ver la preparación de los platos y su presentación."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cele944", 
      "text": "La comida, me gustó muchísimo, el servicio fue bueno. Buena elección¡¡\r\nEl precio resultó mas caro del publicado, pero está anunciado en la vidriera. Sabado por la noche es de $46 mas la bebida."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MariFeR", 
      "text": "El lugar es muy lindo, es muy espacioso, y es un lugar donde se puede compartir una buena cena.\r\nLo que no me gusta es la cola que hay que hacer por cada plato que cada uno quiere servirse\r\nLa presentacion de los platos es muy buena.\r\nRecomiendo este lugar!!"
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vechu", 
      "text": "La verdad hay variedad de platos y para todos los gustos, en lo personal a mi me encanta este lugar. Con respecto al precio lo vale, no me parece muy alto."
    }, 
    {
      "date": "13 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elisabet", 
      "text": "Excelente restaurant la variedad de comida es mas que amplia y ni hablar de los postres. \r\nMuy recomendable, lo unico regular es que solo trabajan con efectivo."
    }, 
    {
      "date": "31 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "myaninag", 
      "text": "Elegimos este tenedor libre para reencontrarnos con una compañera del secundario que hacia años que no nos veiamos. \r\nEl ambiente es mas que recomendable, ayudo a que la salida sea amena, y estemos re comodas, cosa que la atencion a la mesa aumento aun mas.\r\nEn cuanto a la comida, empezamos con una entrada de fiambres, quesos, pate, y unas salchichitas envueltas en masa.\r\nDespues recorrimos los stands de comida elaborada, en donde se puede ver desde mexicana, española, el tipico asado y demas. Ahi nos pedimos unas quesadillas con salsas.\r\nDespues yo opte por asado y una mini tortilla española con chorizo colorado, y mi amiga solo por la tortilla española.\r\nPara finalizar la (mas que abundante) cena, de postre nos servimos unas masitas secas rellenas, unas tarteletas de lemon pie y cheese cake, mousse de limon y unas riquisimas copas de mousse de vainilla con chocolate.\r\nSi! fuimos a comer y q? se nota? jejeje.\r\nAltamente recomendable el lugar, pienso volver..."
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jgil", 
      "text": "La comida es buena, pero el ambiente deja mucho que desear. Las mesas estan muy juntas y el nivel de ruido en el salón es insoportable. En resumen, los precios son acordes al nivel de platos ofrecidos, solo le falta un poco de logistica con el salón."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dulce", 
      "text": "Excelente la variedad de postres y exquisito sabor."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ivet", 
      "text": "Es muy incomodo el servicio la comida es muy buena pero hay que hacer cola para comer en todos los sectores hay mucha gente. Es caro me la pase parada para poder comer y me llene con nada."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eryn", 
      "text": "Comida muy buena y variada. Recomiendo una entrada de empanada frita de carne, salmón, chivito y bondiola de cerdo. \r\nComo postre es preferible elegir panqueques ya que el resto no está en relación a la calidad de la comida. \r\nLos mozos son un poco despistados."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nilda", 
      "text": "Hay que llegar temprano para evitar las aglomeraciones y poder probar todo lo que se desee.\r\nLos mozos son un poco lentos a la hora de traer la bebida pero probablemente se deba a que se necesite mayor cantidad de gente trabajando.\r\nEl pelotero está bueno, con una salvedad: una sola persona para atender a tantos chicos es irresponsabilidad y codicia de parte de los dueños.\r\nDebe haber mínimo una persona para los chicos mayores de 3 años y otra que se ocupe de los menores de esa edad."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maguita", 
      "text": "vinimos a los maizales xq nos dijeron q tenia un pelotero y como tenemos chicos deseabamos algo asi.\r\nLa pasamos genial,nos ubicaron cerca del pelotero ,como habiamos pedido al hacer la reserva, y pudimos comer tranquilamente ya q veiamos a los chicos desde la mesa, ellos la pasaron excelente, hubo una animadora llamada \"chispita\" si mal no recuerdo super dulce y  con toda la onda, una chica los cuidaba y ademas habia titeres, musica ,les dieron copos de azucar a cada nene y ni hablar las caritas cuando de pronto apareció \"Barney\" el dinosaurio mas amado x los niños, estaban chochos!!! y los adultos felices ,disfrutando de una comida super rica y variada, la atención fue cordial y volveremos seguro.\r\nPuntos flojos : el baño de damas (no se el de hombres) algo sucio,los pisos mojados , y no habia jabon para lavarse las manos.\r\nEl lugar es bastante ruidoso ,sobre todo sector pelotero, pero bueno el q tiene chicos se la banca ,pero el que no...no lo creo.\r\nel resto impecable!"
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BudaUrbano", 
      "text": "Es el mejor tenedor libre en el que he estado en Buenos Aires. Ojo, ir temprano o se llena y tenés que hacer cola en cada isla de comida. \r\nMucha variedad y muy buena calidad. Ideal para cuando no sabés que comer y te viene bien un poco de todo."
    }, 
    {
      "date": "24 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ladybonvivant", 
      "text": "Por primera vez pasé una navidad fuera de los restaurantes de hoteles de Buenos Aires, pensando que me iba a llevar un chasco, pero la verdad es que estuvo muy lindo el lugar, la comida y la buena voluntad de los que servían que estaban un poco sobrepasados. Lo único malo fue que una vez que empezó el show si alguien quería seguir comiendo un postre los que atendían el sector ya se habían retirado. Eso estuvo mal."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Justine_bsas", 
      "text": "Excelente cocina. Había que hacer cola para algunos platos, pero valía la pena porque aseguraba su elaboración en el momento. \r\nEl personal: con falta de experiencia. Apagaban el aire acondicionado y por momentos era sofocante el calor. \r\nNo tenían los llamados \"vino de la casa\" debiendo optar por otros más caros."
    }, 
    {
      "date": "15 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lolylolo", 
      "text": "Muy bueno el lugar, hay todo tipo de comida: mexicana, española, mariscos, ostras, parrilla, pescados, etc. \r\nNo es como los típicos tenedores libres chinos que lo único que tienen son empanaditas fritas rellenas de anda a saber qué. \r\nMuy recomendable, precio $30 los dias de semana y $33 los finde (No incluye bebidas). Lo único malo, nos tocó un mozo medio lento y todo se hizo muy largo."
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pose", 
      "text": "Lo unico que les aconsejaria es poner mas ayuda con los cocineros ya que no dan abasto por lo cual se hacen colas que fastidian a la gente. Es lo único despues me fui muy conforme. Gracias"
    }, 
    {
      "date": "14 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GoodTaste", 
      "text": "Un tenedor libre diferente y de alta calidad, se puede optar por platos del Rincón del Chef que son muy buenos. Lo malo es la espera si no hiciste una reserva con anticipación."
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pato_delpie", 
      "text": "Excelente ubicación, muy buen espacio distribuido por sectores bien delimitados en los que sirven comidas específicas. \r\nAl ser cocina hecha al momento se llegan a formar grandes colas y el servicio de los mozos no es del todo destacable. \r\nLas especialidades del cheff, realmente exquisitas. Excelente propuesta en pescadería, la cual permite al público general probar platos que serían más difíciles de conseguir (por ejemplo, Tiburón o Yacaré)."
    }, 
    {
      "date": "25 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "depor", 
      "text": "Maizales es el mejor restaurante en su tipo."
    }, 
    {
      "date": "30 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tivi", 
      "text": "La comida es muy buena: probé los pescados, el asado y los fiambres. \r\nTodos me parecieron muy ricos. \r\nLos postres son deliciosos. Para recomendar."
    }, 
    {
      "date": "20 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elcritico", 
      "text": "Buena comida. La atención no es muy buena. El lugar es lindo."
    }, 
    {
      "date": "17 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "colo_28", 
      "text": "El lugar es muy lindo, la comida de muy buena calidad y la mesa de dulces está más que bien.\r\nPero cuando hay mucha gente la espera para algún plato es bastante. Igual vale la pena."
    }, 
    {
      "date": "8 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maryta", 
      "text": "Excelente."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicopara10", 
      "text": "Excelente lugar. Tiene garage propio y si se queda sin lugar hay a media cuadra de ahí más lugar. El lugar de diez y el servicio tambien. Tiene lugar para los chicos con pelotero y lo veo muy lindo para festejar cumpleaños no para chicos sino para gente grande. \r\nLa cocina es muy variada y se notó que la calidad es de diez. Los findes y feriados leí que estaba treinta y cinco pesos y día de semana veintiocho. \r\nLa verdad que me voy muy contento. Para recomendar."
    }, 
    {
      "date": "28 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "seba_akd", 
      "text": "La verdad es que es espectacular este tenedor libre. Hay gran variedad de entradas, platos, postres, pastas buenísimas y comida mexicana muy buena. \r\nEn cuanto el ambiente, muy bueno y la atención muy amable."
    }, 
    {
      "date": "19 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laurita_1", 
      "text": "En cuanto a tenedores libres: el mejor. \r\nLa atención muy buena. La comida, muy variada y sabrosa. \r\nSoy de buen paladar y comí de todo. \r\nMe quedé con las ganas de probar la parrillada y las pastas, pero después todo excelente."
    }, 
    {
      "date": "14 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lau_tena", 
      "text": "Me gusta mucho el lugar, la disposición de las mesas para servirse y el servicio. \r\nLa comida es muy buena."
    }, 
    {
      "date": "1 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natu82mo", 
      "text": "Muy bueno el lugar, la comida y la variedad. \r\nMe gustó mucho y obviamente el precio hace que sea posible sólo ir en ocasiones especiales. \r\nYo fui un viernes a la noche y comimos de lo mejor con toda mi familia."
    }, 
    {
      "date": "10 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rosarios", 
      "text": "El precio es económico."
    }, 
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jventura", 
      "text": "Excelente el lugar, el chivito y el sushi. Muy bueno el gordo que hace los panqueques(un show). Para recomendar."
    }, 
    {
      "date": "20 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlosst", 
      "text": "Éramos siete, pero uno no pagó por ser su cumpleaños."
    }, 
    {
      "date": "5 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "grmn2154", 
      "text": "Me pareció un lugar muy lindo y un poco caro. $28 es mucho. Lo mejor es el panquequero Daniel Ortega con su show, nos da un poco de alegría a todos."
    }, 
    {
      "date": "21 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tutuio70", 
      "text": "Excelente ambiente y comida. Son varios restaurantes en uno sólo."
    }, 
    {
      "date": "25 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "interlau", 
      "text": "Es un lugar muy agradable y en el cual se puede disfrutar de todas las especialidades que nos gustan a los argentinos, con una muy buena calidad."
    }, 
    {
      "date": "23 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "garlau", 
      "text": "Era la primera vez que iba, lo conocí por una amiga y quede encantada, desde el servicio hasta la comida, no se si era el día o que, pero no pasó nada de lo que otros opinan."
    }, 
    {
      "date": "27 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferleo", 
      "text": "Nos gusto mucho, ya que eramos un grupo donde habia varios menores y nos quedamos tranquilos debido a que cuenta con una guarderia donde los chicos estan vigilados por personal idoneo"
    }, 
    {
      "date": "4 Oct 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Buf", 
      "text": "Parecerá raro, pero hace tres años cuando visité Maizales quedé muy a gusto con la calidad de los alimentos. El servicio no fue malo y el ambiente es muy agradable, por lo familiar.\r\nHace dos semanas estuve en Buenos Aires y no pude ir, algo que lamento mucho. Realmente el restaurante vale la pena."
    }, 
    {
      "date": "1 Abr 2003", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nippleai", 
      "text": "Excelente comida argentina.  The food was great.  I highly recommend this restaurant to any tourists."
    }
  ]
}