{
  "malos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "querzo", 
      "text": "le dimos una ueva oportunidad, y nos defraudo, la atencion buena, la comida pobre, zafa el lugar bien ambientado, una pena porque ah dejado de ser lo que era"
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "el baron de la cerve", 
      "text": "Fuimos como segunda opccion, la verdad q no es que la hayamos pasado mal pero si uno se acerca a San Telmo para comer un buen asado, es muy distante de este restaurant , el precio calidad es adecuado por eso esta ultima no es la mejor. Los platoas tardan mucho y siendo domingo a las 13:30 hs eramos los unicos comensales ...... algo raro por la cantidad de gente que andaba por la calle.\r\nCarta de vinos menos 10 no tenian ninguno, tuvimos q elegir el q habia....."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mate_amargo", 
      "text": "Lamentablemente reincidimos en este restaurant. La primera vez había sido al mediodía, unos cuantos meses atrás, y la parrilla nos había parecido regular, pero lo que mas nos llamó la atención fue  que el servicio fuera tan lento.\r\nEsta vez fuimos de noche, con unos descuentos que unos amigos habían conseguido, y pensando que tal vez la no tan buena experiencia que habíamos tenido no se repetiera. A veces uno peca de optimista. La verdad que se vuelve a reiterar la misma experiencia pero todavía peor. Carne \"nerviosa\", servicio demorado, como si no existieramos... Ahora si, nunca mas!"
    }, 
    {
      "date": "28 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "angelene", 
      "text": "El pequeño salmon venia con una salsa casi inexistente, las hojas verdes de la carta eran UNA (1)lechuga abajo del pescado a modo de adorno y el panaché de verduras eran 5 rodajas slim de verduras hervidas (casi como en el hospital). Siempre recomendé este lugar, llevé a todas las visitas que recibi aca en Argentina, de ahora en mas no voy ni yo."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "malbec47", 
      "text": "Siempre que fuimos a esta parrilla coincidimos en volver, excepto anoche que decidimos no regresar\r\nEn la sala no funcionanba el aire acondicionado, se notaba la falta de mozos, tal vez por la epoca del año.\r\nLas empandas chorreaban aceite y el chorizo estaba quemado \r\nPedimos un bife de chorizo mariposa de 450 grs y creo que si pesaba 100 gr era mucho y la mariposa brillo por su ausencia.\r\nEl vacio, estaba vacio de carne pero lleno de grasa.\r\ncuando hicimos el comentario al mozo, nos respondió: es cuestion de suerte, ese corte viene asi y luego cuando hablamos con el encargado ni se inmutó"
    }, 
    {
      "date": "11 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "querzo", 
      "text": "El lugar es muy lindo, la ambientacion es excelente, pero comimos pesimo, y los precios muy altos por la calidad de la comida, es una lastima porque el lugar es muy lindo"
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "noradebartolo", 
      "text": "Nos resultó una real decepción. El cordero estaba durísimo, el pan era gomoso y viejo. Las batatas llegaron a destiempo. El volcán de chocolate estaba frio, en el cilindro estaba congelado el chocolate blanco, la tarta de manzanas no era algo abundante y rico. Hasta el café no era de buena calidad. Nada nos convenció. No volveremos."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vitulli", 
      "text": "Nos atrajo el lugar porque parecia muy calido pero fue solo eso, apariencia. Tardaron en traer todo, desde el pan, el vino y el pedido. Esperamos largamente una seleccion de achuras y una papa a la crema, cuando llegaron las achuras estaban bien pero la papa helada. Aburridos de la mala atencion y demora nos dirigimos al adicionista para decirle que nos ibamos,quisieron cobrarnos las bebidas que no terminamos de tomar y sin ofrecer ninguna disculpa nos dijo que la demora estaba dentro ¨del tiempo estipulado¨.\r\nNo volveremos."
    }, 
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Jotabe", 
      "text": "No justifica el precio. Es solo para turistas incautos."
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Julls", 
      "text": "Muy malo este restaurante. El lugar es bonito y te invita a entrar, pero el servicio es pesimo, la comida tardo 1 hora y 10 minutos. la ensalada no era lo que pedimos, el vacio no estaba bueno, las papas gritas estaban crudas y la sopa de cebolla no sabia a nada. realmente nos fue muy mal. Para no volver nunca mas."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "El lugar parecía muy lindo desde la calle. Nos sentamos en una mesa al aire libre y nos pusimos a esperar a que nos atendieran. Después de mucho esperar nos trajeron las cartas. Después de mucho esperar trajeron el agua. Trajeron la entrada y casi cuando estabamos terminandola descorcharon el vino. Mis sorrentinos de conejo estaban frios, ni siquiera tibios. El queso camembert de la entrada también estaba frio. Los ravioles de salmón también frios y sin sabor. Las 2 ensaladas   eran chicas y no son preparadas en el momento. Es un cazabobos para turistas que no se quejan ni reclaman por los exorbitantes precios que cobran. Por todos estos problemas nos negamos a pagar el \"servicio de mesa\"."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "paddyba", 
      "text": "Parece lindo el lugar pero no vale lo que cuesta. Es carrissimo! Mala comida (los platos llegaron frios) y mala atencion."
    }, 
    {
      "date": "30 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "robros", 
      "text": "Hermoso lugar, concurrimos ocho personas.La decoración y sobre todo la pared del fondo con una hermosa cava y una lista de vinos excelente y a buen precio, nos hizo presagiar una excelente cena. Pero empezamos mal, los chorizos estaban recalentados y no había pan francés. El pan estaba precortado y las paneras envueltas en foil.\r\nEl Baby Beef, lo pedimos Bleu y le explicamos como debía ser,inutilmente, lo trajeron entre a punto y cocido. El matambrito de cerdo seco y recocinado y recalentado con gusto a grasa vieja.\r\nYo no vuelvo, pero es una lastima, así como fueron asesorados con los vinos deberían pedir asesoramiento con la comida."
    }
  ], 
  "buenos": [
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diegoguia", 
      "text": "Interesante lugar. Muy buena la comida... Buena atención."
    }, 
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diego_dp1", 
      "text": "Todo muy rico, como sugerencia agregar algunos vinos mas a la carta, ya que varios no habia."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cauchito", 
      "text": "Fuimos el fin de semana pasado. En realidad, fue una segunda opción, ya que por la carta que no se entiende nada y la exorbitancia de los precios de La Brigada, nos parecieron una falta de respeto y nos hicieron desistir.\r\nEntre lo que más se destacó fue la excelente la atención de la camarera María José, que nos asesoró en todo momento  y que es un gran motivo para volver. En relación a la comida, el matambre a la pizza y la provoleta, junto con la ensalada estuvieron muy buenas.\r\nEsperamos una próxima oportunidad para ir con amigos y repetir esta hermosa experiencia.\r\nMUCHAS GRACIAS"
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Agradable sorpresa.Muy lindo ambiente, excelente predisposición de la camarera Andrea,muy buena comida y mejores precios.Es muy bajo el puntaje asignado debería ser más elevado."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fariamar", 
      "text": "Un gran lugar. En el pleno San Telmo. Se come muy bien, una ambientación que parece rara, pero tiene su encanto. Me parece muy acertado los platos especiales para comer lo que es parrila. Fui en pareja y en familia y las dos veces comi muy bien."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ex_Ro", 
      "text": "Excelente lugar.Pintoresco.Se come bien , abundante.Buena atenciòn y excelente precio.Vale la pena para ir en grupos.Fuimos 6 personas pedimos una parrillada para compartir y un mix de carnes.Vino Uxmal, dos botellas, cafès para todas , dos postres para compartir.Aguas minerales etc $ 110 por persona.Obvio con invitaciòn de una copa de champagne.Vale."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guillesosa3", 
      "text": "El servicio exelente la comida buena.. pedimos unos ravioles de calabaza y vinieron frios x dentro.. pero el servicio mato todo.."
    }, 
    {
      "date": "3 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "faei1983", 
      "text": "En realidad estaba encaminado a la brigada, que esta enfrente, pero entre a este lugar porque la ambientacion es muy buena, el servicio cordial y atento pero con la comida se quedan a mitad de camino. Muy escaciota para lo que te cobran. Una pena."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MrDomyn", 
      "text": "El servicio me pareció muy pero muy lento. La comida no es nada del otro mundo, las pastas zafaron pero el salmon estaba muy cocido y las verduras grilladas que lo acompañaban eran muy pobres. Levanta un poco la decoración del lugar. No se si es para volver."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MCande", 
      "text": "Muy buen servicio. La decoración del lugar nos gustó mucho. Amplio. Ideal para ir con amigos. Las mesas están distantes entre sí. La comida, muy rica y la atención, esmerada. Vamos a volver"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "viajertano", 
      "text": "Servicio amable y simpatico, pero todos los puntos equivocados. Ambiente OK. Mi asado de tira, a pesar de estar bien cocido cuando tenia que estar jugoso, estaba también masso como carne.\r\nHay parrillas mejores ."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mururu", 
      "text": "Es la cuarta vez que voy, fue de muy bueno a regular una pena. Ayer me trajeron primero los fideos para los que tuve especialmente que pedir el queso porque no lo habían traído, lo mismo con la ensalada, para la cual tuvimos que solicitar los condimentos. Además si bien figuran en un listado de restaurantes con descuentos de Santelmoonline, no lo quisieron reconocer ni hacernos el descuento de $40, en una cuenta de $211.- Perdienron un cliente."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ljgonzalez86", 
      "text": "No volvería. La comida estaba bien. Yo comí unas pastas y son super caseras. La carne me dijeron que era excelente... pero el servicio de terror. Quizas por no ser turista, quizá estaba sobrecargado... no se cual fue el problema. Todo tardaba, se hizo imposible; el aire apagado aún teniendo las parrilas adentro. Tuvimos que pedir 100 veces que lo prendan. Obviamente cuando lo prendieron era tarde. Ya nos queríamos ir."
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dorsi", 
      "text": "Muy buen lugar, atención y comida. Promedio por persona, $100, puede resultar algo salafo, pero completo (entrada, plato ppal y postre, más un rico vino).-\r\nFui un lunes con mi pareja, por lo que había poca gente, por ende, poco ruido..."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kryku", 
      "text": "Vieja casona de San Telmo agradablemente ambientada, cuenta con tres salones “ fumador, no fumador  y  con show “ . Muy buena la relación precio / calidad con platos muy abundantes ( algunos para compartir ). La atención muy esmerada."
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ebano2020", 
      "text": "Lindo lugar para el que quiere recordar...vieja casa de San Telmo.\r\nUn ambiente agradable y muy buena atención, la comida muy bien servida y abundante. Tiene show, pero muy interesante porque nos permitia conversar. La pasamos muy bien."
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lugar que me sorprendió por la calidez del ambiente, la atención amable y la buena cocina. Cuenta con espacio para fumadores y ofrece distintos shows; en el caso del domingo fue un dúo de guitarras que nos permitió disfrutar aún más nuestra velada. Los viernes y sábados ofrecen shows de tango. Los precios son muy acomodados y tienen descuento de CLN. Para tener en cuenta."
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "moniport", 
      "text": "Comimos muy bien teniendo en cuenta el lugar y los precios. Muy buena la atención y el ambiente. El tiempo de espera fue muy razonable. Un lugar para recomendar. Volveremos"
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pollete", 
      "text": "Pasé un buen momento, me atendieron muy bien y la comida es rica. Es recomendable!"
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lord_Nosfe", 
      "text": "muy agradable reducto en San telmo, se ambientación se destaca, tanto de comer en su jardines, como en sus salones tangueros.!\r\n\r\nLa cocina me parecio aceptable, la parrilla también.! sus precios no son populares, pero sin embargo no desentonan con un san telmo for export, ni tampoco son desorbitantes, ricas papas fritas, y buenas ensaladas.!"
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maxemm", 
      "text": "muy buen ambiente precios aceptables la comida muy buena volveria"
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carocai", 
      "text": "Una buena opcion en San Telmo. Buenos precios, buena comida. Atencion optima. Lugar tranquilo para charlar con amigas. Tienen show de tango que se abona aparte. Creo que $40 la entrada por persona."
    }, 
    {
      "date": "22 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "walquiria", 
      "text": "Muy buenos los postres, para destacar en una parrilla, la carne bien acorde al lugar. El servicio muy lento y lo que mas me extraño que un domingo 20hs lo baños muy desprolijos."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alepk", 
      "text": "Muy buena la comida y el ambiente, solo que la comida tardo mucho llegar, y el precio del servicio de mesa, un poco alto(7,50), los postres muy buenos."
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvia", 
      "text": "fuimos a almorzar un poco tarde,asi que el lugar no estaba lleno y teniamos los camareros,e incluso el dueño,creo,a nuestra disposicion.Nos trataton excelente,se acercaron a la mesa un par de veces,nos comentaron sobre la nueva carta,la verdad el menu ejecutivo cumple con las espectativas,rico sin estridencias.Yo mejoraria la entrada,unas croquetas que no dicen mucho.La tarantela es un postre sencillo pero realmente esta buenisimo.Vamos a ir de noche a ver que tal se pone.Para almorzar esta bueno y lindo....porque en san telmo hay cada lugares....que realmente no se como siguen abiertos."
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "Concuerdo con algunos usuarios, la atención en gral. es buena, estamos hablando de una parrilla no hay mucha ciencia ni debería haberlo, la comida es rica, tardan un poco así que se supone que deben hacer casi todo en el momento, el ambiente es agradable, excepto cuando esta lleno ya que la casa es gigante, pero es un tópico que esto suceda, un crítica y un error a destacar a mi criterio. El camarero nos ofrecio vino tinto por copa de cepas Malbec o Syrah marca ¨Finca Flitchamn¨, al final trajo un Cabernet de ¨Finca La Linda¨. La carta de vinos es excesivamente cara. Se vuelve."
    }, 
    {
      "date": "3 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "coral", 
      "text": "Precios destinados al turismo, aunque no hiper excesivos. La atención es buena aunque los camareros le prestan más atención a las mesas de extranjeros. La comida es muy sabrosa."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pamaluchita", 
      "text": "No fue \"el Mejor lugar\" pero rica la comida, falto un poco de atención."
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Hilas", 
      "text": "Gracias a Dios soy argentino!!! y puedo comer deliciosa carne sin tener que viajar. El vacío a punto, con el color apenas rosado que no en todos lados saben lograr se deshizo en la boca. La bodega, una buena selección de nuevos vinos y etiquetas. Precios razonables. El ambiente y la decoración me hicieron sentir muy a gusto, la decoración es muy interesante. La atención muy profesional."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Clausarmi", 
      "text": "El ambiente muy bueno, excelente música y con un volumen que hacía grato el ambiente y poder conversar. Importante...mesas bien separadas que hacen a la intimidad, comida excelente y la tención espectacular, felicitación especial. Para volver"
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mlanglois", 
      "text": "Me sorprende los que pusieron que el servicio es malo. El Chico que me atendio fue amabale, respetuoso y estuvo en todos los detalles. Para ser domingo y en San Telmo habia poca gente y tal vez por eso todo fue mas cuidado. El ambiente es muy agradable y tematico de tango. El asado era tierno y Rico, no fue el mejor de mi vida pero estaba muy bien. Y la atencion fue muy rapida y ordenada. Es cierto que los precios estan apuntados al turismo pero no son exagerado. Volveria a ir."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "havi", 
      "text": "Buena comida, buen ambiente, buen servicio, aunque sin destacar en ninguna faceta, lo que hace que el precio esté injustificado. Hay mejores opciones en San Telmo, aunque si vas, tampoco podrás quejarte de haber comida mal."
    }, 
    {
      "date": "8 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cemar", 
      "text": "El lugar parece la casa rosada y es bonito. Las meseras son ambles, pero la comida demoro demasiado."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MORES", 
      "text": "Muy buena la carne!. el servicio a pulir....."
    }, 
    {
      "date": "29 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sirenita_1977", 
      "text": "Un muy buen lugar para cenar en San Telmo.  El espacio es amplisimo, la decoración excelente y sobre todo la increible cava que tiene en la pared de uno de los salones. Los platos son muy ricos, elaborados y con ingredientes de alta calidad. Hay que resaltar que los precios son moderados, y la ecuación costo/beneficio es altamente postiva."
    }, 
    {
      "date": "9 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "Ambientación muy linda el lugar es agradable con una atención muy cordial, los platos salieron en tiempo y forma con el justo punto de cocción ,buena calidad y muy rico, sería bueno que las ensaladas las presentaran en otro tipo de recipiente para más comodidad, la carta es muy variada y tentadora,también tiene desayunos o simplemente se puede tomar un café, vamos a volver.-"
    }
  ], 
  "excelentes": [
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luisfacundo", 
      "text": "Muy buena la atención, el show musical y la entraña rellena."
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silviadavis", 
      "text": "IMPECABLE, esa es la palabra. Hermoso ambiente, esmerada atención, y comida  deliciosa."
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gbenyakar", 
      "text": "Excelente relación precio calidad.\r\nMuy buena cocina.\r\nBien ambientado y con una atención razonable.\r\nDefinitivamente destaco la relación precio calidad ya que la cocina me pareció excelente y con relación a otros lugares no resulta para nada caro.\r\nUn lugar al que regresaré y que recomiendo."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Isina", 
      "text": "Uno se siente comiendo entre amigos en el patio de su casa. Un ambiente perfecto con el estilo de San Telmo, la mejor calidad de comida, muy buena atención. Para regresar."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adritamuslera", 
      "text": "excelente"
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "George011049", 
      "text": "Muy conforme con el restaurante que se encuentra sobre la calle estados unidos 482. La verdad es que pensamos que por ser san telmo nos iban a cobrar como si fueramos turistas, pero no fue asi, es mas el encargado del restaurante nos comento que hasta bajaron los precios porque estan cambiando la carta de comidas y vinos, asi que me parece que es un lugar al que volveria a ir sin pensarlo. Para ser un domingo me parece que habia bastante gente, estaba casi lleno a pesar de la crisis sanitaria/economica. Poseen simepre promociones de vinos y a veces hasta regalan botellas de vino y champagne."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "51daniel", 
      "text": "muy lindo lugar muy rica la comida buen ambiente  una critica el vino no estaba con la temperatura adecuada recomendable para volver"
    }, 
    {
      "date": "8 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "djb999", 
      "text": "Muy buen lugar... excelente la ambientacion en general, el espacio entre mesas, la decoración.. todo muy bueno y muy rica la comida"
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elaiza", 
      "text": "Es un lugar cálido, confortable, con una atención al cliente destacada."
    }, 
    {
      "date": "16 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VanePao", 
      "text": "Excelente ambiente, la atención de primera...comida 10 puntos!!  Gracias!"
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "angelene", 
      "text": "La atención fue excelente, el lugar es muy agradable y muy tranquilo, las mesas están bien separadas, hay varios salones, hay patio, hay jardín y la comida me pareció deliciosa. El precio me pareció muy justo a diferencia de varias parrillas que cobran lo mismo por comer amontonados, con comida regular, y mala atención."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "moroco10", 
      "text": "exelente el lugar y la gastronomia de primera,  se nota que es gente que entiende de comida, por fin un lugar en San Telmo pintoresco y limpio en un zona donde no ocurre, algo nuevo en el barrio.\r\nni bien nos sentamos a comer nos trajeron unas berenjenas exquisitas, despues una extensa carta de vinos donde pudimos elegir un vino acorde, unos riquisimos fiambres, buena calidad , la parrilla muy buena, una ensalada de hojas verdes  muy limpias y todo muy bien."
    }
  ]
}