{
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marliu", 
      "text": "Fuimos con mi mujer a festejar ntro aniversario por la valoracion de la guia y colmo nuestras expectativas. La describiria como una experiencia gourmet que potencia todos los sentidos: el olfativo con los mariscos ahumados en pino, el visual con la manzana con crocantes en la que se llena literalmente la mesa de humo de hielo seco y musgo; el tactil con las diferentes texturas como las espumas de maiz del tamal o la de hongos sobre la yema de un huevo, y el gustativo maridando el plato con una buena copa de vino sugerida por la somelier. En lo auditivo recomiendo, dado lo intimista y romantico del lugar con sus no mas de diez mesas y cocina a la vista, musica suave en vivo. En resumen, menu degustacion de 10 pasos impecable con variedad de platos de autor servidos por jovenes que describen con detalle cada plato. Algo excesivo el precio, pero vale la pena sentirlo. Lo peor lejos (que se alerta en otros comentarios): la ubicacion del restaurant, en la zona mas peligrosa de bs as."
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorgitoayala", 
      "text": "Excelente el menu de 10 pasos. No me gustaron tanto los postres, pero todo es una experiencia notable. La zona es para llegar en auto, estacionar al lado y no caminar mucho."
    }, 
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elEternautak", 
      "text": "Todo de primera. La comida, la atención, el ambiente. Todo es excelente. Es carito, pero es una buena experiencia."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "monsernoya", 
      "text": "Buena experiencia aunque los platos son algo desparejos. De toda forma vale la pena. Los postres no me gustaron tanto y la atencion muy buena."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "junchifavareto", 
      "text": "Muy buen menu de 10 pasos, aunque algunos no son tan atractivos. Los postres deberian mejorar. El restaurante esta escondido en una calle dificil de noche. Bien romantic, chiquito y muy buena atencion."
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marcuolo", 
      "text": "Fue una experiencia muy muy buena. El menu es de 10 pasos y pasás por todos. Verduras, pescados, mariscos, carnes y postres. El servicio impecable. Muy muy rico. Los vinos muy buenos pero muy caros. Me encantaría volver, pero es de esos lugares para ir una vez cada tanto por el costo."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mede73", 
      "text": "Un menu sin sorpresas, correcto pero nada mas.  Olvidable.\r\nPor ese precio, mejor hubiera vuelto a La Vinería de Gualterio Bolívar."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sommeliersa_30", 
      "text": "fui con muchas expectativas, realmente pense que me iban a sorprender me encontre con platos de poco sabor ( salvo el langostino en masa), presentacion de platos muy poco cuidadas para una cena que rondo los 900 pesos. creo que la relacion precio calidad no es acorde"
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mariaurien", 
      "text": "Buena opcion, pero a precio exagerado . La zona es muy fea y oscura.\r\nEs un menu degustacion un poco desparejo porque nos gustaron algunos y otros parece de relleno. Los postres flojitos en sabor."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zanini", 
      "text": "Exquisita la comida. Lastima el lugar feo donde se encuentra, un peligro."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gneira", 
      "text": "Nos gustaron algunos platos y otros no tanto. Creo que es desparejo. Los postres fueron sin sabor definido. Caro por lo que ofrecen.Muy fea la cuadra en donde estan."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luicho1981", 
      "text": "la zona donde esta bastante feita, la ambientacion es normal hay varias mejores aceptable, el servio fue excelente, el menu es de desgustación de 10 platos, me gustaron realmente 3 platos los otros estuvieron bien pero nada de otro mundo, el cerdo cocinado x 6 hr envuelto en focacia y texturas de zanahorias fue el mejor, lindo lugar para ir 1 vez cada 2 años"
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bea29", 
      "text": "La zona es un espanto, fui con una amiga, pibes tomando cerveza en la puerta nos dijeron de todo, oscuro, la caminata hasta el auto nada divertida.\r\nLa ambientacion deja mucho que desear, el baño horrible! Chicos media pila!\r\nLa comida no esta mal y el servicio es bueno, pero tampoco tan bueno como para pasar por alto lo anterior. \r\nNo volveria."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AndyMax", 
      "text": "El ambiente es bueno (podría mejorarse la ventilacion).  La atención es buena. La comida es buena, aunque no es uniforme, solo un paso me resulto sobresaliente, el resto de los pasos buenos, salvo los postres que me parecieron malos (creo que hubo un error al servirlos, el agregado de nitrogeno que le hicieron en la mesa fue excesivo).  El menu es novedoso.  Es uno de esos lugares para entretenerse con la propuesta innovadora, no para deleitar el paladar."
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lisbeth_a", 
      "text": "la fachada de este restaurant guarda detrás de sus puertas un hermoso lugar. ni bien entré, me sentí como si estuviera entrando a una casa. el ambiente es cálido, totalmente acorde al servicio, que demuestra realmente ser profesional y humano.\r\nla comida ya me sorprendió desde un principio, con el despliegue de los aperitivos.. hasta el final. una experiencia sumamente agradable para todos los sentidos. espero volver.\r\na propósito, la cara de vinos, excelente. refleja un trabajo de selección muy dedicado por parte de la sommelier."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tyma", 
      "text": "Es muy bueno, lo que me pregunto es si lo vale, creo que podría ser un poco mas barato,"
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanberi", 
      "text": "Nos pareció bien para ir una vez y probar platos distintos a los que se ofrecen comunmente, pero tampoco para tanto. Algunos la verdad que están bien logrados (por ejemplo me pareció muy simpática la idea de como nos sirvieron los langostinos), y cumplen el cometido de \"sorprender\". Otros ni fu ni fa, y muy chiquito todo; nos quedamos con hambre. El lugar es regular: por $200   vino   agua   café, estaba rota la mochila del inodoro del baño de hombres, no andaba la jabonera, y para secarse las manos había una caja de carilinas... La atención buena. OK para ir una vez a probar algo distinto."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "saracino", 
      "text": "Fuimos por las excelentes criticas, nos parecio correcto, pero no impresiona. La comida no es tan sorprendente, ni “aventurada”, no vale el alto precio que cuesta. El vino (de los mas baratos, $90) resulto malo. Si bien estas propuestas gastronomicas requieren porciones chicas, aca se pasan de ortodoxos y terminan sirviendo tamaños irrisorios de tan pequenhos. La atencion es esmerada, pero con limitaciones propias de la juventud, la falta de formacion de las mozas, o la falta de personal (1 sommelier y 1 moza para 8 mesas). Hallazgos: conejo en su bosque y helado de hoja de coca.Para ir 1 vez."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sababa", 
      "text": "Fui con muchas expectativas y me desilusione. Primero la zona es muy poco simpatica, al tocar el timbre nos hicieron esperar mucho tiempo afuera en un ambiente bastante feo. el restaurante es chico y bastante deprimente en su ambientacion. La comida es un menú degustación de 10 pasos que por un lado no deslumbra por su calidad y sabores y por el otro hace sobre - uso de las tecnicas moleculares. El Nitrogeno liquido no puede remplazar la cocina, sirve como un agregado."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Adriaferran", 
      "text": "Calle tenebrosa, no me robaron ni rayaron el auto pese a que no podes vigilar el auto desde el interior del restó. Agradable e intimo ambiente ideal para parejas. La atencion es buena y está siempre atenta. Degustación de 10 pasos con algunos platos bien logrados en sabor y estética impecable. Otros son un poco demasiado fantasiosos y con porciones ridículas, como una patita de codorniz sola que causa gracia. El chef está en la cocina trabajando que ya es gran cosa, no está siendo entrevistado ni en un progama de TV. En resumen experiencia costosa pero entretenida, para ir una vez está bueno."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:la segunda mejor opción de gastronomía molecular, luego de \"La Vinería...\", trabajo con pasión y muy esmerado, muy buen \"tempo\" de cocina, y la presentación de los platos súper original, con reminiscencias de grandes restaurantes de nivel internacional, a pesar de la ausencia física del chef (por lo menos en cocina se vió con intermitencias), se pudo notar la mano de él en la creatividad de cada uno de los platos. Buenas texturas, temperaturas y sabores, y originales interpretaciones de productos reconocidos, buena carta de vinos.En contra:el camarero \"marcó\" siempre mal las mesas."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ivordonez", 
      "text": "Me gustó la propuesta, en 10 platos fallaron en alguno (o por lo menos diría que no fueron muy creativos). En general el nivel fue alto; en muchos casos con una excelente presentación. El punto en contra es la ambientación, que no se condice con la buena comida y el precio.\r\nLa guía debería ajustar velozmente los precios."
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "abarsellini", 
      "text": "Comimos el menu degustacion de 8 pasos. Todos muy bien presentados y con una soprendente exactitud en sus puntos de coccion. Muy bien combinados los sabores, donde la esetrella es el producto elegido y no el photoshop culinario de la nueva gastronomia. La atencion SOBRESALIENTE, una somelier que sabia mucho de lo que estaba haciendo, un placer ser atendidos por alguien que le pone pasion y conocimiento a lo que hace. Un punto a mejorar: El garage vecino No me dejo entrar y tuve que estacionar el coche en la puerta, lo que no es recomendable en ese barrio.\r\nVolvere."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AlohaJN", 
      "text": "La comida es bastante elaborada y rica, el servicio es excelente, no asi su ubicacion."
    }, 
    {
      "date": "24 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "E1202", 
      "text": "Excelente experiencia de degustación de  sabores intensos y texturas diferentes, elaborados con concepto preciso de lo que se quiere lograr.Se convierte en una captación tanto sensorial como intelectual de las más recientes tendencias culinarias. La degustación que incluyó vinos de las Bodegas Roca resultó también económicamente conveniente."
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "EdgardoR", 
      "text": "Fuimos el viernes a la noche; el lugar estaba prácticamente vacío. Comimos la Degustación de restaurante, \"con maridaje\", a $ 160 por persona (incluyendo vinos). El lugar es una casa vieja reciclada; el barrio es muy feo; la comida fue buena (no más que eso) salvo el lomo, que llego frío; y ESCASA, prácticamente un bocado de cada plato (no saciar el apetito ¿es moderno?). Los vinos propuestos fueron francamente mediocres, quizas sea mejor elegir a la carta. Y sobre todo, resultó MUY CARO, para lo recibido: el precio final fue de $ 210 por comensal. Insatisfactorio, NO lo recomiendo."
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "curry", 
      "text": "La comida es demasiado protagònica, hasta una moza te indica como la debes comer.  Las porciones son muy pequeñas.  Me parece caro en relación a lo que ofrecen."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jijitus", 
      "text": "Muy buena atencion y rica comida. Precios razonables. El lomo imperdible. Las mozas y el chef muy amables. Lindo ambiente y una grata sorpresa en un barrio muy poco gastronomico. Faltan ciertos detalles en la decoracion, pero en gral esta muy bien. Muy recomendable."
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "victorfa11", 
      "text": "Muy buena propuesta, fuimos  dos veces y todo  impecable. La atención, la carta ( corta pero  variada). Si bien la  zona es out, el  tener un estacionamiento  al lado facilita todo. Solo algo que debe mejorar: la carta de vinos, demasiado escasa en posibilidades. Por lo demás, experiencia muy  recomendable ..."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dftania", 
      "text": "Excelente relación precio-calidad.  El ambiente es muy calido. La comida muy sabrosa, platos presentados de manera original.  Sin duda volveremos."
    }, 
    {
      "date": "11 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Vyca", 
      "text": "La comida excelente de la comida.El lugar pequeno, intimo, muy calido, con una simpatia y conocimiento de la carta, inigualable.\r\nPero lo unico que incomodo, es que no acepten tarjetas de credito."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lolito78", 
      "text": "fuimos con expectativa por un comentario que leímos. los platos estaban muy bien presentados, las entradas ricas, pero los cuatro platos principales vinieron FRÍOS, apesar de que éramos los únicos comensales. \r\nIgual, disfrutamos del ambiente, la buena atención y de cierto detalles de la buena cocina."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Eze334", 
      "text": "Lalallaa"
    }
  ], 
  "excelentes": [
    {
      "date": "20 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Masilvi", 
      "text": "Difícil calificar Aramburu, porque hay que contextualizarlo. Creo que hay que apoyar su desarrollo porque es una experiencia fantástica para quienes disfrutamos de la buena comida (y bebida), con mucho más potencial para sorprender en un momento en que es una patriada la excelencia en estos pagos. Para volver y volver."
    }, 
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tiling", 
      "text": "Impecable!"
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GalateaMortal", 
      "text": "Buscando restaurantes recomendados en la Guia, lo encontramos y tuvimos la suerte de que nos recibieran (solo tienen 7 mesas). No teníamos expectativas pero el lugar nos sorprendió muy gratamente. El menú de pasos es SUBLIME! (especial para paladares exigentes), texturas, aromas, sensaciones, cada paso supera al anterior;  muy buena carta de vinos y  la recomendación de la somelier fue mas que acertada, excelente atención. Sin dudas es un lugar para festejar un aniversario o iniciar una velada romántica. Espero que mi comentario les sirva y lo disfruten tanto como yo."
    }, 
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MaFaFa", 
      "text": "Fuimos con mi pareja a celebrar nuestro cumpleaños, sin expectativas sobre el restó pero abiertos a ser sorprendidos, y vaya que lo fuimos!. Es verdad que el entorno barrial no acompaña, pero una vez traspuesta la entrada se ingresa a otro mundo: la degustación en 10 pasos, el maridaje recomendado por la sommeliere, el servicio PERFECTO de los jóvenes camareros, todo, hicieron que la experiencia resultara perfecta. Con respecto a la comida: cada paso fue un in crescendo respecto del anterior, generando por una parte el deseo de que el placer sensorial no termine, y por otro lado, la avidez de saber cómo nos sorprendería el chef en el paso siguiente. El servicio, a cargo de dos jóvenes camareros con un look sofisticado y juvenil, y con un servicio atento a los detalles, claro en las presentaciones de los platos, cálido en los comentarios sobre las delicias que sirven y sobre todo: PERFECTO en los detalles y tempos.  MUY RECOMENDABLE para ir y para repetir la experiencia, pues realmente Aramburu no es un lugar para comer, sino un buen lugar para vivir una EXPERIENCIA gastronómica de calidad."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Louise_", 
      "text": "Simplemente espectacular!! Vale cada peso!! Lo recomiendo!! Esta en un lugar feo pero hay estacionamiento y la comida es increíble!! Hay que ir!!"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aret", 
      "text": "Fuimos anoche y quedamos gratamente sorprendidos. La propuesta de comida en pasos fue fantástica y absolutamente diferente a cualquier otra que hubiesemos probado. El maridaje con los vinos selesccionados fue muy bueno (se reiteró un mismo varietal en diferentes propuestas), con un marcado toque femenino. Lo recomendaríamos sin lugar a dudas."
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alfredo87", 
      "text": "Increíble experiencia culinaria. \r\nLa diversidad y creatividad de cada plato resaltan una comida placentera e inolvidable. De buenos aires es el restaurant que mejor puntuación le pongo y más recomiendo."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ilpayasito", 
      "text": "Muy bueno, excelentes platos. Todo impecable"
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bautistoe", 
      "text": "Excelente opcion para salir a cenar entre amigos o en pareja, lugar intimo, solo 7 meses, calido y lo mejor de todo el lugar la comida."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabitas", 
      "text": "EXCELENTE!!! un recorrido por todos los sentidos, una propuesta original y vanguardista, texturas, sabores, colores y aromas resumidos en un arte culinario que Gonzalo Aramburu logra junto a su equipo haciendo de cada  plato una obra de arte.\r\n\r\nUna experiencia maravillosaa!!! más que recomendable"
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nacho1980", 
      "text": "Fui anoche. La verdad .. Divino! La atención ..se pasan. \r\nCada plato es una sorpresa, un descubrimiento para el paladar. \r\nSorprenden, innovan.. originales presentaciones. Muy bueno el ambiente. \r\nEntre copas y demás se va un poco de precio, pero lo vale.. recomendable. Volvería!"
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "denismc78", 
      "text": "amazing"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "acastoy64", 
      "text": "Una experiencia increible!!! me encataron los 10 pasos y concentrarme en cada plato para descubrir sabores, olores y texturas.\r\nLos vinos muy buenos, la atencion mas que excelente, se pasa uno de esos momentos que son para recoradar, contar y difundir.\r\nEl precio lo vale.\r\nBuenisimo!!!!"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lebeau", 
      "text": "Excelente . Es de la escuela de El Bulli. Servicio de primera. Amabilidad y experiencia. Agustina es una sommelier joven , ex One and Only Mauritius,  que va a llegar lejos.  Impactante creatividad y pasion por la cocina.  Una fiesta para las 20 personas que atienden cada noche. Un lugar para recomendar a extranjeros gourmet."
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Osotes", 
      "text": "excelente atencion, sabores y experiencia unica!! super recomendable...el precio lo vale!!"
    }, 
    {
      "date": "25 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mrsapo", 
      "text": "El mejor de Buenos Aires, fuimos hoy y reservamos para dentro de 3 días y nos van a preparar un menú especial diferente, se puede decir mas, relación precio/calidad? Lo máximo."
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "viajertano", 
      "text": "Si. \r\nSe puede decir mas? Solamente, hay que probar.\r\nCocina de alto nivel, atenciòn parecida, criterio en la aplicaciòn de las tecnicas moleculares. Concentraciòn sobre los sabores, atenciòn a las texturas.\r\nSeguramente volveré"
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mario_t", 
      "text": "excelente, una experiencia unica para todos los sentidos."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Freyita", 
      "text": "Creo que desde hace poco la comida se ve como arte y por esto propuestas como Aramburu son ademas de interesantes y valiosas, imperdibles. Pasas dos horas en un lugar simple y tranquilo, esperando el siguiente plato asi como se espera el desenlace de una buena pelicula con ansiedad. No importa si queda en San Telmo o en Recoleta, porque las manifestaciones del arte no tienen estrato socioeconomico."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gemser", 
      "text": "encreible como un buffet sea considerado mejor de esto restaurante, claro que los 10 pasos no pueden ser perfecto, pero en Buenos Aires esto es sin duda el mejor restaurante. Solo las entradas son un placer maniacal el resto sigue en perfecta armonia.\r\nUn placer de verdad"
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Thorin", 
      "text": "Si bien Aramburu era un excelente Restaurante, en este último año se ha transformado, a mi gusto, en el mejor. Una carta de vino excelentes (además de los que estan fuera de ella), atención personalizada (el propio Gonzalo Aramburu suele acercarse a las mesas). Y un lugar íntimo, como si fuere el living de una casa."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chacotrippers", 
      "text": "Excelente propuesta. Sólo con reservas. Para quienes se animan a una propuesta innovadora. Una lástima que en el menú de pasos no incluyan una variedad de vinos. Sería el complemento ideal. Al principio crees que vas a tener que pasar por un auto mac, pero si no salteas pasos está perfecto."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Taviolo", 
      "text": "Sencillamente lo mejor de BA. Buenisima la propuesta, la seleccion de sabores, los puntos de coccion, la variedad, presentaciones.....la verdad es que abundar en detalles esta demás. Una verdadera experiencia gurmet de enorme calidad en todos los sentidos. Te puedo objetar un cachito la zona y la falta de estacionemiento que por el barrio se hace como necessaria. No obstante, es lo mejor que probamos ( x segunda vez ya, y no sera la ultima ) en todo BA."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Citric", 
      "text": "un lugar unico donde el protagonista es la comida, un lugar para sorprenderse y volver."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aledin", 
      "text": "Muy buena experiencia de 11 pasos con algunos toques sobresalientes -conejo con espuma de aceite de oliva, langostinos sobre piedra refractaria y el postre que nunca nadie probó-. La atención muy buena sin invadir. Si bien el barrio no es el mejor, la cochera pegada al restaurante hace que sea cómodo y seguro entrar y salir."
    }, 
    {
      "date": "14 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "famanu", 
      "text": "Hay que reconocer que Aramburu se jugó con la zona. Hay que ser muy bueno para que la gente vaya a meterse por esos barrios a pagar $ 500 por una cena para dos (vino incluido) y si, vale la pena. Increible variedad de texturas y sabores con exquisitas presentaciones y una atención más que esmerada. Recomiendo merendar bien antes de ir, se sacía el arte pero no el hambre."
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ariel75", 
      "text": "En lo personal creo que es uno de los mejores restaurantes dentro de su propuesta de comida molecular y de restaurant donde quien prepara los platos es su propio dueño.\r\nEl precio parace caro en principio, pero al ver la calidad de los platos y el equipo de trabajo, finalmente resulta barato, en un hotel 5 estrella el menú no podría valer menos que el doble.\r\nPunto muy positivo es la carta de vino, esta bien seleccionada y con precios sorprendentes en determinadas marcas, casi a precio de vinería, lo que da la posibilidad de maridar los platos con buenos vinos, fundamental en este tipo de propuestas.\r\nEl ambiente y la zona no es lo mejor, pero le da su toque especial, solo llega el que sabe lo que en ese lugar se esconde. Deberían remodelar los baños, es el punto mas flojo.\r\nDiferente, inspirador y muy recomendable."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carola1012", 
      "text": "Comer en Aramburu es sin duda una experiencia que hay que vivir si les gusta la comida gourmet. Cada paso del menú es una sorpresa por la presentación, el sabor y la textura de la comida."
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cheetara", 
      "text": "No sabia que iba a comer antes de ir. No es el tipo de restoranes al que suelo ir.  Me sorprendio gratamente! \r\nFuimos en grupo, ocupamos todo el restoran. Todos los platos estaban perfectos.\r\nLo recomiendo mucho!!!!"
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lady c", 
      "text": "Me llevaron de sorpresa para mi cumpleaños. La atención es inmejorable, el ambiente es muy calido y agradable. La comida es excelente, no solo por los sabores, el punto y la calidad, sino tambien por el esmero en presentar cada plato. Muy buenas las recomendaciones de los vinos tambien. Mis felicitaciones al joven chef y equipo, sigan asi."
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PedroV", 
      "text": "Primero desmiento algunas cosas de otros comentarios: el baño estaba bien, la música de buen gusto y el volumen bien.\r\n\r\nLa atención por parte del sommelier, que también sirve y presenta los nueve platos del menú, es esmeradísima y muy correcta. Presenta y explica los platos bien y con pocas palabras, algo indispensable para disfrutarlos. Estuvimos en total dos horas y media comiendo y en ningún momento nos aburrimos. El lugar presenta texturas y sabores increíbles, al punto que son en sí mismos tema de conversación durante y después de la cena.\r\n\r\nExcelente para ir en pareja o en un grupo chico."
    }, 
    {
      "date": "19 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "conde", 
      "text": "Fue una experiencia agradabilísima. Aunque ya sabíamos el tipo de comida que ibamos a probar,  porque nos la habían descrito con detalle, nos sorprendió muy positivamente tanto la calidad de la cocina como el equilibrio de los sabores. Me sentí orgulloso de poder compartir esta comida con mis acompañantes extranjeros. La atención fue excelente y las recomendaciones para los vinos, acertadísimas."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bebas", 
      "text": "Sin dudas un lugar diferente, fui con mi pareja; yo soy vegetariana y adaptaron los pasos para cada uno de nosotros. Tomamos una botella de vino, y como no habíamos terminado de comer nos invitaron con una copa mas a cada uno; y realmente fue invitación. Es para ir dispuesto a probar cosas nuevas. Me encanto el detalle de las piedritas para seguir los pasos del menú."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AndreS83", 
      "text": "La degustacion es muy \"Excelente\", permite probar los distintos sabores, especialmente preparados por el cheff. disgrute mucho la visita."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elbufo", 
      "text": "Excepcional. Uno de los mejores restaurantes de Buenos Aires. Técnica muy bien lograda. Es una experiencia muy buena el comer en este restaurant. Lo recomiendo totalmente para gente que sabe disfrutar de este tipo de cocia de técnicas y carácterísticas modernas."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cam", 
      "text": "Si uno decide salir a experimentar la gastronomía utilizando los 5 sentidos, Aramburu es un lugar óptimo para hacerlo. La propuesta de platos es exquisita y sorprende en cada paso del menú. Tanto la camarera que nos atendió como los que iban trayendo los platos nos trataron de manera sobresaliente. Muy recomendable.  Ir con la cabeza abierta para probar de todo y dejarse sorprender. El lugar está escondido ya que la entrada es muy discreta y se puede pasar por la puerta sin notar que el lugar está abierto. Está ubicado en Constitución, no en San Telmo como indica su domicilio en la página."
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "smzuddio", 
      "text": "Aramburu es un lugar para dejarse sorprender. Si uno deja sus pre-conceptos de la puerta para afuera, podrá disfrutar de una experiencia sensorial única. Todos los pasos del menú muestran una dedicación y nivel de detalle que casi no se encuentra en BA.\r\nLa atención es amable, prolija y profesional. Lo que se espera dentro de una propuesta de estas características. Para mejorar, el ambiente. Un lugar con esta calidad de comida y servicio no puede permitirse dejar olvidado el cuidado del toilette o de algunos detalles del salón. Mejorando eso, se acercarían aún más a la perfección. Volveré..."
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "afalcon", 
      "text": "Bueno, si bien la experiencia fue positiva, considero que está mal catalogado. No es un resturant de comida molecular, es un restaurant de autor con presentación de comida de a pasos. Parecido a lo que era De Olivas Ilustres."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gtabakman", 
      "text": "Excelente en todo sentido, una experiencia fantástica.\r\nUn menú de diez pasos sin desperdicios, una atención personalizada y un ambiente de primera."
    }, 
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mastroianni", 
      "text": "10 puntos Cocina,10 Servicio, 10 Ambiente. RECOMENDABLE 100%, excelente recomendación de vinos franceses. GRACIAS!"
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gruakayk", 
      "text": "Excelente opción para una experiencia diferente.\r\nTodo muy bien presentado.  Al que le gusta la comida italiana o los platos para 2 que no vaya!!"
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elsita27", 
      "text": "Es una genial conjunción de arte, cocina y creatividad. Cada uno de quienes te atienden son impecables. La sommellier trasunta su placer en esa función. El mozo se adelanta siempre a tu necesidad y da las explicaciones justas. El chef de perfil bajo y sumamente sólido. Es un placer enorme tener este lugar en mi querido Buenos Aires donde todos los sentidos son contemplados y halagados."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Shannita", 
      "text": "Este lugar es el \"Top Chef\" de Argentina.  Un menu novedoso con sabores exquisitos. El servicio impeccable (lo mejor que he tenido en mas de un ano viviendo en Buenos Aires), y el chef viene a saludar a todas las mesas para escuchar los comentarios (buenos y malos) de cada persona que come su comida. Enhorabuena...han creado un lugar intimo con buena comida y buen servicio.  Muy buena carta de vino tambien."
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silvinac", 
      "text": "Comida muy interesante, algunos de los pasos mas logrados que otros pero siempre sorprendentes. El servicio impecable, todos muy amables y atentos. La sommeliere realmente conoce los vinos y disfruta compartiendo lo que sabe. El lugar es intimo y acogedor. Lástima la música, que parecía de radio fm prendida accidentalmente. El baño de hombres es un desastre. El precio es muy alto y debería obligar a no dejar pasar esos detalles. Mas allá de esto, la experiencia fue muy buena."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Somalia", 
      "text": "Decidimos visitar Aramburu por recomendacion de muchas personas, incluso de colegas de El Baqueano, en San Telmo. Nos dimos cuenta que no fue una salida para cenar, sino para experimentar y sorprenderse con cada paso. En todo momento nos impresionamos mas y mas y el servicio y el ambiente acompañan 10 puntos con la comida! Esta todo en sintonia! Cada vez que pruebo un menu en pasos me gusta mas! quien dice que un restaurante con menu degustacion es una imposicion, esta lejos de estos lugares, aftenerse!!! ESTO ES SOLO PARA DESPREJUICIADOS! Felicitaciones!"
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gastronauta", 
      "text": "Una experienca sensorial muy interesante, solo para mentes abiertas. Lo mejor; loa langostinos grillados sobre piedra, el mix de apertivos, la bondiola, el helado de eucaliptus con aroma de maderas. No tan buena estuvo la ensalada de aguas (salmón crudo y sandía en salsa de pomelo y maracuyá). Tampoco el helado de tomate.\r\nEl salón es íntimo pero podría tener más onda."
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aspirineta", 
      "text": "Increíble la magia que hace Aramburu en su cocina, y el complemento de Constanza como sommelier. La comida es excelente y el servicio, como pocos. Esto es calidad. Sin lugar a dudas, vale la pena."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anabolena", 
      "text": "Excelente propuesta. Atencion sumamente cordial. El ambiente es sencillo pero muy agradable. Muy bien los tiempos de los pasos de la degustacion. Totalmente recomendable, para volver."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "charome", 
      "text": "Comer un menu degustacion fue toda una experiencia para mi y mi esposo, permite comer diferentes variedades de productos ya sea carnes,pescados,vegetales como diferentes postres.\r\nTodo fue maravilloso tanto los platos como la atencion de la somellier,\r\n\r\nfelicitaciones volveremos!!!"
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "camim", 
      "text": "Muy buena la comida, recomendable para ir en pareja. El ambiente es intimo"
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aletom", 
      "text": "Interesante propuesta, sorprendente, la comida es muy rica y el servicio muy bueno y atento superan la ambientación del lugar"
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ilpayasito", 
      "text": "INCREIBLE experiencia, desde el comienzo, aperitivos, conejo, huevo, langostinos , pescado, impecables los puntos de coccion, excelente tiempo de cocina, ademas de una soberbia creatividad.\r\nServicio correctisimo, buenas opciones de vinos por copa para cada paso.\r\nOriginal carta de vinos.\r\nSin dudas Volveremos!!!!!"
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bautistoe", 
      "text": "Llegamos por recomendacion de amigos, como uno de los mejores restaurant de la ciudad y la verdad no, nos mintieron. Comimos el menu degustacion de 11 pasos  y es super interesante. Platos muy bien logrados, la atencion es correcta. La zona no es la mejor  pero  tienen un estacionamiento . Un lugar intimo ideal para ir en pareja."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "excelente opcion gastronomica, la pasion misma transmitida en cada plato.cocina totalmente innovadora, atrevida y sorprendente.degustacion muy bien presentada con un maridaje de acompañamiento adecuado.riquisimos sabores, ambiente y personal mas que calido. ideal para 2 o 4 personas,para gente que quiere realmente disfrutar del restaurant,de sus platos y de la compañia del equipo de trabajo quienes ponen todo a disposicion para que el comensal comparta y agradezca su trabajo.excelente el conejo y la primer entrada.nada para criticar en contra,todo a favor, retorno garantizado.gracias B, C y C."
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carlitosbeef", 
      "text": "Altisimo agrado este lugar, impecable en todo sentido me gusto todo, creo que es el lugar ideal para ir con una pareja amiga y poder comer tranquilos.\r\nLa zona un poco heavy pero nada mas\r\nmuy bueno."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cestlavie", 
      "text": "Aramburu se convirtió en mi restaurant favorito...la comida es deliciooosa, cada uno de sus 10 platos me parecieron increibles. Además me gustó por ejemplo que hay un plato que representa un desayuno, otro un asado, etc. Uno de los postres te lo preparan en la mesa, y es muy curioso. Es un lugar pequeño, silencioso, con pocas mesitas, luz tenue, ideal para ir en pareja. Lo único que me pareció que no tenía nada que ver con el lugar fue la música...era música super moderna y pop y el lugar daba más para un frank sinatra o algo de jazz. Igual volveria 1 y mil veces. Me encantooo!!"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MATTS", 
      "text": "Nos encantó la propuesta. Volveremos en un par de meses cuando cambien el menú. Al margen de la sugerencia en el vino, nos invitaron con unas copas de tinto y otro dulce para el postre; para el resto de los pasos. Al final se acercó el chef/dueño para conocer cómo la habíamos pasado y nos invitó con café.\r\nLugar super íntimo, ideal para ir en pareja; no hay que asustarse por la zona (Constitución). Al lado hay estacionamiento. Sugiero ir en taxi ya que después de tanto comer y beber, se hace difícil manejar.\r\nDe lo mejor con Thymus (que ya cerró) y Doppio Zero."
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aleispani", 
      "text": "Una experiencia realmente única de sabores y texturas. Vayan!"
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pimpumpam", 
      "text": "Fui bastante mal predispuesta por donde está ubicado Aramburu, pero debo contar que cruce la puerta y todo cambió. Mesas amplias y despojadas.\r\nServicio impecable. La comida fue increible!!!Muy recomendable!!"
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juanchina", 
      "text": "Excelente propuesta, la comida exquisita y el servicio super agradable. El lugar sin pretensiones, haciendo hincapié en la comida. El menú de 12 pasos deja más que satisfecho, no se escatima en ingredientes ni en presentación. Muy lindo para ir en pareja y dejarse atender. Felicitaciones."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RODODEQUILMES", 
      "text": "Una experiecia inolvidable! Cerrás los ojos y esta gente te hace un recorrido de aromas y sabores completísimo con un servicio perfecto y sincronizado. Increíble creatividad de Gonzalo Aramburu, que encima la completa con gestos de humildad como sólo los grandes pueden tener! Volvereremos!"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GAM", 
      "text": "Increíble experiencia. Alto precio pero se paga con gusto."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quijote", 
      "text": "Autentica y contundente la propuesta del Chef, excelente experiencia. Desde el aperitivo hasta el postre mantiene el nivel. Para volver."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marcosbre", 
      "text": "Sencillamente EXCELENTE, increible experiencia.\r\nAperitivos, desayuno, conejo, postres todo muy bien\r\nVolvere"
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eucha", 
      "text": "Excelente propuesta de vanguardia en la que se refleja el profesionalismo y amor por la gastronomia. Los tiempos entre platos muy bien coordinados y el servicio muy amable. Hacen incapie en las presentaciones de los platos.\r\nFelicitaciones Gonzalo por aportar tus conocimientos y hacer crecer la gastronomia argentina."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nati_Luka", 
      "text": "Fui a cenar con 2 amigas y la pasamos barbaro. Al principio no estabamos muy seguras por la zona, pero una vez adentro del restaurante, el ambiente es muy lindo e intimo. Disfrutamos cada uno de los platos. Gracias por todo, sigan asi, lo recomendamos para las que todavia no hayan ido."
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Laureanobw", 
      "text": "Una experiencia muy recomendable. Lo ideal creo que es probar el menu degustacion, para conocer la propuesta mas completa del lugar. Cada plato nos sorprendio con excelente presentacion y gran sabor, algo que no nos pasa a menudo en otros restaurantes, donde siempre es casi todo bastante llano. Se nota mucha creatividad en cada plato. Agradezco la muy amable atencion de la Sommelier, es evidente como logran con gran dedicacion, estar detras de todos los detalles.Los felicito, la pasamos excelente, nos dara mucho gusto volver muy pronto."
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kl_gourmet", 
      "text": "Excelente lugar. Pedimos el menu de degustacion de 10 pasos. Todos los platos estaban excepcionales tanto en la calidad de la comida, punto de cocion y presentacion. Muy recomendable!"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Evitacapitana", 
      "text": "La ubicación no es tan mala como creíamos.  Llegamos temerosos, por los comentarios leídos previamente en la Guía.  La comida es original y sabrosa.  La atención eficiente y muy amable.  La carta de vinos sorprendente.  Es un lugar íntimo y la comida llega a la mesa en perfecto timing.  Además tuvieron en cuenta mis requerimientos vegetarianos, que aclaramos al momento de hacer la reserva.  La única crítica, no menor para mi, es el olor que nos quedó en la ropa al salir del local."
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Verk", 
      "text": "La comida es muy rica y original. La atencion es excelente. El ambiente es lindo. Es verdad que la ubicacion es horrible, pero vale la pena conocer el lugar."
    }, 
    {
      "date": "7 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Clauscar", 
      "text": "Excelente propuesta para quienes gusten de la cocina molecular. Todos los platos son imperdibles.El ambiente si bien es intimista podria mejorarse. La zona no es muy agradable. El servicio acorde al  lugar."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Adalberon", 
      "text": "Platos gourmets pero sin barroquismo, oon ingredientes reconocibles. La degustación está buena: ocho platos,cantidads adecuadas si no se desea cambiar de talle, 120 pesos p/p sin vino, se puede terminar en 1 hora 40. Ambiente con onda, con buen espacio entre las pocas mesas. Algunas imperfecciones (olor a tabaco en el baño, vino tinto y sopa de tomate con menos temperatura de lo aconsejable) pueden olvidarse por la hospitalidad del lugar: no cobran cubiertos, no me cobraron ni la porción de papas fritas ni el postre del nene, nos regalaron dos copas de vino y Constanza es encantadora."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maurorasta", 
      "text": "Excelente toodos los platos. No es para el que quiera ir a comer lo que come todos los dias en casa. Digamos que es para entendidos en cocina. La verdad que es de lo mejor que probe en buenos aires. Voy a volver."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Un placer para los sentidos es visitar Aramburu. La atención esmeradísima,\r\nun ambiente distendido y cálido y ni qué hablar del menú degustación de ocho pasos; sopa fría de tomates,mero,langostinos,pato,cochinillo,salmón,lomo,y un exquisito postre de helado de higos con base de quinoa y miel. Si a todo ésto le sumamos la dedicación de Constanza y la atención personalizada de Gonzalo Aramburu, podemos decir que la velada fue excelente. Felicitaciones a Gonzalo que logra todo ésto con una sorprendente humildad propia de los grandes. Bravo y que sigan los éxitos que por cierto lo merece!!"
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Bistro de menu degustacion. Son 8 platos peuqeños pero suficientes, con 5 pequeñas copas de diferentes vinos. Eso cuesta 220 pesos. \r\nLa comida es increiblemente elaborada y rica. Los vinos no tanto.\r\nEl ambiente es agradable, muy similar a los bistros de la Ille de France en Paris. LAstima la ubicacion, no es un lindo barrio.\r\nEs recomendable, teniendo en cuenta el precio y la ubicacion."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Colloliva", 
      "text": "Fuimos a cenar y elegimos el menú degustación. Realmente no me esperaba que fuera a ser tan creativo y delicado tanto en la presentación como en la combinación de sabores. Los langostinos cocinados en la piedra y el cochinillo fueron los mejores platos y, para rematar, el helado de coca, muy ligero y bien combinado con la algarroba. La ensalada de salmón también me gustó por las texturas y la combinación de sabores. El servicio muy atento y amable y la música elegida también nos gustó mucho. El problema del restaurante es su ubicación, un poco lejana de la zona caliente de Buenos Aires."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fripp", 
      "text": "La característica de la nueva cocina, llamese molecular o minimalista, parece ser probar porciones mínimas de distintos alimentos, donde no solo importa lo que se come, sino tambien las texturas, los sabores, los colores y temperaturas, acompañado de utensilios para cada caso y en algunos momentos objetos como piedras, frascos, etc. En un principio da la sensación que no va a alcanzar a satisfacer el apetito, pero al final eso no ocurre. La experiencia vale la pena. Deberían cuidar algunos detalles ambientales, como el aire y la música (pasaron los mismos temas 4 veces durante nuestra estadia)"
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "peque_nuna", 
      "text": "Con intencion d conocer lo ultimo en gastronomia llegue a este pequeño lugar d cocina contemporanea escondido en la ciudad;debo decir q la experiencia fue de deleite para mis sentidos.Pedimos el menu degustacion,los platos son todos equilibrados,las combinaciones perfectas y a veces hasta inimaginables. Espumas,aires,perfumes,flores,brotes,colores, todo minuciosamente ubicado como en una obra d arte.Cada plato fue acompañado de su maridaje, lo q hizo la cena aun mas placentera.Me fui sintiendo q todo en el lugar estaba preparado con amor,dedicacion y profesionalismo.Super reomendable,volvere!"
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "raulmoretti", 
      "text": "una experiencia! es la primera vez que voy a un lugar asi, al principio uno piensa que se va a quedar con hambre pero finalmente terminas satisfecho en calidad, cantidad y variedad, muy buena la atencion de Constanza y la Mano de Gonzalo, lo´único son detalles del ambiente, igualmente es para ir a visitar!!!!!"
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JMAC", 
      "text": "Fuimos por recomendación y la verdad es que fue una experiencia increible. Elegimos el menu degustación que tiene varios pasos y probamos platos que muy elaborados. Al final se acerco el chef para ver como la habiamos pasado. Muy recomendable."
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "macaria", 
      "text": "LA comida excelente, la atención buenisima y los vinos de primera!"
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "finedine", 
      "text": "siempre me fijo en la guia para elegir donde cenar pero francamente nunca escribi,hasta encontrar este pequeño espacio y quedar deslumbardo,lamentablemente no es para este pais poco gourmant ya que se enfocan,calidad,producto concepto,determinacion,trabajo y  sobre todo creo que hay mucho amor por lo que hace este grupo de jovenes,que se ve apuestan por este pais,simplemente hay que dejarse llevar el menu degustacion es soberbio!!Felicitaciones sigan asi demostrando lo que saben hacer con la misma humildad (el postre andino, un extacis, coca,quinoa,algarroba."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nachopetachri", 
      "text": "muy buena propuesta, un poco arriesgada y en una zona muy particular..... el servicio es adecuado y atento el lugar adentro es muy intimo y agradable."
    }, 
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "megustacomer", 
      "text": "comi el cochinillo estaba espectacular, me llamo mucho la atención el detalle de explicarte perfectamente el plato por parte del sommelier y su asesoramiento sobre el vino, si bien es muy pequeño el resto tienen una muy amplia y variada carta, muy recomendable!!"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Evaaa", 
      "text": "Excelente!!!"
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "somm", 
      "text": "realamente una experiencia super intresante en buenos aires, que bueno que los cocineros se ponagn al frente de su propio restaurante super recomebdable, la combianción de sabores y texturas muy bien logradas!"
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marianaca", 
      "text": "Excelente comida. Los platos son muy saborosos e innovadores. Cada plato lo acompañamos con el maridaje recomendado. Al finalizar la comida el chef pasó a saludar, muy amable. Un lugar ideal para compartir veladas íntimas y disrutar de la mejor cocina de vanguardia."
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Corina_de_Miami", 
      "text": "Muy buen restaurant, la calidad de la comida y los vinos servidos fue excelente.\r\nLa atencion es muy calida y explicativa.\r\nMuy recomendable para ocaciones especiales ya que el precio es elevado."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marveg", 
      "text": "Excelente atención y la comida es única."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juampa", 
      "text": "Excelente comida y atención. Para quienes quieren probar nuevos sabores y texturas: es cocina de autor, muy \"Gourmet\" o \"Travel & Living\". No apto para quienes esperan un suculento y abundante plato propio de una bolichón español de la Avenida de Mayo (otra opción muy recomendable). Los camarones sobre piedra caliente son una delicia. El lomo incomparable. La torta de chocolate, un manjar."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Archimboldo", 
      "text": "Es sorprendente la creatividad del chef Aramburu. Es un artista para combinar sabores y presentar sus platos, alcanzando un nivel de refinamiento deslumbrante.\r\nLa atención, por su parte, es impecable sin detrimento de la cordialidad y simpatía.\r\nEn síntesis: la excelencia, el profesionalismo y la calidez que caracterizan a este restaurante, deben difundirse para que muchos puedan acceder a esta gratificante experiencia gastronómica."
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "porthos66", 
      "text": "I really like this place. The food was similar to what I get in the best resturants in New York City. They staff was polite and prompt. The one waitress Laura spoke very good English, which was helpful since my spanish is not so good. They lomo was the best I have had here so far. The chef was really friendly and came out and greeted us after dinner. The presentation of the food was like artwork. The look of the place was comfortable like a small favorite resturant in New York that no one knows about. I will definately be coming back."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "seba_265", 
      "text": "Una experiencia muy agradable,los platos que comimos muy bien combinados y una presentacion hermosa.La atencion exelente, como no hemos visto en ningun lugar de buenos aires,los precios razonables.El ambiente es calido,intimo y hasta familiar.\r\nEl chef muy talentoso y lo mas importante muy humilde y simpatico.\r\nUna experiencia que seguro repetiremos."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "1y57", 
      "text": "Muy rica comida, y bien atendidos. Lindo ambiente porque son pocas mesas. Las mozas, encantadoras.\r\nLos platos no son abundantes, pero en cambio se enfocan en una calidad que roza la excelencia (al menos en lo que nos tocó probar).\r\nLa carta de vinos está bien. Tiene una serie de opciones interesantes a buen precio.\r\nMuy buen gesto del Chef de venir a conversar -a la hora del café- con nosotros. Un tipo amable, que sabe su trabajo y, como siga así, los comensales vamos a tener que lidiar con resevas anticipadas por ser un muy buen restaurant."
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nikki", 
      "text": "We absolutely loved the food, atmosphere, and service. The restaurant was recommended by several friends and the food/experience surpassed our expectations. We are already planning our return visit."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mimis", 
      "text": "Exelente Lugar. Se nota la creatividad de su Chef.La comida con sabores diferentes. Un lugar calido, con pocas mesas con una atencion esmerada.Vale la pena descubrirlo."
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "unknown", 
      "text": "This place is a true find.  Gonzalo Aramburu is a talented chef who is attempting to introduce something completely new to the world of Buenos Aires cuisine.  His food is incredible (and the price to quality ratio is great as well...) - creative mixes of flavors, textures and presentations.  The service was excellent as well - attentive and helpful, and the fact that the waitress was fluent in English was a plus for me as my Spanish isn't the best.  The room has a dimly lit, romantic atmosphere which suits the intimate nature of the restaurant quite well.  KEEP THIS PLACE ALIVE!!!!"
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "redonj", 
      "text": "Muy buen restaurante. La comida muy rica y presentada como obra de arte.\r\nMuy buena y cordial la atención, con el chef supervisando todo y requiriendo la opinión de los comensales."
    }
  ]
}