{
  "malos": [
    {
      "date": "25 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sensei11", 
      "text": "Tardaron mas de 1 hora en traer la comida, nadie se hizo responsable de nada, ni siquiera se acercaron a dar una explicacion.\r\nCuando finalmente llego la comida senti mucha bronca, yo pedi cazuela de pesacado con mejillones, el pescado nunca lo encontre, era una sopa de tomate con unos mejillones flotando, un robo. mi pareje pidio cordero... insulso y frio, nua verguenza, no vuelvo NUNCA, no se lo recomiendo a nadie, caro y malo, muy malo"
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "airelav", 
      "text": "Nos atendieron pèsimo desde que ingresamos. Tardaron 15 min en traernos la bebida y otros 15 para el pan por lo que nos levantamos y nos fuimos. El restaurante estaba todo lleno de telas de araña y cuando pedimos la cuenta para pagar el vino ni si quiera el encargado vino a preguntarnos que habia sucedido. Lo mejor es que cierren sus puertas ya que seguramente se van a fundir si siguen atendiendo asi."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Amigodoc", 
      "text": "De Divina Patagonia no encontré nada,Vinos de la carta hay uno bueno y a buen precio, pero de ese no hay...entradas pobres y caras,la bondiola de \"Jabalí\"?? chamuscada, el postre y el café, fui a tomarlo a otro lado, si usted se aprecia, vaya a otro lugar."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eldoto", 
      "text": "fui apesar de los dispares comentarios en la guia oleo.Lamentablemente la experiencia fue DESASTROZA.El servicio es muy malo(VAJILLA ROTA,DESCORTESÍA DE LA MOZA),ademas no había disponible ningun vino de las bodegas mas ecónomicas por lo que no habia mas opciones que elegir vinos de 50 pesos o más.Las entradas son EXTREMADAMENTE CHICAS,el plato principal vino ARREBATADO.Del resto no puedo opinar,por ahí decidi concluir la experiencia e irme.Si tienen una segunda opción no lo duden y elijanla salvo que quieran gastar plata y comer mal,ademas de ser mal atendidos."
    }, 
    {
      "date": "2 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "laconsentida", 
      "text": "Menos mal que es un resto de cocina patagonica. La entrada (sugerencia del cheff y de la camarera) eran unas totadas (pan duro) para desgustar... Pensé que tendrían salmón ahumado, ciervo, jabalí y demás carnes de la región o pates relacionados, pero me sorprendieron con una pasta de \"guacamole\" muy patagónico.\r\nQuisimos comer \"cordero patagónico\" pero a las 14:30 de un domingo se había terminado (poca previsión, no?) Elegimos ciervo a la cazadora, el cocinero tendría problemas de colesterol por que se ha olvidado ponerle sal y aceite.\r\nA los postres ya no nos animamos.\r\nLo más rico, el pan!"
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Chachis", 
      "text": "No volvería. Llegamos y tuvimos que esperar 25 min.\r\nCuando nos dieron la mesa del subsuelo, las sillas/sillones eran muy incomodas, estabas lejos de la mesa, las piernas de mi compañero no pasaban y no la podías correr de lo pesadas que eran. Los pancitos calientes saborizdos eran ricos con un quesito untable. Lamentablemente los platos principales tardaron 45 en llegar y nuestra desilusión fue grande cuando observamos la comida. Los raviolones eran 5 y no te saciaban en absoluto. El lomo de cordero, crudo y duro, no traia la guarnición de la carta porque ya no había más. Los vasos con olor!!"
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "jgag2002", 
      "text": "la verdad que el lugar me parecio muy lindo , el servicio aceptable y la calidad de los platos me parecio mala!!!!!!!! platos demasiado simples que carecen de sabor y creatividad por el costo de los mismos!!!!!! resalto el lugar que es muy lindo y deberia tener una cocina de mucho mejor calidad!!!!!"
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "bella_ana", 
      "text": "Si bien la atención de la gente del lugar es excelente ciertas actitudes como cambiar en un plato queso de cabra por muzzarella no son acordes al perfil de restaurante y a los precios que ostentan, tampoco no encender el aire acondicionado cuando fue solicitado y el ambiente estaba ciertamente caluroso. Actitudes que me hacen no querer volver."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "TheFig", 
      "text": "Pese a la buena voluntad pero impotencia de los camareros,la cocina se ve superada, sacando mal los platos y esperandolos una eternidad."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "miss_aspirina", 
      "text": "Un menu alentador, servicio atento pero - el cordero era duro como pezuña. Las trufas de trucha ahumada (3) se diria trufas de merluza Iglo congeladas. \r\nEl ambiente: tranquilo pero ideal para viajes organizados."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gerardo_palermo", 
      "text": "La entrada y el pan excelente, de ahi en mas todo mal, al jabali lo corrieron por toda la patagonia, era duro, y para peor se le volco un frasco de mermelada de frambuesa sin llegar a salsa. (lo bueno de este plato es que te ahorras el postre ). El cordero se notaba que era de la patagonia por lo frio que estaba y encima poco.  CARO MUY CARO. SOLO PARA TURISTAS DESPREVENIDOS. LA CARtA DE VINOS ES LAMENTABLE."
    }
  ], 
  "buenos": [
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "unnini", 
      "text": "Muy bueno el lugar...buenos platos...vale la pena!"
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LadyHope", 
      "text": "Muy buena comida, el servicio prestado  correcto sin abrumarnos y con gran cordialidad, la música en el volumen justo, lo único a criticar es que en la planta alta hacía mucho calor. Un lugar para volver."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "peeps", 
      "text": "La ambientación del salón principal (donde nos ubicaron) nos es cálida. La entrada (muy chiquita) fue buena y los platos principales (de carne) no eran nada especial. Increíblemente, al terminar la entrada nos dejaron los cubiertos usados sobre el individual. Pedimos cambiarlos y sólo nos cambiaron el cuchillo (parecía más sucio). Hubo que pedir que cambiaran ambos cubiertos. La carta de vinos, acotadísima y mala. Para no volver."
    }, 
    {
      "date": "26 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "violesofi", 
      "text": "Fuimos un martes por el 40% dcto. de Club La Nación. Para mi gusto las mesas están muy juntas, por suerte la gente era silenciosa. Pedimos entrada de tostadas con oliva y demás, sólo 3 tostadas vienen, muy sabrosas, previo a esto vino la bandeja de panes riquísimos. Platos que pedimos: sorrentinos de queso de cabra con vegetales (no traen salsa, vienen con los vegetales encima), muy ricos pero sólo vienen 5 que es poco; y el lomo de cordero envuelto en philo con champignones. Ambos platos quemados en algunas partes. El postre: Lujuria de malbec y chocolate, muy bueno. Lugar bueno pero caro."
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Euklee", 
      "text": "La comida en general fue sabrosa, delicada al paladar, pero que porciones chicas, por favor....\r\nSobre todo las entradas...Creo que nos llenamos con los panes y el queso saborizado para untar...\r\nLos postres fueron deliciosos y con agradable presentacion. Una sugerencia: tendrian que cambiar la vajilla rota."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Adrianvm", 
      "text": "Un lugar muy calido para comer, el sotano tiene un entorno muy tanquilo donde puedes platicar sin tanto ruido. El unico inconveniente es que la atencion se alenta en esa parte."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kirkegaard", 
      "text": "Fuimos a comer al restaurant de San Telmo, el pan(abundante)era excelente, llegó calentito y de varios gustos para untar con queso con hierbas, después pedimos gigot de cordero y bondiola de jabalí, todo exquisito. Los postres muy ricos pero de escasa porción, la verdad que fue lo único para reprochar. El lugar acogedor, con música funcional de jazz y tranquilo para charlar. Recomendado para ir y para volver."
    }, 
    {
      "date": "13 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pequena", 
      "text": "Fuímos dos veces ese mes en San Telmo.El lugar agradable, la tención buena y la comida es muy rica, sin hablar en los postres.Pagamos en efectivo las dos veces y nos regalaran una botella de vino(Familia Martinez Figueroa)cada vez. Lo que pasa es que las dos botellas estaban con el vino pasado, con gusto de vinagre. Mejor seria un descuento o mejor de verdad recebir una buena botello de un buen vino que no esté con mal sabor."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carogoedel", 
      "text": "El ambiente es bárbaro, muy tranquilo y agradable a la vista. La comida es buena, aunque podría ser mejor.La carta de vino demasiado escueta para mi gusto. El servicio de mesa es agradable, quiza un poco por demás desestructurado, aunque nosotros fuimos un día y a un horario en que había muy poca gente (2 mesas ocupadas al hacer el pedido), equivocaron el pedido de mi marido, le trajeron jabalí en lugar de cordero, quisieron cambiarlo, pero es sigmificaba que comieramos separados, y a la hora de la cuenta , obvio cobraron jabalí que era más caro.Igual la pasamos muy bien ,y supongo volveremos"
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "machegi", 
      "text": "Sin dudas el lugar mas lindo de san telmo. Muy bien decorado y muy tranquilo. Los platos exquisitos al igual que los postres. Servicio acorde al lugar. Volveremos."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "Como es nuestra costumbre cuando visitamos restaurantes y remitiendome a las experiencias de otros usuarios intento hacer una critica objetiva, que vaya más allá de la comida.\r\nLlegamos al de San Telmo por curiosidad invitados por una chica que nos acerco una postal tentadora. La ambientacion fue buena desde el primer momento, musica acorde, camarera (una sola) cordial, y el lugar sobriamente decorado. Ni tanto ni tampoco. Satisfecho. decidimos pasar por alto el menu ejecutivo. Y nos volcamos a la carta, la de vinos, paupérrima, deseabamos beber un vino rosado y en la carta tienen tan solo uno! Por lo que nos decantamos por un blanco. Nos cambiaron las copas, como corresponde, las de la casa son de baja calidad. Por cierto pedimos la frappera porque no la habian puesto. El aperitivo discreto, los panes, muy ricos, calentitos y aparentemente caseritos, no apostaría que fuesen del día. El entrante no se hizo esperar, carpaccio de hongos, bastante flojo, tal vez porque puse demasiadas expectativas, faltó ¨medio ácido¨, igual, teniamos hambre y le pasamos el pan. Los tiempos para los segundos, a pesar de que habia poca gente demoraron un poquito, el conejo en dos cocciones, si bien se dejaba comer, me hubiera gustado saber si las dos cocciones eran (vapor, vacío, hervido, grillé, plancha, etc), la salsa por demas pobre, tan solo mostaza y de baja calidad y crema. Los raviolones bien, un tanto desabridos.\r\nLa lujuria de Malbec se hizo esperar, igual, la preparacion del postre (dificil de distinguir, entre una mousse, un bavaroise, una gelatina con ¨serenito¨ espeso, no cumplio con los requisitos basicos de los postres, contrastes de texturas (lease crocantes, espumas, tibios, helados), y nunca dedujimos donde estaba el Malbec. De todas maneras la critica hacia la comida es subjetiva, puede gustar o no.\r\nLos baños, estaban limpios y utilizables.\r\nEn gral, el lugar es recomendable, pero solo si no se busca un restaurante de categoria.\r\nEl precio, fue de 120 pesos (entrante, dos principales, un postre, un vino y un agua)\r\nSiempre se puede mejorar."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melgriff", 
      "text": "El lugar está muy bien decorado, es cálido y la música acompaña. El servicio muy atento. Las entradas pequeñas y sabrosas. Los platos principales mejoraron (aunque el cordero no llegó con la cocción pedida). El ciervo en salsa, exquisito y para sacarle foto (en su justo punto, además). Los postres muy buenos. Es un lugar recomendable y tiene el almacén que vale visitar."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gregor", 
      "text": "Me sorprendió, una propuesta que renueva San Telmo."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "Una muy buena ambientación en una antigua casa de San telmo, muy lindo el espacio íntimo que lograron en la cava del sótano, donde también están para la venta algunos productos regionales, en cuanto a la atención si bien había buena disposición en las empleadas a estas les estaría faltando algo de entrenamiento para que el servicio fuera óptimo, lamentablemente no todos los platos fueron exitosos, si bien la materia prima se notaba de muy buena calidad tanto el jabalí como el cordero el resultado final de alguno de los platos no lo fue por ejemplo en el gulasch de jabalí, por un lado venía la carne cortada en cubos en una salsa rica pero muy picante sin previo aviso y en otro pequeño recipiente 6 ñoquis grandes y algo pegoteados. \r\nEl matambrito a la parrilla acompañado por ensalada, una de las partes  era solo grasa y algo crudo el resto, volvió a la cocina y al retornar, cuando el resto de los comensales ya habían terminado,se notó que la porción era más escasa incluso la guarnición de hojas verdes y terminó siendo un matambrito casi quemado, los postres ricos, no había té digestivo y al final regalan una botella de vino de su bodega,en la otra sucursal no tuvimos nunca ningun inconveniente tal vez aún necesiten aceitar algunos detalles  para que el resultado pueda ser mejor, le vamos a dar un poco de tiempo para retornar."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gonzalvi", 
      "text": "Exelente lugar, mucho más calido que el de Palermo, con una planta superior con espacios bien íntimos. Ideal para ir en pareja o pequeños grupos. La comida de gran nivel, porciones justas (soy de buen comer), sabores muy interesantes. Los postres muy buenos, recomiendo Lujuria de chocolate."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Greici", 
      "text": "La tabla de bienvenida es fantástica, la entrada principal es un manjar abundante y exquisito.\r\nLa comida, muy sabrosa, en su punto justo, un deleite.\r\nDifícil llegar al postre, el helado con frutos rojos, delicado y rico.\r\nLa atención es sumamente gentil, sin molestos excesos, el clima del lugar es bello. elegante y discreto, sin sobrecargas de decoración y modernismos pretenciosos. Un placer para repetir."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maruji", 
      "text": "La comida es muy rica, el lugar está muy bien ambientado, pero la atencion es mala. Tardaron mas de una hora en traernos la comida, y nos quejamos bastante. Si eso lo cambian, seria un excelente lugar."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gracielav", 
      "text": "Fui varias veces y siempre sali muy conforme. La comida es muy rica y original. Recomendable para llevar turistas."
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "clumar", 
      "text": "Un lugar muy lindo para conocer, decoración original. La comida muuuy buena y bien presentada. Precio justo. Espacio poco apto para grupos, El servicio debe esmerarse un poco más y lamentablemente también usan el clásico argumento de \"tenemos problemas con el sistema, por lo que el pago con TC está suspendido\", habrá sido cierto?????"
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natalialu", 
      "text": "La decoracion es muy linda, el lugar muy tranquilo (y eso que estaba lleno) cenamos centolla (muy fresca) y un riquisimo jabali. La atencio 10 puntos, las camareras estan atentas sin ser cargosas. Volveremos!"
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dexter", 
      "text": "Somos clientes de la sucursal Palermo, y fuimos a ver de que se trataba y la verdad quedamos encantados. Comida excelente y ambiente perfecto para despejarse del stress de la semana. Muy tranquilo, muy buena musica."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "brendasuarez", 
      "text": "Comimos muy bien. Los platos en su punto justo y el pan es excelente. La atención fue buena."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juancho76", 
      "text": "Un lugar muy calido y tranquilo. La comida fue muy buena y la atención aceptable."
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "amanera", 
      "text": "El ciervo delicioso. El clima excelente. Muy buen lugar. Para volver."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bocha76", 
      "text": "La comida fue excelente. La atención tmabien fue muy buena aunque, con buena predisposición para explicar el menú. La ambientación es buena y el lugar esta muy logrado con un buen espacio. Seguramente volveremos, es un lugar muy recomendable."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sabrinita", 
      "text": "Ya conociamos el local de Palermo. Este también nos gustó mucho y la comida es como siempre excelente. Muy recomendable!"
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cecigodoy", 
      "text": "Nos encantó el lugar, muy cálido. La comida estuvo excelente. Fuimos sin reserva y tuvimos que esperar un poco. Si bien la espera fue grata (en el subsuelo que es un almacén/bodega) hubieramos preferido evitarla. Muy Recomendable."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tatiin", 
      "text": "He visitado reiteradas veces la patagonia y degustado sus diferentes sabores. Realmente los felicito por la calidad con la que han logrado trasladar una porción de la misma a pleno barrio de San Telmo. La comida bien autóctona, buen servicio y el lugar envidiable."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hugobar", 
      "text": "La comida fue excelente. La atención fue muy buena aunque a veces superada por la cantidad de gente que había. Aunque el lugar pretende ser \"patagónico\" está ambientado con un estilo moderno y muy agradable. Nos costó un poco encontrarlo ya que no habíamos llevado la dirección exacta. Nos fuimos con un vino de regalo. Desde ya que volveremos!"
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natylu", 
      "text": "Pocos restaurantes en San Telmo son tan buenos como Divina Patagonia, tanto la comida como el servicio fueron impecables. Un lugar muy calido y recomendable. Volveremos."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "josepino", 
      "text": "Con la experiencia de la casa en Palermo fuimos a probar la de San Telmo, y ya volvimos! La atencion, el lugar, la comida, los pancitos, los postres tan buenos como siempre, y en un espacio unico, para no perder!"
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alexcom", 
      "text": "Excelente lugar y ambientacion. Comimos riquisimo y sin ninguna demora . Por fin un lugar de categoria en San Telmo. Excelente atencion. Volveremos a la noche."
    }, 
    {
      "date": "23 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DrMon", 
      "text": "Excelente restaurant, por fin un restaurant al nivel del 1er Mundo y mostrando lo mejor que tenemos: \"La Patagonia\"\r\nAltamente recomendable!"
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianh", 
      "text": "Comi delicioso. Mejor imposible. Y la atencio impecable."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "solys", 
      "text": "Comocia la sucursal de Palermo, por eso me anime a ir a San telmo, Comimos muy pero muy bien, la atencion como siempre excelente y el lugar no se puede creer lo lindo que es. Lo recominedo."
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alimfajardo", 
      "text": "Nos encanto! Fuimos con mi marido, ya conociamos el de Palermo y quisimos ver como era el nuevo restaurant de San Telmo. La ambientacion es preciosa, muy original, la cava del sotano esta buenisima. La comida como siempre no nos defraudo, exquisita. Vale la pena ir a conocerlo!"
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mevick", 
      "text": "Hemos ido varias veces al de Palermo, y como el de San Telmo abre tambien al mediodia fuimos a conocerlo con unos compañeros de trabajo. Muy recomendable para almorzar, excelente calidad precio. La ambientacion es preciosa, muy calida."
    }
  ]
}