{
  "malos": [
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "andreoide", 
      "text": "La atención me resultó un tanto ruda. La comida insulsa, en particular las pastas. Los precios demasiado elevados en comparación con otros restaurantes similares. No volveré."
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mariano_Chola", 
      "text": "Fui dos veces, una en Abril y otra en Junio. Me dieron como resultado dos opiniones distintas, en Abril muy buenos spaghettis alla siciliana, y excelente volcan con helado, casi que volví por el volcán. El martes pasado fui aprovechando el descuento del 40%, y fue horrible la recalantada comida que nos sirvieron. Una pasta hecha al tun tun cuando no sabes que comer, un día que llegás tarde a casa. No comí el volcán porque estaba enojadísimo con los platos un cuarto de pelo que nos habían servido. Muy caro el cubierto ($ 7)y las bebidas inalcohólicas. La camarera muy atenta, simpática y ágil."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "guleton", 
      "text": "Solo comi las berenjenas y los tomates que estaban muy bien. La moza fue muy atenta y me pregunto que habia pasado. Le respondi que mi sugerencia era acerca de los condimentos, porque no tenia sabor y estaban bastante secos. Despues vino el dueño no recuerdo su nombre ofrecio un 10 de descuento en la proxima comida, supongo que por lo sucedido. Agrego como disculpas que ese plato era para hombres porque era muy condimentado y entonces decidio darmelo suave, pero que ademas el cocinero habia olvidado poner sal al agua."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jorgefernandez", 
      "text": "Comi pulpo en mucho lugares y este la verdad que deja muchisimo que desear. NO VUELVO MAS."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "RGMR", 
      "text": "Yo fui cuando recién lo inauguraron (no me acuerdo cuando fue, la fecha que puse arriba es estimada), el ambiente es normal. El anfitrión, uno de los dueños, bien pero un poco cargoso. La comida fue bastante buena.\r\nPostre no comí, pero seguramente sean buenos."
    }
  ], 
  "buenos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chechisimo", 
      "text": "Ambiente agradable, un poco ruidoso, pero se puede conversar tranquilamente. \r\nUna sola moza totalmente desbordada en cuanto se llena el salón. \r\nLa calidad de la comida es excelente, pero no vale lo que cuesta. \r\nDos gaseosas, unos ravioles, unos penne rigate $190!!! El pan lo tuvimos que pedir porque no lo habían traido...no volvería."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Excepto la mala impresión de la carta y faltantes de la misma, el resto muy bueno. La calidad de la comida, el lugar y la atención merecen una alta calificación"
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elube48", 
      "text": "excelebte!!! quierp volver y loi recomiendo"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juance1955", 
      "text": "Carta y porciones escasas. Vinos caros. Atención regular. Al mozo, no le gustó nada el cupón de la Guía! No volvería."
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chorizobombon", 
      "text": "lugar tranquilo: mesas espaciadas, amplias  y muy bien puestas, se puede conversar sin tener que gritar, la iluminacion otrorga calidez y privacidad y buena musica a un volumen justo. Las pastas imperan, excelentes!!  Marisol, la moza sumamente cordial."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pylo", 
      "text": "Buen lugar, tranquilo a pesar de que era sábado por la noche, seguramente por las vacaciones. El resto esta un poco retirado de la movida gastronómica de Palermo en la cuadra esta solo. La comida que es lo que interesa es buena, rica, cumple, los platos no son para compartir y hay que pedir tres entradas como para probar algo entre cuatro.( de $ 40 a 50) La atención es buena. Los precios un poco elevados por ser pastas secas, ( de $ 45 a 60) , vino Trompeter $ 88, con descuento LN"
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diegoguia", 
      "text": "Lindo lugar; muy buena atención de la camarera. Rica la comida, aunque algo caras las pastas. $ 54.- un plato de ravioles con tuco es algo elevado."
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MmeBovary", 
      "text": "Hermoso el lugar, muy acogedor y comodo. La oferta de pastas es muy variada y los platos muy abundantes y suculentos. Pedi unos Penes y nunca quede tan satisfecha.\r\nLo unico en contra fue el exceso de aceite en algunos platos y la oferta de postres, que es media pobre"
    }, 
    {
      "date": "5 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LOVERs", 
      "text": "Riquísimas pastas. Lindo el ambiente. Tranquilo para una cena con amigos o en pareja. Muy amable la atención. Volvería!"
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luzbelito", 
      "text": "Hemos vuelto luego de un tiempo. Excelente lugar para una velada en pareja o con vistas a poder conversar. Muy recomendable el risotto, buenas pastas, a punto y sabrosas. Buena atención"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "erika2010", 
      "text": "Conocemos este lugar hace mucho tiempo. Era uno de nuestros preferidos por la calidad en sus platos y por la atencion que siempre parecio ser por sus dueños. Ultimamente aumento sus precios, creemos que por estar suscriptos a la La Nacion, incorporaron un mozo mayor que no parece estar a la altura del lugar, no conoce los nombres de los platos, y los mismos ya nos dan la sensación de estar preparados y recalentados. Esto nos ha decepcionado mucho. Los ravioli neri son muy recomendables, pero ya nos han aburrido. Y un lugar de este nivel no puede tener el menú presentado en cartulina. Que pena."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "novagourmet", 
      "text": "Lugar tranqui con buen espacio entre las mesas. Panera pobre pero los platos abundantes- Pastas excelentes, en especial los ravioles neri con buen relleno de salmon aunque le faltaba salsa. La carta de vinos acotada. Los postres excelentes en especial el volcan etna. El mozo si bien era mayor con actitud brusca, aunque había lugar no acercaba el plato, nos lo teníamos que ir pasando (eramos muchos)¡¡¡ Pero volvería por la excelente comida y buen ambiente. Precios razonables con descuento la nación."
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rob_bue", 
      "text": "Los exigentes podrian llegar a decir que el lugar es ruidoso y que la carta de vinos es corta... pero  hay para todos los gustos y precios. En cambio yo opto por resaltar la esmerada atencion,  el mas que correcto espacio entre mesas y una cocina que cumple lo que promete.  Estaba en duda entre 2 platos bastante diferentes que queria probar y Marisol me supo aconsejar con precision y ahora digo sin dudarlo,  que voy a volver a probar el otro plato."
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yamilakamus", 
      "text": "Muy bueno, buena atención, buena comida, excelentes postres.\r\nvoy a seguir mis cenas en este restaurante."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nextmagic2000", 
      "text": "Lamentable noche de 14 comensales lo unico rescatable el mozo, platos muy escuetos precio muy abultado por la escasez del mismo, hay algo peor que un restaurante malo???? si un dueño o encargado que no comprende la palabra cliente (14 comensales cuenta de mas de tres cifras, casi descuento, que ellos promocionan sin reconocer y encima ni un miserable cafe de cortesia) le recomiendo al dueño o encargado una visita a marcelina y garcia para tener una vaga idea de atencion al cliente no vuelvo mas aunque regalen vouchers presten atencion a los demas comentarios lamentable cena de 14 comensales de los cuales no volverana dejar su poco o mucho dinero alli, ojo con pseudos sorrentinos deberian llamarlos pelotitas de ping pong"
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Coruch", 
      "text": "Hace años que voy, mi lugar favorito a la hora de comer pastas. Excelente lugar para ir con pareja o amigos. El ambiente es tranquilo, familiar. La atención, muy buena. Las pastas, deliciosas, y la carta de vinos es un poco escasa. Para repetir la visita cada poco tiempo."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "viajertano", 
      "text": "Las berenjenas a la parmesana demasiado humedas. Las penne alla norma decorosas. El servicio realmente amable. La lista tiene un toque muy siciliano y amerece profundizar la investigaciòn. Tarde o temprano, estaré volviendo."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "emperadore", 
      "text": "Buenos platos, sencillos, pero escasos y muy caros. No pueden cobrar un plato de fideos con una salsa simple más de 50 pesos. El lugar es bonito, la atención muy buena. No sé si vale la pena volver por su excesivo precio."
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gela", 
      "text": "Fuimos el martes 2 parejas a cenar y no había nadie. Comimos bien, nada del otro mundo, pero muy caro, con el 30 de descuento de la terjeta La Nación pagamos casi 300$ para comer 2 platos de risottos y uno de ravioles (7 de tamaño mediano, no raviolones)1 botella de vino y una geseosa."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Draki", 
      "text": "Muy buena cocina en un ambiente cálido, simple y atendido correctamente que invita a tomarse su tiempo. Se pueden criticar la carta de vinos, algo escueta, y los altos precios a pesar de los descuentos que ofrecen con club La Nación."
    }, 
    {
      "date": "5 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JimmyBoy", 
      "text": "Toda la mesa comio pastas, si bien la comida fue buena, no sentimos que ningun plato se haya destacado.\r\nLa muzzarela in carozza busca darle una vuelta original a un clasico pero resulta menos apetitosa que este.\r\nLas pizzas que vi pasar a otras mesas me parecieron bastante pequeñas. \r\nLa pobre chica que atendia sola todo el salon no daba a basto con la cantidad de comensales. \r\nLos precios parecen ya incluir el descuento de la Nacion, no creo que nadie asista para pagar full price."
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NachoE1", 
      "text": "La comida buena, pero la atención de la moza fue Pésima. A tal punto que eramos 7 y cayo uno mas a las 23.45 y nos dijo que la cocina cerraba y que no le podía hacer nada......a los 10 minutos vino un mozo de Negro que estaba detrás de un mostrador y le ofreció una pizza....es una lástima porque el lugar es lindo y la comida también"
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "indiecks", 
      "text": "Recomiendo ir con tarjeta de Descuentos. Nosotros fuimos el viernes pasado, llegamos unos minutos antes del 12 de la noche,el mozo fue muy atento, comi una pizza de mozzarella y albahaca, luego unos sorrentini y de postre un volcano, si tuviese que ponerle una puntuacion del 1/10 de lo que comi alli, seria un 8. El postre volcano es altamente recomendable."
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "davy", 
      "text": "Muy buen lugar para comer en agradable y comodo ambiente. Buena atencion. Lugar descontracturado. Recomendable"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Yaten", 
      "text": "Excelente atención, que compensa algunas debilidades de la carta. Hay poca variedad, y en ocasiones pueden no tener todo lo que figura. De las tres veces que fui, dos comimos muy muy bien, una no tanto, pero siempre fuimos atendidos de manera excelente."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablokra", 
      "text": "La comida era muy rica, los ravioles de salmón tenían Salmon adentro y no pasata hecha con salmón. El postre (Tiramisu) también era muy rico.\r\nEl lugar estaba ambientado medio raro para la propuesta de comida que ofrecen no es ni un cafe ni un restaurante ni un bistro.\r\nLos precios son un poco caros pero con el descuento de CLN se tornan acordes a la ubicación y la comida"
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LeticiaNorma", 
      "text": "Ambiente: Una casa antigua reciclada bien, mesas separadas. bien iluminado.\r\nAtención: muy amable, creo que por sus dueños.\r\nComida: Milanesa de muzzarella bien, risotto excelente y buena porción y ravioles de salmón con camarones muy bueno, aunque debieran agregar 3 o 4 ravioles a la porción. Volcán de chocolate muy delicioso, idem Tiramisú. Aprovechamos descuento la Nación, lo avisamos de entrada e igual nos atendieron excelentemente."
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bigger", 
      "text": "Muy rica comida, aunque los platos no son excesivamente grandes."
    }, 
    {
      "date": "26 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "blackpanza", 
      "text": "La comida estuvo muy bien. El lugar es agradable y la atención correcta. Fui con los amigos con los que como todos los miércoles y quedamos todos satisfechos -lo que no es fácil-. Relación precio-calidad muy adecuada en especial si se usa el descuento de La Nación."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ROSAMEL", 
      "text": "Pedimos un vino de la pequeña carta y no lo tenian: \"la gente no lo pide\", fue la respuesta; entonces sàquenlo de la carta!.\r\nLa moza intento hacer las cosas bien en todo momento pero estaba superada, muchas mesas sòlo dos mozos. La comida buena, el plato de mi pareja llego tibio! comer pasta tibia es horrible y pedir que te la calienten tambien. Dos platos un postre compartido dos cafes, un vino blanco de mediano precio y un agua mineral. Restaurantes mucho mejores son mas baratos comiendo lo mismo y la calidad muy superior."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Luzbelito", 
      "text": "Bonito lugar, mesas separadas, amigable decoración. Buena comida (servicio un poco lento), atención dedicada, precio un poco excesivo."
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cuba", 
      "text": "Rico, pero poco, muy poco. Seis pequeños sorrentinos no satisfacen y uno se queda con las ganas de seguir comiendo. Buen servicio. Discreto ambiente. A pesar de haber pagado con Club La Nación el precio es alto para lo que ofrecen, no en calidad sino en cantidad. Motivo principal por el que no volvería."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Slisse", 
      "text": "restaurante italiano de barrio, agradable salon y amistoso servicio.\r\nla carta es corta eso me gusta, poca eleccion sino todo lo que hay de alta calidad. el pizza (rectangular) a la norma (lleva berenjena) es increible, la bondiola promedio"
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "davy", 
      "text": "Una casona de estilo tranqui y descontracturado. La carta no es muy amplia, pero ya fuimos dos veces con gente y todos coincidimos en que todo estaba muy rico, tanto platos como postres. Rico cafe, algo simple pero no siempre habitual. Buena musica, muy buena atencion y se puede charlar tranquilo. No queda en el foco gastronomico de la zona, pero el lugar merece caminar un poquito para disfrutarlo. Volveremos."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vadas", 
      "text": "Fuimos con amigos, estuvimos todos de acuerdo en considerar que la comida es deliciosa, servida a tiempo, con una atención muy calida y esmerada.La carta es breve pero muy variada (carnes, pastas,) la carta de vinos c/muy buen precio. La casa divina, muy bien reciclada y muy bien puesta. Nos gusto y volveremos"
    }, 
    {
      "date": "28 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chula1601", 
      "text": "El lugar es cálido, sencillo pero lindo.Excelente la atención de la camarera de la noche, una Srta. rubia, sumamente amable, algo que no es común ver, hasta sorprendente, excelente tambien sus sugerencias o comentarios sobre la carta. La verdad ... que su atención y los buenos sabores de los platos vale la pena visitarlo."
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "edistefano", 
      "text": "Buena alternativa, pese a que \"faltó un mozo\" el servicio fue amable y justo. Los platos realmente muy sabrosos y bien servidos, con una carta con platos italianos. Buena opción."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FILOSO", 
      "text": "La unica moza del lugar es muy esmerada,aunque le tuvimos que recordar q nos traiga la panera , q por cierto el pan tipo baston condimentado estaba bastante bueno.El risotto con hongos estaba bien ,mejoraria si no estaria tan aguado,los ravioles de ricota a los cuatro quesos estaban a 2 minutos menos de su punto justo ,diria bueno - .Si lo recomendaria? Mira , las mesas estan separadas y se puede conversar tranqui y comer normal; lo recomiendo hasta ahí."
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MarceU", 
      "text": "Muy buenas pastas, los ravioles de salmon rosado con crema de camarones estaban excelentes. Al igual que la tarta de manzana con helado.\r\nEl servicio muy bueno, el mozo se preocupo en todo momento de que no faltara nada y fue muy atento.\r\nEl ambiente es calido, lo unico malo es que tuvimos que esperar como 30 minutos porque estaba lleno cuando llegamos.\r\nAl no estar cerca de otros restaurantes, encontre lugar para estacionar justo en la puerta. Volveré seguramente."
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Yes", 
      "text": "El lugar esta lindo. La comida es buena pero no guarda relacion con el precio. Los platos son muy escasos y el pan deja mucho que desear. \r\nLa atencion fue mala y nos preguntaron dos veces si nos habian traido la cuenta, sin haberla pedido. No recomiendo para nada este lugar."
    }, 
    {
      "date": "19 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "doscomacinco", 
      "text": "Es la segunda vez que voy y sigo ratificando que es uno de los mejores lugares de Palermo para comer pasta. Esta vez probé los ravioles negro rellenos con salmón en crema de camarones, una verdadera delicia. El único detalle es la enorme pantalla donde suelen transmitir futbol. En mi opinión, le quita un poco de ambiente al lugar. El resto, sin objeciones."
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "negritaval", 
      "text": "Comida tipica italiana, excelente opcion con el descuento del club la nacion, las pastas son exquisitas, la atencion es muy buena. el lugar calido. vuelvo!"
    }, 
    {
      "date": "14 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BichoFiorolo", 
      "text": "Muy italiano, platos bien italianos. Las pastas muy buenas, pero el precio es elevado para el servicio que ofrecen. El servicio es muy bueno y la comida es muy buena tambien, pero tampoco me resulto tan buena cuando vi el nro de la cuenta. Igualmente se justifica ir con el importante descuento de Club La Nacion. Hagan reserva."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fer84", 
      "text": "La atención de la moza es excelente, siempre con una sonrisa y bien predispuesta. Muy atenta. Para abrir el apetito nos trajeron dos pedacitos de pizza margarita, muy lindo el detalle y ademas muy sabrosa la pizza. La comida es de muy beuna claidad, la pasta seca la hace bien al dente y las salsas son exquisitas, las porciones son justas. Los precios son un poco elevados, pero con el dto del club la nacion se convierte en una buena relación precio/calidad. El cafe no es bueno, sin embargo los biscottis que trae de acompañamiento valen la pena pedir aunque sea uno chiquito."
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cubo", 
      "text": "Fuimos a cenar con amigos para probar pastas en un restaurant italiano. Los platos estaban ricos, aunque ninguno termino comiendo lo que queria, ya que no contaban con muchos de los platos que estaban en la carta. Las porciones no son abundantes, y lo mejor sin lugar a dudas del lugar es la predisposicion del mozo a hablar con los comensales y explicarles todo lo que gusten en cuanto al menu de la carta, vinos, y excusarce de porque no se encontraban los platos que figuraban en la carta, que al final de la buena onda terminabas diciendo... dale dame lo que quieras que igual lo voy a comer."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "macaibn", 
      "text": "Una buena opcion para comer comida italiana. \r\nExcelente la atencion!"
    }, 
    {
      "date": "10 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Con una carta no muy extensa, Capo Ristorante ofrece una comida muy buena,aunque con porciones un poco escasas,los postres son muy ricos y la atención es super cordial. Un tanto elevados los precios ,pero con los descuentos que suelen ofrecer, se equilibran bastante.Recomendable."
    }, 
    {
      "date": "10 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pupina", 
      "text": "El lugar no dice mucho, pero la atención es excelente! la moza super atenta, respondió muy amablemente todas nuestras consultas, y la comida muy sabrosa!! los postres, muy ricos, recomendación la tarta de manzana con helado!! Volveremos."
    }, 
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "Muy buena calidad y sabor de la comida(aunque de porciones justas)la carta es algo acotada pero se adapta a todos los gustos,los postres son de muy buena factura también.La carta de vino es escasa aunque hay etiquetas de todos los precios.Aceptable relación precio-producto."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Peumayen", 
      "text": "El lugar es encantador, una ambientación muy cálida donde es inevitable sentirse cómoda como en tu casa. Si bien el plato elejido fue simple, el punto de la pasta era exacto, \"al dente\". Los condimentos muy equilibrados donde se sentía la presencia de cada uno de los ingredientes.\r\nLa atención fue excelente. Lo recomiendo para aquellos momento donde se aprecia la intimidad y el disfrute por la buena comida."
    }, 
    {
      "date": "22 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Paprika", 
      "text": "Es un excelente restaurante italiano. Los platos principales estuvieron muy, pero muy buenos. Pedimos varias pastas y risotto. El risotto con hongos... memorable! De postres pedimos volcán de chocolate, sencillamente exquisito y tiramisu, que estaba muy rico, pero le faltaba frío. El ambiente es muy descontracturado, las mozas muy amables y atentas, pero nada formales, cosa que a mí me agrada. Fuimos un día demucho calor y no tienen aire acondicionado. El resto, encantador! Volveremos por más"
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mario_Bros", 
      "text": "Estuvo todo muy bien, el lugar, la atención y la comida. Los sorrentinos excelentes, con salsas delicadas y muy sabrosas. La entrada (rotolo) un poco escaso pero rico también. Los precios altos (sorrentinos de salmón $42). Fuimos con un descuento y por eso resultó adecuado lo que gastamos. La decoración muy agradable; un lugar tranquilo, un tanto escondido. La crítica: no tenían puesto el aire acondicionado (o eso parecía)y hacía calor, aunque nos sentamos en una ubicación privilegiada, junto a la ventana. Volveré por el volcán de chocolate."
    }, 
    {
      "date": "11 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "doscomacinco", 
      "text": "Un lugar que se destaca en la media de Palermo: mesas espaciadas, ambiente muy cálido y decorado con personalidad, platos muy ricos y, rara excepción en la zona, atención amable y con criterio para sugerir e informar sobre los platos. Muy deliciosos los ravioles de salmón con salsa de camarones. Los precios están bien si comparamos con muchos lugares pretenciosos de Palermo que están varios escalones abajo."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "angelvasa", 
      "text": "pedimos de entrada un antipasto muy sabroso. Igual el plato de pastas (ravioles y salsa) muy rico. Falló la cocción en la bondiola de cerdo (aparentaba haber sido descongelada) con papas rústicas y otros vegetales. Se compensa con la ambientación y la atención, especialmente para ir en pareja, muy tranquilo y reservado."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cafloto", 
      "text": "La casona reciclada con muy buen gusto, hace del ambiente un lugar cómodo y cálido para comer. La comida sabrosa, al dente, variada y en tiempo. Para compartir en familia, comer bien y recomendar."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hedon", 
      "text": "Lugar muy agradable; casa reciclada con mesas bien separadas. Buena atención. Excelente la bondiola y los ravioles de salmón. Postres muy buenos: el volcán de chocolate excelente.\r\nPara volver."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eltano69", 
      "text": "la verdad que empezo bastante mal, una carta de vinos de no mas de 20 etiquetas, con precios muy despoporcionados. Pedimos un Rutini (70$) y no habia copones para disfrutarlo (se habian roto el viernes)el amibiente no dice nada, pero destaco que NO es ruidoso y las mesas estan bien separadas. Dos comieron risoto, fueron muy bien calificados, otro cintas tinta de calamar tambien muy bien y los fideos (italianos barilla) con albondigas, aunque sea un clasico italiano, no desentono en absoluto. Todo en su punto justo (al dente). No se si volveria, pero estuvo bien."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebawei", 
      "text": "A veces uno entra a un restaurante de fama y paga un precio nada que ver con lo ofrecido, pero con Capo Ristorante Café nunca pasa esto!!!\r\nLa panera es sencilla pero caliente, las pastas...muy original y sabrosa. El ambiente podrá ser más cálido e íntimo, pero cumple con su objetivo. Volveré!"
    }, 
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "quimos", 
      "text": "Buen ambiente, Martes cena, llegamos primeros, pocas mesas ocupadas. FaltO el mozo y nos atendiO el barman (tuvimos que pedir al cocinero que explique los platos.) No tenian carnes por un problema con el provedor; solo habia pastas, salmon y 2 porciones de cordero. La pizza de rucula(23) resulto dura y un poco quemada. Los ravioles de ricota con salsa de almendra (35) y de salmon asimismo como los spagettis y el cordero de larga cocion+papas baston (38) fueron platos muy bien hechos y sabrosos. Imperdonable la falta de carne y la ausencia del mozo (y el dueño donde estaba?) No se si volvemos."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvia", 
      "text": "Fuimos a comer para san valentin y optamos por un menu preparado para ese dia.La verdad muy bueno,las pastas son exquisitas,el postre muy bueno.El ojo de bife en el punto justo.Altamente recomendable.Nuevamente segui los consejos de la guia y me fue bien."
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "dannyboy", 
      "text": "Destacada atención de la moza, ricos los panes calentitos, muy pobre la entrada y los platos de pastas exquisitos realmente. El tiramisu soberbio y para compartir. Los precios algo altos pese a la calidad, no me gusto la decoración porque no tiene que ver las paredes con el estilo de la vajilla. Demoraon mucho en traernos el vuelto y no nos ofrecieron ni siquiera otro cafe por la espera.Un lugar para volver y seguir investigandolo."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elfri", 
      "text": "Sorprendió el excelente Dry Martini, ya que no tienen carta de coctelería. \r\nLos platos correctos, usan ingredientes muy nobles, aunque con abuso del aceite de oliva (en pasta y ensalada hojas verdes).\r\nExcelente el volcán de chocolate.\r\nBuena relación precio-calidad. Esmerada atención, aunque la demora en la cocina resultó excesiva dado los platos solicitados."
    }, 
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tisgu", 
      "text": "Muy bueno el risotto con frutos de mar y también los ravioles. Prolijidad en la presentación, y el punto de cocción. Ingredientes de buena calidad. Fue una sopresa agradable y vamos a volver y también recomendarlo. La atención de las mozas, sobria pero atenta a la vez. Lo recomiendo: en Buenos Aires no abunda este tipo de restaurante, tan parecido a lo que podria ser una trattoria de algun pueblo o ciudad de Italia."
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Muy buenas pastas de estilo casero, en agradable ambiente tipo familiar.  Servicio aceptable aunque con lugar para mejorar varios detalles.  Carta de vinos aceptable pero mejorable.  Relacion precio calidad correcta."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juampycure", 
      "text": "Fuimos, motivados por los comentarios publicados en \"Óleo\", con mi familia el domingo, día de la madre, para agasajar a la susodicha. Realmente no satisfizo mis expectativas en cuanto a la comida. Pedimos una entrada (el antipasto 5), que resultó ser caro ($45) al recibirlo en la mesa, pues fue regular en cuanto a cantidad y calidad. En cuanto al plato principal, mis sorrentinos de mozzarella y berenjenas caramelizadas (que jamás percibí), era un plato de pastas normal; y algo similar ocurrió con los ravioles de salmón solicitados por mis hermanos. Ahora bien, lo que fue excelente, sobresaliente, fueron los postres: el volcán de chocolate que pedí estaba muy bien preparado y era sabrosísimo y el trío de semifreddo es imperdible, tanto por los sabores maravillosos y variados, como por la presentación y la originalidad del mismo. La atención es realmente muy buena, tanto por  el asesoramiento como por la simpatía. Finalmente, cabe citar que pedimos un vino blanco por segunda vez y al verificar que ya no disponían del mismo, nos ofrecieron uno similar (pero del doble del precio del anterior) al precio del que consumimos; un detalle para destacar, que da muestras de la atención que se recibe en este lugar. Aún sin esta \"atención\" mencionada, el servicio es muy bueno. En cuanto al ambiente, es un lugar \"cálido\" y ameno. Lo lamentable es que las pastas no cubrieron nuestras expectativas, más aún teniendo en cuenta los elevados precios. Por último, la carta de vinos es \"moderada\"."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "agaz", 
      "text": "Fuimos siguiendo los consejos de la Guia. El ambiente es muy bueno, con buena ventilación. La esmerada atención de Gustavo es todo un placer: recomienda con dedicación, siendo un conocedor total del tema. Seguimos sus consejos y no nos defraudo. Antipasto riquísimo. Las pastas muy buenas. El recomendado \"Vulcano\" soberbio!!. \r\nFuimos para el día de la madre y me parece que estaban un poquito sobrepasados con los pedidos. De cualquier manera si hay algo que debiera mejorar es la atención de los mozos, que desentonan con la amabilidad, consejos y conocimiento que transmite Gustavo. \r\nLos precios un tanto caros, pero es parte de lo \"característico\" de la zona. \r\nSeguramente volveremos alguna noche, sin chicos, para degustar los pescados. \r\nPor todo lo que señale es un lugar muy recomendable por su nivel de cocina."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Leitus", 
      "text": "Muy buena atención del \"Pesado\", como se hace llamar, y buenas las recomendaciones. Excelente los Ravioli de espinaca rellenos de calabaza y algo más, con salsa tres quesos. Se debería mejorar la panera para acompañar las pastas. Debido al horario, nos quedamos sin variedad de postres, aunque no había muchos para elegir."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "verdeesmeralda", 
      "text": "la comida buena, a pesar que uno de los platos no fue el solicitado.  Bueno el antipasto. Muy conversada la introducción de los platos y de los origenes y bondades del lugar y sus ingredientes. No es necesario y se pierde mucho tiempo. No obstante la comida es buena y distinta a otros restaurantes italianos."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "Una antigua casa muy bien reciclada,todos los platos salen en tiempo y forma, bien presentados,con la cantidad justa , denotan muy buena calidad en la materia prima,el volcán de chocolate con helado demora un poco pero vale la pena esa espera,invitan con una pequeñas porciones de pizza muy ricas, la atención de uno de sus dueños es sumamente atenta y cordial, fuimos por una recomendación de amigos que habían consultado la guia Oleo y obviamente no nos defraudó es para volver y recomendar.-"
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Verin", 
      "text": "La pasta en su punto justo, bien italiano. Muy buen servicio y atención."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Natumar", 
      "text": "Buenisima la comida... y nos recomendaron super bien por el tema de la comida. A mi gusto \"extremadamente\" atento. \r\nEl Volcán estuvo bien."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Tio05", 
      "text": "Muy buena comida: antipasto tres sabores que hacían honor a su nombre (por el sabor, claro), salmón y pez espada bien servidos y condimentados, pero sin que perdieran el sabor natural y poderoso de su carne y, lo mejor, un volcán de chocolate orgásmico. Buen servicio, pero muy flojo el ambiente en el salón fumador. Lo peor de la noche: una pantalla gigante (sin audio a Dios gracias) con Tinelli de fondo. \r\nPor suerte, estaba a mis espaldas y no me atraganté!!"
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maurito", 
      "text": "Anoche fuimos con mi novia a cenar.  \r\nLa carta no tiene muchas alternativas, ya que van adaptandolas al gusto de la clientela. Poco es mucho, se cumple justo en este menu. Pastas y Risotto.\r\nDificil de encontrar, el postre \"VOLCAN de chocolate\", se lleva todos los premios!\r\nEl tiramisu, no tenia mascarpone o era de baja calidad ya que no se distinguía ese gusto que lo caracteriza.\r\nLa atención es Exelente, y le ponen muy buena onda todo el tiempo.  Hasta los dueños se acercan a la mesa para ver como va todo y si necesitamos algo."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lalunita", 
      "text": "Elegí este restó ya que era una cena con dos amigas que no veia hacia tiempo y por los comentarios vertidos en la guia me decidi a probar. La verdad fue una desilucion. Empezando por la moza (muy inexperta), no nos dejo catar el vino y nos lo sirvio en las copas de agua!!. El antipasto recomendado para 3 a 5 personas muy pobre y carisimooooo 45 pesos!!! muy caro para dos croquetas de arroz, dos pedacitos de muzzarella con tomate y unos arrolladitos que no se sabia que tenia. Las pastas buenas pero nada del otro mundo. \r\nEn resumen, una lastima, dejo mucho que desear."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Orlando", 
      "text": "Una comida italiana honesta y aún en los platos clásicos con un toque personal. Todo en su punto. Carta de vinos aceptable pero por sobre todo equilibrada en cuanto  a variedad de cepajes y precios. Muy buenos los postres. Atención decididamente esmerada, amable y simpática y un ambiente estéticamente agradable. Precios acordes con la categoría. \r\nTotalmente recomendable."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lilis", 
      "text": "La comida estaba riquisima, como entrada eran unos pulpitos con salsa de tomate, despues fideos con hongos y un muy rico volcan de chocolate(hecho con chocolate amargo),la atencion de la moza fue muy esmerada y el lugar es impecable, es una casa antigua  pintada y arreglada con mucha prolijidad. Me gusto. Voy a volver"
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FernetBranca", 
      "text": "Bien ubicado en Palermo, alejado del bullicio. Muy buen ambiente y dedicada atencion (quizas en exceso). Los ñoquis souffle preparados especialmente para la fecha son deliciosos, aunque escasos. El famoso volcan de chocolate, excelente. Quizas un tanto caro."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Muliska", 
      "text": "Muy buena atencion, el ambiente es realmente agradable, el plato (spaghettis con champiñones) excelente."
    }, 
    {
      "date": "31 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "groucho29", 
      "text": "La comida es excelente, pasta al dente como en muy pocos lugares y para mi es un valor importante tratandose de un lugar de pastas. \r\nPedimos un volcan de chocolate y fue impecable. Los platos quizas demoran un poco pero vale la pena esperar."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "felix007", 
      "text": "El lugar esta bueno, los platos también, lo único que el dueño te elije lo que vas a comer."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nebrija", 
      "text": "Excelente experiencia. Tanto la pasta seca como la rellena salieron deliciosas. Muy frescas y sabrosas las salsas, bien condimentadas, logrados los diferentes sabores. Salsa de pomodoro y berenjena, siciliana, norma, etc todas muy ricas. La melanzane alla parmiggiana a punto y bien a la italiana. La pizza de rucula y tomates secos muy sabrosa. El volcan \"Etna\" horneado en su punto y con muy buen chocolate, también lograda la torta crumble de manzana! Se puede ir en pareja y con amigos. Muy agradable el ambiente y sobresaliente la atencion. Muy recomendable."
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gus67", 
      "text": "Es la 4º vez que voy, y cada vez es mejor. Excelente(10 puntos) el risotto tri funghi, el mejor de todos. Tambien probamos la salsa de hongos con vino blanco y perejil en los pappardelle.\r\nel tiramisu, supremo. l atencion , tambien muy buena, muy familiar y de confianza.\r\nPor supuesto, volveremos. si les gustan las pastas bien hechas, las salsas sabrosas, la atencion muy buena y la relacion precio/calidad ok (con Club LN 20 % dto.) vayan si o si. tienen que conocerlo."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gus67", 
      "text": "muuuuuy recomendable.  buena la entrada, bien la panera, con panes distintos y deliciosos.\r\nLas pastas de primera, muy bien acompañadas de una muy gustosa salsa ( es muy importante que la salsa sea rica), bien el vino y el postre : peras y bananas flambeadas con helado, muy rico!!.\r\nLa atencion es buena, personalizada y el ambiente bueno.\r\nLo unico para criticar, es que tendria que tener mas calefaccionado el lugar."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "El lugar mu bonito, al principio una carta poco extensa en entradas y la carta de vino con tachaduras y precios escritos a mano me formó una mala impresión, sin embargo la calidad de la atención y la muy buena calidad de la comida convirtió esa primera impresión en un agradble y muy recomendable lugar para comer pastas."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ryan.konopka", 
      "text": "Si van un fin de semana, necesitan reservar."
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matifraser", 
      "text": "Excelente lugar. Muy bien ubicado , es muy lindo el lugar muy sencillo en la decoracion pero muy prolijo y agradable. Se puede hablar tranquilamente , y todo decorado con cuadros italianos , excelente. El baño estaba muy limpio cosa que es importante. La comida , comimos dos platos distintos de pastas caseras , excelente. Se nota que es atendido x los dueños nos vinieron a preguntar como estuv"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marchesi", 
      "text": "Me gusto tanto la atención como la comida. Ya pienso cuando puedo volver para probar las pastas que son sus especialidad"
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "fuimos para el día internacional della cucina italiana y comimos el plato elegido para este aÃ±o que era osso buco alla milanese. tambien pedimos unas pastas y estaba todo muy rico, bien presentado. la atención muy calida. recomendable"
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Martin91", 
      "text": "Simplemente especatacular. Un lugar cómodo (no puedo decir si tranquilo o no porque fui en fin de semana largo y había poca gente), bien ambientado. La pasta, la mejor que probé en los últimos tiempos. Sin dudas, voy a volver varias veces."
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matiasrg", 
      "text": "Gran lugar para disfrutar comida italiana, la segunda vez que vamos y no nos equivocamos. La pizza es muy buena, aunque la última vez pedimos unos spaghetti con pesto (al dente!) y unos ravioles tres formaggi. Bien ubicado, bien puesto, bien atendido y bien servido."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pauatto", 
      "text": "La comida excelente !! lo super recomendamos !! el postre volcan etna estaba genial!!! las pastas rellenas al punto justo !! la atencion 10 puntos!!!"
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marichis", 
      "text": "Fuimos sin mucha expectativa y quedamos encantados. La mejor pasta de los alrededors. Salsas originales y todo casero. Buena carta de vino y buen servicio. El ambiente muy ameno para poder chalar, y tienen clun LN. Para volver."
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "schumy001", 
      "text": "La llegada al restorante fue muy calida, por la  atención de sus dueños, la calidad de la comida exelente y los precios accesibles."
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "soyemmapeel", 
      "text": "La verdad es que hay algunos comentarios negativos, que no entiendo, el lugares muy bueno, las veces que fui, (varias) me atendieron excelente, los platos son muy buenos, la moza es de lo mejor como comentan, y el precio, es como en cualquier otro del estilo en Palermo, yo no uso tarjeta de descuento, pero prefiero ir igual porque hasta ahora siempre la pasé muy bien, los vinos son variados y el restaurante se encuentra fuera de la zona de exceso de gente, para enamorados grandes y jóvenes es ideal. Nunca fui de día, llevé invitados y les gustó, los postres increíbles, lo único que me gustaría es que adornen la mesa con velas. Eso le falta."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mangi", 
      "text": "La verdad es que yo soy clienta del lugar pero nunca hice un comentario. Pero creo que merece que le deje mi referencia y recomendacion del Capo. Que se destaca en un buen servicio y una muy buena comida italiana, los precios me parecen razonable  y acorde. Les recomiendo mi plato preferido es el tagliateli erice es un plato con mucho sabor y aroma y el postre por supuesto es el volcan de chocolate. voy a volver siempre..."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marmore", 
      "text": "Aunque tiene una carta acotada, la calidad es excelente. El rissotto a punto, lo mismo que las pastas. El postre (volcán de Sicilia) estupendo. Ambiente agradable. Sugerencia: Ir con la tarjeta de descuento."
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SILSIL", 
      "text": "La comida es excelente, la pizza de provolone que comí de entrada era deliciosa, el rissoto tres funghi era de un sabor y una cremosidad y un punto tán exacto que fué un placer al igual que el volcán de chocolate. debo destacar lo agradable del ambiente y la cordialidad de la camarera que nos atendió. no tengo dudas que volveré ya que me quedé con ganas de probar otros platos."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eltenedor", 
      "text": "Muy buenas pastas, se nota la calidad de la materia prima y la mano del cocinero. La camarera esta en todo. La carta de vinos es tradicional. Fue una buena experiencia."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marucha44", 
      "text": "Exelente resto, muy buena atención. La moza es una genia, super simpatica. Volveria siempre."
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ibottero", 
      "text": "Excelente restaurant en todo sentido. El servicio de primera y la moza muy simpatica. La pasta es casera y la variedad de las mismas en el menu es muy buena. Muy comodo y ambiente relajado. Tienen una buena carta de vinos y coincido con el resto, el volcan de chocolate es de otro planeta, tambien asi las pastas. Volvere sin lugar a dudas."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marto221076", 
      "text": "Hace años que voy a este lugar y ahora volví luego de bastante tiempo. Sigue siendo excelente, y sin ser exagerado esta muy por encima de muchos otros que se dicen italianos y solo tienen el nombre. El puntaje que tiene es mentiroso, soy por demás  exigente con los resto y este debo decir que esta entre los mejores.\r\nVolveré seguro."
    }, 
    {
      "date": "20 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "efrainesparza", 
      "text": "Ambiente muy agradable con excelente atención. Los ravioles excelentes, la crema de camarones muy rica. Los postres sobresalientes también. Fuimos con descuento CLN y quedamos muy satisfechos."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CapuTo5", 
      "text": "Muy buena comida y atención, aunque un poco caro."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "La comida y la atención excelentes. Muy lindo ambiente, muy tranquilo. Lo único para criticar son los precios que a pesar de haber tenido un descuento del 30% siguen siendo caros."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carialtman", 
      "text": "Excelente como siempre!! Una vez mas volvi a Capo y la calidad de las pastas, el punto de coccion, las salsas.. exquisitos!! los spaghetti con pesto y la salsa de tomate natural concasse y los ravioles verdes de calabaza con la salsa de crema y amarettis... ambos imperdibles!! Y el semifreddo de sabayon un manjar! Super recomendable, todo en su justo punto: la cantidad de los platos, la atencion, el ambiente y el precio. Todo a tiempo. Los panes calentitos y caseros. Volvi y volvere siempre porque es uno de los mejores restaurantes de Palermo. Mas que recomendable.. para adoptar!!"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pumagimenez", 
      "text": "Coincido con otros usuarios: uno de los mejores restaurante de pastas de la ciudad. Sin exagerar. Las pastas secas como las frescas, con un punto optimo. Las salsas una maravilla. El tiramisu muy bueno. La atencion muy presonalizada y agradable. Una perlita entre tanta mediocridad. SIN DUDA ALGUNA VOLVEREMOS Y LO RECOMIENDO A MORIR"
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adrianag", 
      "text": "El mejor lugar de pastas,sin duda,hoy en Buenos Aires,materiales de primera,amplia carta de pastas no convencionales ,innovadoras en estas latitudes,especialmente la pasta  a la siciliana,muy buena atención y ambiente confortable...lo recomiendo"
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lunadepalermo", 
      "text": "Elegí Capo Ristorante Café para festejar las bodas de oro de mis padres. La mejor elección por calidad y calidez. Excelente comida italiana; excelente atención; excelente ambientación que recuerda a otras épocas vividas en familia, con detalles de modernidad integrada sin estridencias. Gracias a Adrián y a su equipo por la disposición permanente para la organización del festejo. Patricia"
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maru_uru", 
      "text": "al lugar no lo conociamos, fui con unas amigas a pasear a palermo y entramos, el lugar es lindo y calido la comida es muy buena en especial los ravioles de salmon son (exelentes) la antencion de la camarera es muy buena siempre esta atenta a todo a me olvidava el volcan de chocolate es mi perdicion nunca Habia probado un postre tan rico en años volvere... a y gracias al señor guillermo por ser a gentil y amable"
    }, 
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "birke", 
      "text": "el lugar es muy bueno, bien decorado y espacioso, los platos no son muy abundantes pero extraordinarios, los agnelottis y el risotto tre funghi, excelentes, la atencion muy esmerada, los precios accesibles por la calidad de los platos."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ita", 
      "text": "Excelente lugar ambientada de manera austera y agradable.\r\nCon las mesas lo suficientemente separadas para poder conversar mientras se disfruta la comida, excelente en calidad y de porciones individuales pero generosas.\r\nMuy esmerada la atención. Para volver y recomedar"
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariobros", 
      "text": "Comida italiana bastante clásica en un ambiente cálido. Solo sobra la pantalla gigante que a veces pasa futbol, aunque está en un lugar que no molesta tanto. \r\nCarta acotada y sobria, con suficiente variedad (pastas, ensaladas, pescado y carnes). Platos y presentaciones tradicionales, pastas al dente, con mucho sabor y sin sofisticaciones innecesarias. La entrada con variedad de platillos ($68) es ideal para 4 y todo es rico. Los sorrentinos con salmón y camarones, deliciosos ($45). Excelente ojo de bife.  La atención es buena pero depende del humor del mozo. Es la 2ª vez que voy y volveré."
    }, 
    {
      "date": "18 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JulieB", 
      "text": "Excelente resto, la comida deliciosa!, la atencion muy amena, Recomendable. Fui por un descuento y por los buenos comentarios escritos en esta guía, Volveré pronto."
    }, 
    {
      "date": "29 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rijowa", 
      "text": "Excelente lugar. Ambiente tranquilo. Atencion esmerada de la camarera, satisfaciendo cualquier pedido. Comida a la altura de los mejores restaurantes de Buenos Aires. Muy recomendable."
    }, 
    {
      "date": "27 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cayote", 
      "text": "Elegimos el lugar por una promocion y salimos muy contentos con la elección. El ambiente tranquilo y muy agradable, las pastas exquisitas. La atención sobresaliente a pesar que los mozos tienen que estar a las corridas cuando el lugar esta lleno. Relacion precio calidad razonable. Muy buena comida a un precio medianamente alto.\r\nLo recomiendo y volvere."
    }, 
    {
      "date": "27 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florm", 
      "text": "Excelente lugar, pastas originales y muy bien hechas,muy atenta la camarera a todos los detalles exigidos, recomendable para comer pastas como ningun otro lugar de palermo."
    }, 
    {
      "date": "16 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "seder1", 
      "text": "Es bueno destacar los restó que mantienen espacio racional entre las mesas, muy buena atencion, tiempos normales para la espera de los platos, pastas en su punto exacto (al dente) y excelentes bichos marinos. Gran apuesta a la presentación de cada plato. Denota fidelidad a sus origenes tanos en cada propuesta. Bellos vajilleros, grandes espejos antiquisimos y lindas arañas se mezclan con algo de modernidad para cumplir con una decoración acorde al lugar. Para mi gusto deberian tener algun tipo de seguridad por estar muy solo en una cuadra tan oscura. Sin dudas volvería para probar mas platos."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPINNO", 
      "text": "Es un lugar muy bien puesto, muy agradable y a meno.La comida se sirve en su tiempo esperable y la atención es perfecta. El punto de cocción de las pasta es al dente y el de los mariscos y el pulpo es perfecto. Los postres, en especial el vulcano, son excelentes: MUY recomendable y es para volver."
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "avag", 
      "text": "muy bueno!!"
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ramiro32", 
      "text": "El ambiente es muy agradable. Los camareros son muy predispuestos y gentiles y las pastas son muuy buenas (no rusean para nada con las salsas embichadas!). Una pequeña crítica: la carta de vinos es un poco acotada.\r\nSIN LUGAR A DUDAS, LO MEJOR, EL POSTRE: VOLCÁN DE CHOCOLATE!!! \"EL MEJOR QUE COMÍ\". Y eso que me considero especialista en ese item..."
    }, 
    {
      "date": "9 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "Vale la pena conocerlo, la comida es rica y las porciones generosas. La atención de la moza podria ser mejor."
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dogy", 
      "text": "luego de un tiempo retorne con mis amistades , excelente la comida , la atencion , lo recominedo."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "argmorais", 
      "text": "Precioso lugar, un ambiente muy agradable. La comida excelente,porciones de buen tamaño y los platos presentados con esmero. El mozo muy atento sin ser pesado. Los baños limpios e inclusive bien decorados. Pienso volver y lo recomiendo."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hugor", 
      "text": "El ambiente muy calido y agradable.\r\nLa atencion es impecable, mejor no se puede pedir.\r\nLa comida es para disfrutar desde el aroma.\r\nLos postres son la culminacion exacta de una cena para recordar."
    }, 
    {
      "date": "24 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vetiti", 
      "text": "La mejor Noche Buena en un Ristorante , junto con mi familia,atencion sun fisuras, comida de primera un lujo al alcance de todos los bolsillos. El ambiente fantastico. Excelente pandulce casero.\r\nGracias por el grato momento."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alisonl", 
      "text": "Excelente pasta tradicional, nada de inventos fashion! Increíble el Tiramisú. No nos atendieron sino que nos orientaron y estuvieron atentos a cada detalle. Altamente recomendable."
    }, 
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tincho1970", 
      "text": "Simplemente, un lugar para ir y volver a ir.\r\nYa no quedan lugares como este en capital."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GAM", 
      "text": "Buen lugar para pasar un buen momento. La carta es un poco escasa pues había solo 6 y 7 tipos de pastas y nada de carne o pescado. El postre excelente. La atención razonable aunque muy lenta."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vjemmo", 
      "text": "Un lugar ideal para una cena romántica, con una muy buena atención, esquisitos platos y un ambiente único donde se puede pasar una gran velada tranquilos, rodeado de una muy lograda decoración. Lo recomiendo."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matata", 
      "text": "Es realmente el lugar que todos dicen!!! Un lugar donde hay muy buena comida y un excelente ambiente. Tambien el postre era una locura...ese cheff es muy CAPO.....VALE LA PENA IR Y VOLVER!!!. Les dejo 2 observaciones: armen mejor la carta (resta puntos las hojas sueltas) y la atencion debe ser mas MESURADA...sino puede llegar a molestar al comensal."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vane75", 
      "text": "IMPRESIONANTE! fue como volver a comer las pastas de mi abuela, soy de comer pastas pero como estas nunca! lo mas rico hasta ahora. El anfitrion super amable y sus recomendaciones fueron excelentes y las degustamos. \r\nEl postre infernal... flan de chocolate! si cerraba los ojos estaba comiendo el la casa de mi abuela. Totalmente recomendable para amantes de la buena pasta italiana. Volvere mil veces!"
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "molleaux", 
      "text": "Excelente comida italiana. Las pastas exquisitas y a punto, para acompañar con pan calentito. La pizza de entrada imperdible! El volcán de chocolate... he probado mejores, pero está bien."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Comida excelente en la cantidad justa, muy sabrosa que da testimonio de una cocina cuidada con productos de primera. La atención es despareja: por un lado Gustavo, uno de los dueños, cumple bien con su papel de anfitrión atento y simpático, con la sugerencia justa y alguna yapa para ganarse el favor de los comensales pero la extrema inexperiencia de la moza desluce el esfuerzo... De todos modos, vale la pena conocer el lugar que se gana su calificación favorable en buena ley y nos deja con ganas de volver."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eldoto", 
      "text": "Me dejé llevar por los comentarios de los otros comensales de la Guia Oleo y una vez mas no me equivoque.\r\nEl lugar tiene una ambientacion muy buena(ideal para ir en pareja),la atencion es muy buena,aunque para mi gusto algo cargoso el que hace las veces de anfitrion y lo mas importante es que la comida es excelente.\r\nDE LOS MEJORES LUGARES DE COMIDA ITALIANA. Los postres son tambien de excelente calidad y en toda la carta se nota el toque casero. Muy recomendable."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loreleine", 
      "text": "Fui al mediodía con mi familia y todos quedamos muy conformes con la calidad y sabor de la comida, tanto el antipasto como las pastas y los postres, todo muy muy rico! \r\nSeguramente volveré para conocer el ambiente de noche."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "insolito", 
      "text": "Excelente pocas veces fui a lugares donde cada plato era mejor que el otro a este nivel. Ayer fue la 4ta vez que voy. Nunca me defraudo. Unas pizzetas de entrada sin cargo espectaculares, postres espectaculares, pastas y mariscos increibles. En pocas palabras una cosa mejor que la otra. \r\nHay cosas raras como que te sirva los platos en ocasiones el dueño. Puede gustar, como tambien molestar."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VKdesign", 
      "text": "Muy buen lugar, buena ambientación, una iluminación muy agradable. La atención excelente, tanto las mozas como los dueños super atentos. La comida me sorprendió x lo bien definida, bien preparada en su justo punto y a tiempo. Muy sabroso todo y con mucha dedicación. Comimos unas entradas increíbles y el volcán de postre estaba supremo. Totalmente recomendable con precios super buenos."
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "silpi2000", 
      "text": "Fui a comer con unas amigas y me parecio un lugar muy calido, donde la comida es espectacular, los spaghettis con frutos de mar a al crema fueron excelentes, para recomendar. Otra de mis amigas pidio spaghettis con pulpo y la otra sorrentinos con salsa rosa.  \r\nLa verdad uno mejor que el otro. Nos lo habian recomendado pero, igualmente nos sorprendio.  Excelente.  Hay que felicitar al cocinero.\r\nNo se pueden perder el volcan de chocolate. Increíble."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Morticitta", 
      "text": "Excelentes las pastas, riquisimas, caseras... el antipasto, no se lo pierdan. El volcan de chocolate exquisito, lo pedimos para compartir con mi novio y casi no le dejo probar bocado. Clavas la cuchara en el volcan y surge un chocolate impresionante que combinado con el helado es imperdible. Amena la atención y el ambiente muy agradable."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LaKiKi", 
      "text": "Me había hablado del lugar un amigo y la verdad es que me gustó mucho. Más allá de la comida (pastas muy, muy ricas y repostería increíble, como muy pocas veces comí)tengo que destacar dos o tres puntos muy poco habituales hoy en día: el primero es que el mismo chef venga a sugerirte los platos de acuerdo a tu gusto particular. Otro es la presentación: mis 3 amigas y yo comimos pastas y cada variedad vino servida en un plato diferente! El tercero es el ambiente, muy cálido y de techos altos: cuántos lugares quedan en Buenos Aires dónde no tengas que hablar a los gritos? Sin duda lo recomiendo."
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dsacomano", 
      "text": "Un lugar excelente para quienes gustan de las pastas  italianas, con combinaciones originales y presentaciones impecables. Fuimos 4 amigas y pedimos 4 pastas diferentes, a cual más rica. Y para lo dulce nos tentamos con la degustación de postres, 5 diferentes, uno mejor que el otro. Para la próxima probaremos el Volcán de chocolate que nos quedamos con las ganas. La luz justa y música suave que permite la conversación. Un lugar 10 puntos, lo recomiendo."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Valuly", 
      "text": "Pasamos por casualidad, entramos y volvimos. Fuimos un viernes por la noche... y el sábado estabamos otra vez ahí. \r\nEl antipasto es insuperable. Las pastas una delicia, excelentes!!! Ambiente cálido y recomendable. Increíble cómo orienta el dueño la elección de los platos, percibe eficaz e impecablemente los gustos y preferencias de cada uno. Adorable!! Un lugar para conocer."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dogy", 
      "text": "Verdadera cocina italiana, muy buena presentacion de los platos con formas diferentes para cada pasta, la misma al dente, salsa de tomates sin rasgos de acides, el ragú (estofado de carne) muy logrado, lo cual es mucho decir, porciones abundantes, el pan, la focachia de otro mundo, dejo para el final el postre degustacion \"pecato di gola\" un verdadero placer de 5 variedades de postres, tiramusu (verdadero mascarpone), semifredo frutos rojo, mousse mango, tartin de manzana crocante con almendras. La ambientacion es calida ,la musica chillout .Esperemos que puedan continuar con la misma calidad."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chullofan", 
      "text": "Encantado con los platos italianos. buena ubicacion. buen menu. buena atencion. un lugar diferente, lo recomiendo."
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fantasy", 
      "text": "Yo pasaba cuando lo estaban remodelando y me encanta el estilo que le dieron al lugar. Los platos excelentes, originales, nuevos y familiares a la vez. No se pierdan los postres. \r\nYo ya lo recomendé y me hicieron quedar muy bien. Muchas Gracias."
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cilly", 
      "text": "Voy a empezar por el final: Impresionante el volcan de chocolate!!!!! Y como siempre pido sorrentinos en todos los lugares a los que voy, hice la misma experiencia en capo y no me arrepenti, resultaron espectaculares!!!"
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "boss", 
      "text": "Menú muy original con sabores no comunes, para la pastas que habitualmente comemos."
    }
  ]
}