{
  "malos": [
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ALBERTOM", 
      "text": "Fui con 4 empresarios extranjeros, alojados cerca y guiandome por las puntuaciones de la Guia, tome la desacertada elección de elegir este lugar.\r\nLa carta no es la que figura en la web. \r\n1 solo mozo para todo el restó. \r\nLa peor bondiola que se pueda imaginar, dura, recocida, solo grasa y nervio (dudo que fuera bondiola), ojo de bife calidad tenedor libre. Porciones ideales para los que buscan bajar de peso. Los sides de las carnes, incalificables. \r\nAda perdonadlos no saben lo que hacen!!!"
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "AMESA", 
      "text": "Había estado una vez y me pareció excelente, basado en esta experiencia regrese con un invitado espcial; esta vez dejó mucho que desear, tanto la calidad de la comida como la atención. \r\nUn detalle: la primera vez estaba lleno, anoche (que era viernes) solo 3 mesas con clientes..."
    }
  ], 
  "buenos": [
    {
      "date": "19 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Popea", 
      "text": "En general bien, pero no me parececió nada del otro mundo."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alejg32", 
      "text": "El lugar es muy bien ambientado, y la atención es buena, pero el tiempo que se demoran para traer la cuenta, el vuelto, etc, es extremadamente abusivo, además el aire acondicionado parece no funcionar o estar encendido al mínimo, no es un lugar con buena ventilación..."
    }, 
    {
      "date": "16 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "La experiencia en este restó es siempre sublime desde que uno llega, subis las escaleras y te encontras con un ambiente perfecto para la intimidad y la buena mesa, esta vez cenamos en el reservado lo que nos brindó una intimidad aún mayor, la comida es como siempre exquisita y bien presentada, el servicio es impecable, el mozo (que es el mismo de nuestra anterior visita) se destaca por sus modales y dedicacón. No se van arrepentir.  Si quieren agasajar  alguien especial, no duden en elegir este lugar."
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "comimos mollejas de entrada con pure de batatas condimentadas con tomate morron perejil y cebolla morada, un manjar. de platos principales, costillitas de cerdo con pure de batata con naranja, con perejil de ajo, costillitas de novillo con menta y crocante de polenta con menta tambien. preciosa ubicacion, el pasaje del correo nunca defrauda ni fallan los restos proximos.el servicio buenisimo,el ambiente muy buena luz,colores y armonia de muebles.ahh,el postre,volcan de chocolate con helado de cafe y una mousse de mandarina y mango con citritos y masa de coco que me hicieron acordar a la abu."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fito", 
      "text": "Ambiente hermoso, con un servicio muy atento. La comida en promedio entre entrada, principal y postre es muy buena. Se destacan las entradas son exquisitas. En los platos principales los precios no son acordes a lo brindado. De todas maneras volvería a seguir probando las entradas. Carta de vinos acotada pero con muy buenos y sabrosos vinos."
    }, 
    {
      "date": "28 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Evan11", 
      "text": "The food was good, but forgettable.  Definitely way overpriced.  Friends got the beef and pork dishes as well, and they all said the same thing \"good, but forgettable.\"  The service was slow, but it's supercool ambience and decoration, in my opinion.  However, they need to not put the water on a separate table, because the service is so absurdly slow that you will constantly be thirsty and waiting for the waiter to come back to serve you water."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "Un excelente ambiente para una velada muy especial con comida muy sabrosa pero escaza y de elevado precio.Carta de vinos pobre y cara.En resumen un lugar con excelente ambiente pero con porciones diminutas aunque de excelente calida y sabor.Regular relacion precio-producto."
    }, 
    {
      "date": "28 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bocuse", 
      "text": "Fuimos varios amigos y pasamos una velada espléndida en el reservado.-Un lugar recomendable"
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "TheGoodfather", 
      "text": "Comimos el menú del día del mediodía. Muy buena calidad, platos poco abundantes."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elchef", 
      "text": "Muy lindo petit restaurant.El ambiente es calido y la verdad esta muy bueno para ir en pareja.\r\nLo unico criticable es el acotado menu, pero todo muy rico...Mejorable tambien la galeria de entrada que esta medio abandonada"
    }, 
    {
      "date": "18 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juancholandia", 
      "text": "Es un lugar muy cómodo para pasar el momento. Tiene una calidez especial, acompañado de excelente música de ambiente a bajo volumen. Está muy placenteramente acondicionado, los salones pequeños hacen a uno sentirme más acobijado y las conversaciones no se cruzan con las demás... La atención me pareció de primera y los precios (yo comí menú, pero vi la carta) no son extremadamente altos."
    }, 
    {
      "date": "6 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "blopa", 
      "text": "Bien PERO. Si pedis vino por copa tentado por los copones que están en la mesa OJO. La copa que te traen después, la sirven adentro y en una copa notablemente más chica (y para peor la llenan no más de 1/4). Para peor tardan años (literalmente), por lo que probablemente tengas que pedirte 1 o 2 copas más (reitero, la copa de vino no son más de 2 tragos). Aparte la más barata cuesta $10 y, puestos a pedir por copa, normalmente uno se pide algo mejor que el más barato. Lo demás OK, pero estas avivads arruinan el momento."
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sergio", 
      "text": "Digno heredero de Susina, mantiene ese ambiente tan  cómodo e intimista. Recomiendo fuertemente el costillar a las brasas, y sobre todo, el disfrutar de una buena sobremesa disfrutando el lugar."
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pekin", 
      "text": "Una verdadera decepción. Esperaba mucho mas. Las entradas son ridiculamente chicas. La atención es mala no saben acerca de los platos; no ponen cubiertos de pescado; las copas de vino tenían distinto tamaño. No lo recomiendo."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pentimento", 
      "text": "Excelente ambiente, comida,música."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nini", 
      "text": "Excelente todo: menú, ambientación, atención, clima, todo! Imperdible! No se puede creer que existan lugares como Republica! No se pierdan la variedad de helados de la chef, son únicos!"
    }, 
    {
      "date": "14 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marichis", 
      "text": "Un lugar para charlar y difrutar de una gran cena con amigos. Impecable servicio, comida y ambiente. Excelente."
    }, 
    {
      "date": "14 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Excelente y exquisito en opciones y sabores del menú, en la decoración y el servicio. Una propuesta impecable e imperdible!"
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carola63", 
      "text": "Excelente lugar, la comida sencillamente exquisita, la atención muy esmerada, se destaca el personal por lo amable y educado, el ambiente es desestructurado y acogedor, ideal para ir en pareja o con amigos, ya que tiene un reservado para 6 personas muy piola.  Lo recomiendo sin dudar."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juliape", 
      "text": "comida excelente. El postre un poema."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Loret", 
      "text": "La delicadeza, sobriedad, serenidad y el placer de saborear delicias nos acompañó toda la noche. Muy recomendable."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gonzalez", 
      "text": "Recomendable 110%. La calidad de la comida es muy buena, los platos son increíbles y el servicio es impecable. Imperdible la degustación de helados home made! Chapeau a las brasas!!!"
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marbella", 
      "text": "Excelente la comida, exquisita la salsa Barbacoa, muy bueno el punto de la carne de cerdo, muy original la ambientación. En cuanto a la higiene, un placer.\r\nFelicitaciones al equipo de República por hacernos pasar una noche emanante."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "suizo74", 
      "text": "Muy buena ambientación, con sectores ampliamente cómodos, realmente un lugar perfecto para saborear el arte de estos chef tan jóvenes y plenos de atributos. Moderada e interesantísima carta de vinos. Recomiendo la tarta de chocolate y el pudding de chocolate blanco."
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juan22", 
      "text": "La verdad es que es muy buena comida, con alta calidad de insumos y sobre todo muy buena combinaciones."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aneca", 
      "text": "Excelente el carpaccio y su acompañamiento. probe el codero a las brasas y me parecio lo mejor que he probado en carnes. Los postres: son para probarlos todos y entre todos. Imperdible este lugar. Divinos los dueños, una pareja de jovenes chef, que ya dan que hablar!!Lo recomiendo ampliamente."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "iggy1000", 
      "text": "La verdad es que no conocia el lugar y entramos porque al que vamos habitualmente estaba lleno. Nos sorprendimos muy gratamente de encontrar este lugar semi exclusivo, porque subimos y no sabiamos con que nos ibamos a encontrar. El lugar es muy espaciosos y tiene distintos ambientes lo que te da cierta intimidad. \r\nLa comida estuvo excelente y al pasaje le venia bien una parrila a leña con tan buen gusto!!"
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juan77", 
      "text": "cordero fuera de serie, ademas probe el costillar y el risotto de salmon ahumado, de otros chicos que estaban conmigo en la mesa y me parecieron muy buenos tambien.\r\nEl ambiente es agradable y es ideal para que las cenas se hagan largas"
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CHRIS007", 
      "text": "pase una noche sensacional,muy buena atencion, exelentes carnes, y sabores bien logrados. para recomendar!"
    }
  ]
}