{
  "malos": [
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Lule85", 
      "text": "estaba cerrado un jueves a la noche, asi q no pude evaluarlo."
    }
  ], 
  "buenos": [
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Alexp", 
      "text": "Una buena opcion para comer en el barrio sin gastar demasiado."
    }, 
    {
      "date": "19 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mhaleman", 
      "text": "Muy buena atención, para recomendar. Salón para fumadores. A tiempo y con un buen servicio en general."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "krepel", 
      "text": "La carta es reducida, pero tanto entrada como plato principal buenos y abundantes. La carta de vinos es buena y muy accesible. Muy flojos los postres y el café.\r\nLa atención excelente, tanto la camarera como el sommelier son muy eficientes y amables.\r\nSon chicos jóvenes con empuje y entusiasmo, vaya un voto de confianza para ellos."
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lauringil", 
      "text": "Relación precio/calidad/servicio: caro. Un cartel en la puerta anuncia pastas caseras. En la carta sólo figuran unos ravioles de verdura y unos sorrentino de jamón y queso y cuando pedís los de verdura te dicen que sólo hay de calabaza. La carta cuanta con 3 especialidades de pollo nada más y cuando pedís uno, te dicen que no tienen la guarnición. ¡Ni servilletas nos pusieron! No lo recomiendo. No vuelvo."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ariadna", 
      "text": "Nos gustó el estilo, la camarera y el sommelier exelentes. Buena la carne. Nos atendieron muy bien Buena relación entre precio y calidad."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sergioarg", 
      "text": "Fue una experiencia muy agradable. Fuimos a comer un viernes a la noche y no habia nadie. El lugar estaba para nosotros dos. A pesar de esto la comida estaba muy rica y la atencion era sublime. La moza que nos atendió era muy agradable y nos transmitió una sensacion de calidez y confort. Seguro que esto se debía a que eramos los unicos en el lugar. Compartimos una provoleta y un cordero con un guizo norteño. Muy rica la comida. Igualmente por todo esto mas dos bebidas, pagamos $67 lo que me pareció un poco caro, pero igualmente estaba todo muy bien. Nos llevamos una agradable sorpresa."
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Al interior me sorprendio gratamente. el ambiente es ameno (un poco bizarra la decoracion que intenta ser campestre, sobre todo por las fotos de animalitos lindos que te miran mientras comes carne). La comida es realmente muy rica, de muy buena calidad y los platos abundantes. Recomiendo el mix de carne que incluye todos los cortes que hay en la carta y las mollejas al champagne! La atencion es excelente. la moza que nos atendio fue cordial, muy amable y super simpatica. eso si, tener en cuenta pedir el punto de las carnes... nosotros lo olvidamos y nos hubiese gustado todo un poco menos cocido (mea culpa de todas formas). La musica folklorica es un detalle muy agradable. los precios justos y mejores todavia con el descuento de guiaoleo."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "meru", 
      "text": "Muy caro a pesar de que la comida fue muy buena, nos fuimos sin comer el postre, el ambiente flojo. \r\nNo volveremos a ir."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cataluna", 
      "text": "La comida es buena, sobre todo la carne. Los platos son muy abundantes, muy buena la presentación y muy atento el personal. No me gustó del todo la ambientación, sobre todo por la iluminación y sillas duras. \r\nCon dos platos principales y dos postres alcanzó para tres o más personas."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ALEAHR", 
      "text": "Las porciones son muy pequeñas. Está mal ambientado, hacía frio."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "eldoto", 
      "text": "El lugar está algo descuidado,Hasta diría sucio o al menos el aspecto.Es una lástima la impresion que esto genera porque la comida es de muy buena calidad y preparación(pedominantemente parrilla)La atencion es muy amable y atenta.Los postres son los clasicos pero muy ricos.Es un lugar para ir a comer muy buena parrilla,dejando de lado un poco el ambiente.Tiene una opción de parrilla libre con guarnicion por $35- que vale la pena."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pipiland", 
      "text": "Me entere de este resto por una promocion, reserve para el dia del padre,tengo que decir que cuando llegamos la impresion no fue de la mejor pero ya estabamos ahi,una vez adentro todo fue buenisima atencion y excelente comida,el mozo-dueño aparentaba por sus comentarios acerca de las recetas de lo que comiamos,no dejo nada librado a la mala suerte. Desde el vino que estaba a la temperatura ideal hasta el punto de la carne(de muy buena calidad todo)fueron verdaderamente excelentes.El precio fue acorde a lo que almorazamos,ninguna desubiccaion..volveremos seguro. \r\nVale la pena !!!"
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MORES", 
      "text": "Hace ya bastante tiempo que vengo, y a diferencia de la mayoria de los restos que frecuento, Al Interior, siempre crece. Hace unas 2 semanas que agregaron la opcion de Parrilla Libre, y la verdad que se come excelente, en tiempo y con la calidad de siempre, SIGO YENDO SIN DUDARLO!"
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tatatito", 
      "text": "Muy bien ambientado, excelente atención, muy buen menu, precio acorde, buena carta de vinos, muy buenas las sugerencias del someilier y la camarera."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MORES", 
      "text": "Hace mucho tiempo que no visito un restaurante tan completo como \"Al Interior\". El ambiente es genial, la relacion precio calidad de la comida y es inobjetable y los platos son muy abundantes!. Ademas tienen una amplia y cuidadosa seleccion de vinos guiada por el sommelier. \r\nUN RECOMENDADO SIN DUDA....."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lizie", 
      "text": "La comida es exelente, una carne de  calidad, muy buena atención y el ambiente es muy cálido. Es muy campestre se los recomiendo."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rubita", 
      "text": "En primer lugar debo elogiar la calidad de la comida, realmente excelente, la atención es muy buena y el ambiente te hace sentir cómodo, como en casa."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fede1956", 
      "text": "Excelente carne y servicio de delivery."
    }
  ]
}