{
  "malos": [
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jomfree", 
      "text": "Es la segunda vez que me clavo por seguir los comentarios de Oleo, la primera fur con Refill de av. Córdoba y anoche con éste.  Saludos y felices fiestas!"
    }
  ], 
  "buenos": [
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LolaLyman", 
      "text": "Hace un tiempo atrás fui con mi novio por las recomendaciones que había en la guía y no pudimos cenar allí porque no encontramos para dejar el auto en una zona segura. Este domingo almorzamos con mis viejos y la verdad que la atención estuvo de diez, los platos super abundantes y la comida muy sabrosa. Nos faltó probar los postres porque tenían poco personal por el evento electoral pero volveremos!!!"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bumar49", 
      "text": "Fuímos a cenar el viernes a las 21:30. Ambiente super tranquilo a esa hora, pedimos un lomo al champignon y una bondiola rellena a la italiana, porciones abundantes (la bondiola tranquilamente la pueden comer entre dos) Precios módicos, muy cálida atención. Llevamos descuento de Revista Shop y lo aceptaron sin ningún problema. Volveremos sin duda, no es un lugar para una ocasión especial puesto que es super simple, pero sí para pasar un lindo momento, comer cosas ricas y gastar poco. Ambos platos y  dos bebidas $124 (con el dto pagamos $108 creo)"
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mony", 
      "text": "Habitualmente vamos los mediodías de domingos a comer pastas, hoy probamos la parrilla y nos pareció muy buena, acorde precio calidad. POrciones muy bien servidas. Como siempre muy bien atendidos, ambiente familiar, ahora mucho más tranquilo por las vacaciones. Muy recomendable."
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mcj2548", 
      "text": "Fui con mi novia y la verdad es que ambos hemos quedado atónitos con la excelente atención que nos han brindado en este pequeño y confortable restaurant de Villa Crespo. Por su parte, con respecto a la carta, recomiendo, sin lugar a dudas, los noquis y el fucile al scarparo!"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elkb", 
      "text": "Muy sabrosos y abundantes los platos. La carta es super amplia. El mozo que nos atendió super atento!.\r\nTuvimos que esperar alrededor de 15 minutos para que nos asignen mesa, pero tienen un lugar de recepcion grande como para esperar adentro del local.\r\nAdemas de todo, la zona es accesible y céntrica y hay lugar para estacionar sin problemas.\r\nLa relacion precio/calidad, excelente!. Lo recomiendo!!"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leandro04", 
      "text": "muy buena la calidad de la comida, y el servicio. voy habitualmente. es un poco ruidoso los fin de semana cuando hay mucha gente"
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "zaraguato", 
      "text": "El lugar a simple vista es agradable pero los sorrentinos que pedí estaban congelados en el centro cuando el plato quemaba, tardaron mucho tiempo en atendernos y demasiado en traer la comida (había solo dos mozos) y como cierre al controlar la cuenta habían equivocado. Realmente no recomiendo este lugar."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aladino", 
      "text": "Es un local de pocas mesas, bien ambientado, cuando aumenta la cantidad de gente, es ruidoso (falta aislación acústica). Atención de los mozos muy profesional, sin ser pesados. Las pastas es la especialidad, bien servidas en su punto y muy sabrosas. Aunque los platos recomendados (como el lomo relleno con salsa roqueford)son de muy buena elaboración.\r\nLos platos llegan a tiempo y bien servidos.\r\nUn lugar recomendable, voy a volver."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Meddea", 
      "text": "Eramos 6 personas. De entrada te ponen unas albondigas muy ricas y el mozo es muy atento,sin ser pesado. Casi todos pedimos pasta, aunque la carta es muy variada y se veian pasar bandejas super abundantes de otras cosas. En mi caso pedi media porcion de capeletis de pollo riquisimos que no pude terminar, la porcion es definitivamente para 2 personas. Tomamos un vino, 2 sodas y 4 gaseosas y de postre 2 almendrados con charlote y una copa claudina espectacular (para 2 o 3 personas). El precio super favorable $275.- Sin duda alguna lo recomiendo y volvere."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablokra", 
      "text": "Exceletne opción en Villa Crespo.\r\nComida Casera, de muy buena calidad, muy buena atención de los mosos y muy buen precio.\r\nVivo a 2 cuadras y seguramente voy a volver."
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "Típico restaurante de barrio que no defrauda, comida casera y platos abundantes para compartir o pedir 1/2 porción.Muy buenas las pastas y minutas. La atención depende de la cantidad de mesas ocupadas. Lugar para tener en cuenta si se quiere comer bien y no pagar de más."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leandro04", 
      "text": "muy buenas pastas, y esmerada atencion por parte de los mozos. habitualmente es un lugar tranquilo, pero seguramente por fin de año el fin de semana habia demasiada espera"
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mony", 
      "text": "Excelente restaurante de barrio. COmida muy buena y abundante, porciones para compartir. Rabas y pastas riquísimas. Precios razonables. Mozos muy atentos. Fuimos en varias oportunidades y siempre salimos muy conformes."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "La Scoppa, es un muy buen lugar para comer pastas, platos elaborados y sus platos de entrada son muy pero muy buenos. ( Pedir unas bolitas de ricotta que son espectaculares). Aunque a veces los mozos se cuelguen un poco( alguna vez paso), también es que siempre te atienden de a dos, y lo que mas me gusta es que te cambián, platos y cubiertos en cada servicio. Luego, las pastas son para compartir, pues una porción alcanza incluso hasta para 2 tipos que comen mucho (yo uno de ellos). El resto de los platos probé un pollo en una salsa que lamentablente no recuerdo su nombre, que estaba preparado estupendamente bien. Podria incluso ponerle excelente, pues es muy buena mas."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lucasor", 
      "text": "Excelente comida y atencion, ideal para ir durante la semana ya que es tranquilo, fin de semana se llena, pastas, carnes y postres excelentes!! recomendacion para entrada: Provoleta rellena."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Muy buen restaurante de barrio, con precio razonables y porciones muy abundantes. Gran variedad de platos. Muy recomendable"
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "grandegor", 
      "text": "Excelente comida bien casera y abundante.Es recomendable"
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "panzatb", 
      "text": "Recdomendable restaurant de barrio con muy buena atencion la comida muy casera y riquísima"
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alekzander", 
      "text": "Excelente comida y atención como siempre (antes se llamaba La Scopa)."
    }, 
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diegolaborde", 
      "text": "Excelente el lugar, la atencion y el precio. La comida está recién hecha. Muy recomendable."
    }, 
    {
      "date": "19 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ESCO", 
      "text": "Me encanto el lugar , me lo recomendaron y la verdad que vale la pena, el ambiente es muy acogedor, poco ruido y musica suave, la comida es exelente, comi sorrentinos (exquisitos)."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LYONKING", 
      "text": "hace años que vengo a comer alli,la atencion es muy buena y esmerada por mozos muy profecionales que saben un monton del oficio,el lugar tranquilo y muy familiar,la comida muy buena y abundante pues la mayoria de los platos son para compartir."
    }
  ]
}