{
  "malos": [
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "apolonio", 
      "text": "Fui a festejar mi cumpleaños con la idea de comer pulpo. Pedí pulpo a la gallega. Un plato carísimo, pero lo peor fue cuando llegó. Eran 8 pedacitos de pulpo con tres papas. Lo devolví y me fui sin comer."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AMESA", 
      "text": "Restaurante tradicional del microcentro que en la calidad de su cocina conoció mejores épocas. Platos grandes aderezados con salsas muy pesadas, pasta recocida... Particularmente no se lo recomendaré a nadie. Una lástima ver como algo que fue muy bueno se viene abajo!"
    }, 
    {
      "date": "6 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jabugo", 
      "text": "Llegamos al lugar y no había nadie. Nos sentamos donde nos indicaron , contra una pared. Pedimos y vino la entrada de jamon crudo, rico pero no para aplaudir. Luego el pescado y la pasta con una salsa sin alma y de lata. Imperdonable para quie se diga \"mediterráneo\". Entró una pareja al lugar y los sientan bien a nuestro lado. Mirá que tenían lugar de sobra. No vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ARCHITO", 
      "text": "Realmente hace bastante tiempo que vamos con mi esposo a cenar todos los viernes y nunca no fallo. Desde la atencion de nuestro mozo preferido Abel, hasta la comida, siempre fue impecable. Es una buena alternativa para cenar en el centro en un lugar tranquilo, calido y muy bien atendido por todo el staff. Realmente no les va a desfraudar."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sovtek", 
      "text": "Este lugar me genera sensaciones encontradas... En cuanto a la comida no tengo nada que criticarle, todo muy rico, bien preparado y con insumos de calidad. Pero \"algo\" le falta al lugar... si bien tienen el detalle de invitar una copa de bienvenida, la atención de los mozos resulta un tanto superficial y despreocupada, el ambiente es un tanto ruidoso, más aún con una de las bocas de aire acondicionada que andaba mal y hacía su propio ruido. Si consideramos que un plato de pescado ronda en los $140, algunas tuercas habría que ajustar. De todos modos, de lo mejor del microcentro. Recomendable."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Chorizobombon", 
      "text": "la empanada de atún normal, las he comido mejores  y mas baratas, la merluza negra excelente, vale lo cara que es; el ambiente y la atencion es excelente. Un detalle es unos pancitos calientes exquicitos que siempre te reponen sin que lo pidas."
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alefdc", 
      "text": "Regular, la chernia, estaba un poco pasada, y la salsa, particularmente no me gusto. El sabayon, tenia un gusto a alcohol de mala calidad tremenda. Servicio OK, sin destacar. Carisimo por lo que se recibe a cambio."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rucula", 
      "text": "Ideal siempre, y más luego del teatro, se puede conversar, comida excelente, nunca faltan las caricias como copita bienvenida y dulzuras para el cafe, es mi resto en el mundo..."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Merluza Negra a la plancha con alcaparras, cocinada tal cual fue solicitado, a punto. Porque en Bs As cocinan de mas los pescados??? Excelente. Entiendo varios de los comentarios aqui vertidos pero me parece que para un mediodia en el centro el lugar es muy bueno, comida aceptable con algunos puntos altos, como esta merluza negra."
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fleming", 
      "text": "Es un buen restaurant, clásico, algo pretencioso, bien atendido y la comida es buena, abundante y llega a tiempo.Puede pedirse vino en copa. Los postres no son muy buenos."
    }, 
    {
      "date": "13 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "maxote66", 
      "text": "La comida es muy buena, mejor que en las otras sucursales; el ambiente está como algo avejentado...tiene el estilo de los restaurants de antes para mí...no me gusta pero hay una atmósfera apta para hablar de negocios y tratar temas de ese estilo. La atención, razonable, algo recargada. En la zona quizá sea una buena alternativa en pastas. No estoy tan convencido como para recomendarlo.."
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "darro1970", 
      "text": "Lugar completo, muy señorial"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rospide", 
      "text": "En líneas generales , esperaba mas de este restaurant.Pedí pastas .La comida buena pero nada especial.El servicio fue correcto.El ambiente tranquilo."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dactork", 
      "text": "Impecable. La comida es muy buena y generosa en cuanto a cantidad. Pedimos rabas, centolla sorrento y fritata de mariscos. Cuando llegan las fuentes con lo solicitado, el mozo trae platos calientes que conservan la temperatura de la cocina. El servicio es excelente, muy atento al comensal y eficiente. La mesa impecable en cuanto a mantelería y vajilla. La decoración del salón en madera provee un ambiente de tranquilidad sumado a una suve música de fondo, que no invade la conversación. Estacinamiento al lado. Vigilancia al salir. Para cerrar perfecto un sábado después del cine o teatro."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "plin", 
      "text": "fuimos en familia a cenar antes de ir al teatro. el lugar está redecorado desde la fachada hasta los interiores. el menú está orientado a las pastas caseras y la comida de mar. es atractivo y la materia prima muy buena. buena opción para comer sobre avenida corrientes."
    }, 
    {
      "date": "21 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "La comida es muy rica, especialidad, pastas, mariscos y risottos. Muy buena calidad de los productos, bien condimentados (por fin se siente el azafran en la comida)y con buen punto de coccion. Recomendable para el mediodia para quedar bien en una comida de negocios. Muy muy buena atencion y servicio. Lo recomiendo"
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Lugar tradicional de la calle Corrientes que se ha mantenido a través del tiempo con muy buena comida, buen servicio y ambientación. Buena opción a la salida de espectáculos para charlar tranquilo sobre lo visto. Recomendable"
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nebrija", 
      "text": "La comida estuvo buena pero demasiado condimentada para mi gusto. Se nota que son productos de buena calidad. Muy buena atención y el ambiente fue readecuado para poder conversar con tranquilidad, muy agradable. Lo recomiendo para un almuerzo de trabajo."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "clasico del centro, de buena calidad y servicio. buenos mariscos y pastas. ameno para charlas tranquilas,no machi? para conocer pero tal vez no volver tan seguido por la competencia de la vuelta que me parece de mejor prestacion, servicio y calidad. pedir recomendacion en los platos es buena opcion."
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fedcar", 
      "text": "Buen lugar algo ruidoso la comida buena un poco cara, los vinos exageradamente caros"
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Ideal para ir un sábado a la noche a la salida de un teatro. Ambiente tranqui con comida y servicio de primera. Los precios acordes con el lugar. Vuelvo"
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GAM", 
      "text": "La carta es muy variada. Muy buenas pastas y el pollo sugerido excelente. La degustación de postre de buen nivel pero en un escalón más abajo que el principal. Buen ambiente para un sábado a la noche."
    }, 
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pbuceta", 
      "text": "Muy interesante carta, muy variada. Muy buenas pastas. Los precios son un tanto elevados aunque la calidad tambien es alta. El ambiente es formal."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fripp", 
      "text": "El ambiente es muy sobrio, con mesas grandes y espaciadas. El único problema que veo es la iluminación. Tienen luces dicroicas que según como esté colocada la mesa alumbra un sector si y el otro no. La atención es buena aunque sería excelente si no estuvieran los mozos tan encima. Acompañan la entrada con jerez y al final con lemoncello. Los platos son abundantes y de primera calidad. Las gambas estaban para pedir más. El precio es entre razonable y alto."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "GonzaG", 
      "text": "Muy Correcto y muy sobrio en todo. Comida, ambiente y precio, servicio. Neutro. Blanco o negro, o lo ama o lo detesta. Ideal para negocios, no le pida más. Para ir con amigos olvídelo salvo que sea alguna salida ultra formal y clásica \"ya que estamos en el centro...\""
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HGR111", 
      "text": "La atención es esmerada. Cuidan el detalle. La comida si bien todos pedimos carne, se la complicamos un poco ya que algunos pidieron muy cosidos otros a punto otros bien jugosos, y entre ellos con sal, sin nada de sal y todo fue tal como lo esperábamos, los precios son un poco elevados, pero vale la pena, volvería."
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Simulador", 
      "text": "En general un buen lugar para almorzar, la atención es buena y la comida estupenda."
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mau", 
      "text": "Excelente para reuniones laborales. La atención no fue mala, pero la maitre tuvo cosas extrañas, conversación de ejmplo: cliente: no vamos a tomar vino, ella: ah ! de hecho, ya les estaba retirando las copas (??????????) en fin. \r\nEs un lugar correcto (en cuanto a ambiente), buenas porciones y precios bastante bien (de hecho me sorprendió)."
    }, 
    {
      "date": "6 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PICOMONI", 
      "text": "Un clasico de B.A.City . Comida buena : muy buenos mariscos , y servicio sobrio . Para conocer ."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Talisker", 
      "text": "Preço muito caro pela comida servida. Apesar de ser uma porção satisfatória, os frutos do mar não eram frescos, os camarões minúsculos, os menores que já comi na vida, incrível! O ambiente é clássico da cidade. Não pretendo voltar."
    }, 
    {
      "date": "8 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PuraMalta", 
      "text": "El lugar tiene buenos platos y la atencion es razonable es un tipico restaurante de  la city."
    }, 
    {
      "date": "16 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "El lugar es muy lindo, la comida muy buena, un lugar de categoría."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TheFox", 
      "text": "La comida es buena, pero la atención muy lenta y el restaurante esta semi vacío, no me explico tanta tardanza.\r\nPor lo que es, los precios son muy excesivos. No recomendable."
    }, 
    {
      "date": "10 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mcatalan", 
      "text": "Me parecen muy caros los pescados."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "restó tradicional porteño con ambiente señorial y agradable donde sirven excelentes pastas; me gustaron muchísimo las cintas con bolognesa."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lmartin74", 
      "text": "excelente comida - muy buena atención , precios razonables.. lo recomiendo para medios días almuerzos laborales, lo mejor del Centro,  la comida llego en 10 minutos.."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Richard_", 
      "text": "Uno de los mejores rissoto que probe en Bs As. Arroz tipo Carnaroli cocido a punto y cremoso. Buen servicio. El lugar es un poco ruidoso pero acorde a la zona."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Catame", 
      "text": "Como otras veces que he ido, se sigue comiendo muy, pero muy bien."
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Siempre tiene una buena calidad, sin embargo el servicio ha perdido la voluntad necesaria"
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabilina", 
      "text": "Es una muy buena opcion. El lugar es muy calido y cuidadoso en los detalles. La comida es excelente, muy bien elaborada y de calidad, especialmente las pastas. La unica objecion es que al acercarnos las cartas, solo se nos ofreciò las de los menues promocionales, que por cierto estàn muy bien, pero creo que serìa importante dejar que el cliente decida què opcion prefiere incluyendo la carta tradicional."
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Pastas excelentes con salsas exquisitas hechas con buenos productos e indudable tradición mediterránea en un ambiente tranquilo, señorial y muy agradable para extender la charla de sobremesa. Un placer disfrutar de una velada italiana de lo mejor"
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hilario", 
      "text": "Es un lugar muy tranquilo y de ambiente distinguido y sobrio. La atención es muy buena y la calidad de los platos indiscutible. Yo había concurrido otras veces en horario diurno y es más ruidoso. El sábado por la noche me sorpendió la tranquilidad del lugar.\r\nComo entrada caliente mos deleitamos con un tapeo mediterráneo excelente (vieras, calamare-tis y gambas). La trucha Sorrento con crema de almendars es un plato digno de recomendar y la paella estaba bien a punto y con una generosa carga de mariscos. Muy recomendable."
    }, 
    {
      "date": "19 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferdcarv", 
      "text": "Uma casa clássica, com uma comida maravilhosa, um atendimento mediano, mas em se tratando de centro de buenos Aires não é de se esperar mais.\r\ntalvez um dos melhores em que já tive o prazer de comer."
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Richy", 
      "text": "Restaurant extremadamente sobrio. Es ideal para almuerzos de negocios. La comida no falla, pero el ambiente suele ser algo ruidoso."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Flory", 
      "text": "Recomendable para el almuerzo de negocios.\r\nPlato y atencion fue muy buena y el precio es accesible."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "9453", 
      "text": "Si bien los precios son algo salados(debieran ser por la ubicación menores a los de Sorrento Madero y Sorrento Posadas) la calidad es por lo menos igual y el ambiente es mucho más tranquilo, especialmente de noche. Las pastas y los mariscos, muy buenos. Voy a volver"
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aniat", 
      "text": "La ambientación es sobria y clásica. La atención del personal es muy buena y las cartas son variadas y tentadoras: tanto la de comidas (pescados, pastas) como la de vinos. \r\nA pesar de que cuando fuimos no tenían algunas cosas (almejas, centolla fresca, champagne nature) de todos modos lo que comimos fue muy bueno y sabroso. También tienen unos tés especiales, en la carta de postres, que son realmente exquisitos (el \"pakistain\", con ese aroma a clavo de olor, es muy recomendable).\r\nUn lugar para comer muy bien. Yo solamente le quitaría un poco de solemnidad, y para mí sería maravilloso!"
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "la_pasada", 
      "text": "La pasta es excelente, de lo mejor que probé en la cuidad. Las personas que comieron conmigo, también quedaron maravilladas por la calidad de las pastas y los mariscos. El servicio es buenísimo, muy atentos y respetuosos. Me pareció un poco ruidoso, pero igualmente volvería a ir mil veces más. Muy recomendable."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Charls", 
      "text": "Realmente bueno, un lugar excelente.\r\nVale la pena comer aquí.\r\nLo recomiendo totalmente."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tcm01", 
      "text": "La mejor cena en este viaje a Buenos Aires."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hilda", 
      "text": "Es una excelente opción en la ciudad, sobretodo para ir con extranjeros que quedan maravillados con la calidad y la variedad de pescados y pastas. Muy recomendable. Los precios no me parecieron excesivos."
    }, 
    {
      "date": "4 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pau32", 
      "text": "Una excelente opción en pleno centro. Exquisitos platos, variedad y muy buen servicio, sin ser cargosos.\r\nMuy recomendable."
    }, 
    {
      "date": "25 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fabiman", 
      "text": "Atención muy correcta, ambiente clásico y precios nada módicos, aunque lo que probé (un impresionante rissotto de camarones) valió hasta el último centavo.\r\nUn lugar tranquilo en plena City.\r\nMuy recomendable."
    }, 
    {
      "date": "9 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fcaballero", 
      "text": "Muy tranquilo, muy buena atención, muy buena comida, en un lindo lugar. \r\nMuy buena experiencia. Caro, pero valió la pena."
    }, 
    {
      "date": "24 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "erizoarg", 
      "text": "Además de la comida, que es muy buena hay que mencionar el lemoncello que sabe extraordinario y es elaborado artesanalmente."
    }, 
    {
      "date": "23 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "karyc71", 
      "text": "Realmente un lugar para descubrir. Se encuentra en plena city porteña, ideal despues del teatro. \r\nLa atención inmejorable y la calidad insuperable."
    }, 
    {
      "date": "4 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "abroad", 
      "text": "Servicio excelente, muy buena atención, bastante variedad. Muy recomendable."
    }, 
    {
      "date": "10 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "La calidad de la comida es muy buena, hay que ir con mucho tiempo porque tardan demasiado."
    }, 
    {
      "date": "10 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebastin", 
      "text": "El menu pasta per tutti es una muy buena opción para la cena.\r\nLa atención es resaltable y los platos abundantes."
    }, 
    {
      "date": "13 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lau77m", 
      "text": "Pescado sumamente fresco.\r\nAtención intachable.\r\nUn lugar para cenar tranquilo."
    }
  ]
}