{
  "buenos": [
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "HOLYGHOST", 
      "text": "LLegamos al lugar y me sorprendí; no habia nadie en el salon,decidimos entrar, el lugar es agradable y tiene una buena vista, la musica podria ser de algún otro tipo y no \"los autenticos decadentes\" tal vez algo un poco mas melodico o romantico. La comida normal la pizza no era del todo buena, no me gusto mucho la muzzarela, la masa (a la piedra) si me pareció adecuado el espesor y la cocción correcta. La atención fue correcta. Lo que me sorprendió es que a las 21:30 entraron mas personas pero les dijeron que ya estaban cerrados. En el futuro probaria otros lugares no me convencio demasiado."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La pizza era rica aunque la que decia ser de provolone no tenia nada provolone era de muzzarella. La atención por solo haber dos mesas ocupadas un viernes por la noche, podrian esmerarse un poco mas y servir la bebida al menos. La pizza tardo mucho y la atención era de pizzeria de barrio. El lugar linda, lástima una atención no acorde al lugar donde se encuentra."
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Veronik", 
      "text": "Tanto la pizza como las empanadas son buenisimas! Buena calidad de materias primas. Ambiente y atencion discretos.\r\nOfrecen delivery pero en realidad no tienen. Igual vale la pena ir a buscar la pizza."
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marianoff", 
      "text": "La pizza a la parrilla no me pareció gran cosa, era bastante similar a la que todos llamamos \"a la piedra\"; la atención fue correcta, pero lo peor resultó ser la ambientación: la mesas y las sillas son de mala calidad y muy cerca de nuestra mesa -a la que accedimos solos porque nadie nos recibió-, había dos incomprensibles estanterías metálicas a medio armar. Un poquito más de atención en esos grandes detalles no vendría mal. Más allá que sólo es una pizzería, no puede desconocerse que está en Puerto Madero."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "icegirl", 
      "text": "La comida es muy buena, pero cuando tienen más de 6 mesas la atención deja mucho que desear, la demora es de casi 1 hora, imposible cuando vas al mediodía y tenés que cumplir un horario de oficina para regresar del almuerzo.  Un defecto: las camareras, siempre miran para abajo, y se debe esperar horas para que vengan a traerte algo, a cobrar."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AngieGourmet", 
      "text": "Fuimos para una despedida de una amiga francesa. La mayoría de las personas tenían solo 1h clavada para volver a trabajar. Vivimos sufrimiento:\r\n- 55 min. de espera por UNA PIZZA!!!!!!\r\n- 2 personas (sobre 7) que se fueron sin comer\r\n- 0 atención comercial\r\n- Otra mesa de 5 personas que se levantaron y se fueron también sin comer (ni trataron de detenerlos, lo que les dijo la encargada (muy antipática, seca y con falsas excusas) fue \"No te vayas que me van hacer problemas!\" (!!!))\r\nAl llegar nos comento que valía mejor pedir pizza porque salía antes de la pasta (habíamos terminado de comer la pasta (muy buena por cierto) cuando llego LA pizza...)\r\nSin olvidarse del dedo de la camarera en la pizza cuando llego comentando \"Y además pongo el dedo!\" y añadiendo que \"Hoy es un caos\"..."
    }, 
    {
      "date": "23 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fernanda25", 
      "text": "Me gusto mucho como esta decorado el lugar, la atencion, la comida, todo, muy ordenado y organizado.\r\nSe nota que todo es cocinado en el momento... me parecio muy accesible, economicamente hablando, y muy recomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "teny", 
      "text": "Exelente clima muy cómodo y tranquilo, atención excelente y lo más importante la calidad de la mercaderia es 10 puntos voy a volver."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Seba1975", 
      "text": "es un placer comer de cara al dique,\r\nse come en un ambiente muy tranquilo,\r\nel lugar es calido y reservado,\r\nla atencion es muy amigable"
    }
  ]
}