{
  "malos": [
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Emi_vinitos", 
      "text": "El servicio es una loteria, un dia te toca un mozo bueno y otro dia uno que es un desastre.\r\n\r\nlas pizzas olvidables, la picada con gusto a nada.\r\ncaro para lo que ofrecen. no volveria."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "SOLEMA", 
      "text": "Probamos el TE  LA MISION,trae ,2 sandwiches de miga de pastron y queso, 2fosforitos rellenos con jamon, 2 medialunas de manteca con tomate y queso,2 tostadas con varios mini dulces y manteca, ysurtido de triangulitos de tortas. Uno puede elegir te o cafe con leche. tambien trae una copita de jugo de naranja.Esta bien servido, el lugar es muy lindo, pero lo que falla es lo principal,los rellenos y fiambres son de bajisima calidad y no tienen gusto A NADA!! Cuand probamos pizza nos paso lo mismo, el poco queso, MALISIMO.Me pregunto como un lugar tan caro no trabaja buenos y ricos productos."
    }, 
    {
      "date": "6 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Chucho", 
      "text": "el ambiente, regular, muy mala relacion precio calidad,el servisio,modesto"
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Patta", 
      "text": "Es el único lugares frente a la plaza con juegos para los chicos, a pesar que son un poquito peligrosos para nenes pequeños, es recomendable tener una mesa cerca para observarlos. La pizza es cara y malísima.  Ideal para tomar un café mientras los chico se divierten."
    }
  ], 
  "buenos": [
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabypao", 
      "text": "La comida es  muy buena pero un poco cara, el ambiente no es bueno, tienen una parte separadae del lugar de juegos que es igualmente ruidosa, la atención es bastante desordenada, a veces hay que esperar mas de la cuenta. El lugar para chicos es bastante grande y variado. Epero que mejorae un poco el tema de atención"
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "quijote", 
      "text": "Buena pizza, tiene cerveza tirada. Atención aceptable. Si buscas eso está mas que bien."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alibea", 
      "text": "La comida estaba rica, lo único malo fue la espera  debido a la cantidad de comensales, el local estaba completo y había personas esperando para ingresar. a pesar de que los mozos corrían la demora fue bastante."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leazen", 
      "text": "Lindo pero demasiado caro por lo que es."
    }, 
    {
      "date": "6 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cultura_pop", 
      "text": "destacado en el barrio. si bien es un lugar normal, tiene muy buena cocina, muy buenas pizzas y opciones distintas con todo tipo de carnes. las sugerencias del chef son acordes a lo moderno y cambian semana por medio. precios normales, ya que la comida es buena y abundante. puede haber algun que otro plato que resulte caro. los postres son buenos y hay para compartir. atención excelente, si uno se hace conocido nota la diferencia en el trato, para algunos eso puede ser malo, para otros bueno. juegos para niños. baños impecables. salón ruidoso cuando esta lleno. salón tranquilo arriba."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sancci", 
      "text": "Excelente plato y ambiente en una ubicacion de privilegio,ni se les ocurra pedir buena atencion,habia quejas de todas las mesas,los mozos de mala gana,baños horribles.muy mejorable,lastima que el dueño no esta.una pena"
    }, 
    {
      "date": "25 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sergio43bsas", 
      "text": "Fui en base a los comentarios de los demas comensales. El lugar es muy bonito, y los baños excelentes. La pizza rica, nada del otro mundo, pero rica al fin. El sector de juegos estaba cerrado, pero se suplia con una mesita con una señorita que hacia dibujar a los chicos mas otra chica que los pintaba."
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Stiej", 
      "text": "Los platos son de muy buena calidad, y estan bien presentados. La pizza es muy rica, pero no termina alli: la carta es muy variada. La atencion es buena; los mozos pueden ser medio distraidos pero su simpatia los salva. El ambiente no deja de ser el de una pizzeria de barrio, bien puesta pero nada mas. Es por eso que el precio siempre lo he encontrado elevado."
    }, 
    {
      "date": "18 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cieloambar", 
      "text": "Caimos de casualidad, la comida estaba sabrosa y la atencion fue buena, no olvidar que no es mas que un grill sin pretenciones. Los precios son un poco altos para lo que ofrecen. No se si volveria, tal vez lo haga de casualidad como en esta oportunidad."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Agui", 
      "text": "El lugar esta bien ambientado, especialmente para los que tenemos chicos y no sabemos que hacer con ellos cuando queremos salir a comer afuera. Soy habitue del lugar y hay un mozo que se llama Juan Carlos que es de terror, muy mal educado y mal humorado, lo detesto. Los demas muy atentos. la comida es buena, nada del otro mundo. Si queres pasar un buen momento en familia o con amigos y tenes chicos, te lo recomiendo."
    }, 
    {
      "date": "28 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maru0009", 
      "text": "En una ocasión fuimos a merendar.  La merienda que sirven es EXCELENTE! super rendidora, completa y riquisima.\r\nOtra vez fuimos a cenar pizza, muy rica, muy buena la atención. El ambiente es tipico de una pizzerïa, bastante ruidoso y hay que ir temprano para no esperar.  Igualmente volvería porque nos gustó mucho."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maeze84", 
      "text": "Bien la comida, genial con el tiempo de espera...muy buena atencion y el precio es barato con respecto a los demas locales de la estacion de devoto."
    }, 
    {
      "date": "1 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Una de las pocas opciones frente a la plaza Devoto.Dirigido a un ambiente familiar.Amplio con boxes.Comida que aprueba a penas.Precios que no se justifican"
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leah", 
      "text": "El lugar es muy lindo, los juegos para chicos son un poquito peligrosos para nenes pequeños, es recomendable tener una mesa cerca para observarlos. La comida es variada y muy buena, los postres también y no es tan caro como parece. Quedé muy conforme con el lugar."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Janadar", 
      "text": "La atencion es pesima, el ambiente si bien es ruidoso tiene una linda decoracion. Hay que destacar que la comida es muy buena y el sector de chicos tambien"
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gdc1", 
      "text": "Lo mejor: el pelotero para chicos. El lugar ideal en la zona para asistir con los chicos. La comida buena, el servicio pasable y los precios un poco caros."
    }
  ], 
  "excelentes": [
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lachanga", 
      "text": "yo trabaje ahi y como empleada me senti muy comoda\r\n una lastima que me haya ido\r\n pero muy buen restaurant y muy buena calidad"
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elcala", 
      "text": "muy bueno el lugar\r\n pero sugiero q cambie los juegos son un poco peligrosos"
    }
  ]
}