{
  "malos": [
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "p77k", 
      "text": "Buen lugar, vinos excelentes a precios muy buenos, la comida defrauda en contraste con el lugar. Uno espera mucho más de la cocina pero los sabores son bastante discretos. El ambiente es muy agradable y la variedad de vinos y sus precios excelentes, aunque el que nos sirvieron estaba un poco caliente. Volveremos a ir y esperamos la renovación de la carta."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "paddyba", 
      "text": "Todo pasta, sino algunas ensaladas, nada mas. \r\nNo entiendo porque nos mandaron al subsuelo aunque tenian MUCHO lugar arriba? Caro, no vale la pena."
    }
  ], 
  "buenos": [
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marina1800", 
      "text": "El lugar es precioso, la atención muy buena, y la comida riquísima, sólo cambiaría un poco el tamaño de las porciones: la ensalada era muy chica, el rissoto estaba bien, y el postre demasiado grande! La carta de vinos es genial."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lilith", 
      "text": "Si bien la comida fue correcta (muy recomendables los fideos picantes con salsa torrontes), es un poco extraño que se promocionen como un lugar para \"amantes del vino\", y no trabajen con ninguna marca clásica del mercado, Chandon, Lopez, Navarro, Graffigna, etc etc...\r\n y que haya que optar entre vinos de 400 pesos o bodegas completamente desconocidas; y no nos quedó otra que arriesgarnos con un malbec ignoto, que estaba lleno de borra y salió $40.\r\nsi, al menos, hubieran ofrecido degustarlo primero...  \r\nsi quieren apuntar tan alto como parece, fallan en los detalles."
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Un lugar cálido y tranqui, más para pareja que para grupete. Tratándose de pastas y arroces, platos sabrosos, pero medidos, y en ese sentido tendrían que mejorar la relación con los precios. Ojo! No es para bajarle el pulgar, pero tampoco para ir con hambre. Tal vez un lugar indicado para quien va con más ganas de tomar y acompañar con algo sólido, que para comer y acompañar con vino. Por ahí volvemos a resolver la ecuación."
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jas07", 
      "text": "Buen ambiente,con un servicio de mesa muy aplicado, con excelente comida. Para recomendar"
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marcelino932", 
      "text": "Buena comida, excelente carta de vinos. Un lugar agradable."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabitana", 
      "text": "Es un lugar a donde me encanta ir siempre que puedo. Las pastas rellenas son recomendables, todas. Y los risotos, lo mismo. Las salsas con reducción de vino son muy ricas. El semifreddo de dulce de leche es excelente, y el helado de mascarpone, también. La carta de vinos es muy buena, con varias opciones para distintos paladares y bolsillos. Los mozos saben recomendar el vino muy bien. Por suerte, la calidad no ha decaído. Recomendable para ir con amigos o en pareja. No se lo pierdan."
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Osqui", 
      "text": "Agradable espacio para una cena con amigos. bien presentados los platos (no abundantes) y de buenos sabores."
    }, 
    {
      "date": "18 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Hacia como un año que no hiba y realmente me volvio a sorprender. La carta de vinos es expectacular y lo mejor son los precios. Se pueden tomar vinos por un poco mas que en una vinoteca. La comida es barbara, probamos tres platos diferentes y el risotto estaba buenisimo, y ni que hablar de los postres, el Semifredo es super recomendable. Muy buena atencion. Altamente recomendable, para volver y seguido"
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "michaelangelo", 
      "text": "La comida es sugestiva, pero escasa.\r\nEl probema principal residió en que el servicio demoró mucho, y los platos llegaron casi fríos. \r\n\r\nLa cazuela mediterránea de entrada estuvo lograda.\r\n\r\nDestaca por contar con productos de bodegas bouquet, con vinos muy logrados y costos adecuados.\r\n\r\nRespecto al lugar, bonito ambiente, pero no elijan el subsuelo para sentarse, es frío, y hay demasiado olor a humedad."
    }, 
    {
      "date": "8 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mary100", 
      "text": "El lugar es bonito. La camarera nos atendió espectacular. La comida muy buena (salvo el postre que pedí por los buenos comentarios el simil freddo y me llevé una decepeción). Pero: tardar una hora para traer los platos. Y: estabamos con amigos que venian del exterior, comimos de todo, tomamos como cinco vinos y caros y cuando les pedimos una copa de champagne para brindar nos dijeron que NO. Hasta en el lugar más ordinario te traen champagne con la cuenta, me parecio un detalle muy malo. Si quieren comer rico y tomar buen vino prueben."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chicaextranjera", 
      "text": "ensaladas buenas y pastas ricisimas. una seleccion grande de vino. el ambiente es muy linda. vale problaro"
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "WOODY", 
      "text": "Excelente proporcion entre calidad y precio.\r\nmuy buena  la lista de vinos, las sugerencias e informacion y precios verdaderamente recomendables"
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paton", 
      "text": "Recomedable el semifreddo de dulce de leche."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Muy buena comida y atención en un ambiente cálido y tranquilo. A pesar de que estaba lleno, las mesas mantienen su intimidad, no es ruidoso y hay buena música al nivel apropiado de fondo.\r\nPor tratarse de una bodega, la carta de vinos es muy buena y variada con opciones para todos. Buena relación precio / calidad."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anuchita", 
      "text": "Me gustó mucho la comida. El risotto de brie y calabaza es digno de probar. La atención dedicada sin ser densa y lo mejor: una carta de vinos excepcional y a excelentes precios.\r\nUn lugar para conocer y volver!!!"
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Shyba", 
      "text": "Excelente lugar. Hay que reservar, muy buena carta de vinos y una opcion diferente en platos. La relacion precio calidad es muy buena. Los platos demoran un poco pero puede que sea porque se hacen en el momento y de forma artesanal."
    }, 
    {
      "date": "30 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "achueco", 
      "text": "El lugar esta muy bien ambientado y es fascinante comer rodeado por vinos. Lo que resulta imperdonable es la exposicion de vinos premium parados y a la luz con precios de venta de 500 y hasta 1000 $. Tienen una cava en el subsuelo que esta llena de botellas vacias.No poseen vinos de guarda.Mejor resto que vineria.Lo mejor es poder elegir el vino y abrirlo en la mesa. Lo peor es la  exposicion sin proteccion de los mismos"
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fedenardini", 
      "text": "Es una restaurant para quedar muy bien con tu pareja. Ya desde afuera se nota que la ambientación es bárbara. Las botellas a media luz, la música, el ambiente intimista, te hacen entrar bien predispuesto. Me tocó ir al subsuelo, el cual te hacía sentir en un lugar mas exclusivo aún. La carta esta lejos de ser extensa, pero tenía la variedad justa. Obviamente, la comida era toda elaborada y no vayas a comer una suprema maryland, porque no la vas a encontrar. De postre, la terrina de chocolate blanco ¡10 puntos! y la creme bruleé, rica. La atención: Atenta, con conocimiento y amable. Volvere."
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marysabel65", 
      "text": "Es un lindo lugar, con atencion muy esmerada, y relacion calidad / precio adecuada. No tomo vino pero no cobran el descorche ,con lo cual lo hace mas accesible. No me gusto el postre recomendado Mascarpone helado, eso por llevar la contra, porque los usuarios recomiendan el volcan de chocolate."
    }, 
    {
      "date": "3 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cocinar4ever", 
      "text": "Fuimos por una cena de casamiento, así que era más una degustación de varios platos que una \"cena\", el único plato no compartido fue el Salteado de Lomo con reducción de Syrah que estaba sabroso y muy bien hecho. Deliciosa la Ensalada Diseño Líquido de Peras, Rúcula, Jamón crudo y roquefort."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SebKo", 
      "text": "La atención es excelente. Los platos en su medida justa y con sabores muy particulares. Desde el pan de entrada hasta el postre, todo muy casero y sabroso. La única observación es que la zona no es del todo segura y sería óptimo que pusieran seguridad. Un lugar para volver."
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Danuz", 
      "text": "Lo mejor del lugar, es su ambiente. La música de jazz de fondo es muy tranquila y crea un muy lindo clima. La comida es muy rica. Nosotros probamos las pastas, rissotos y ensaladas."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gabo213", 
      "text": "el lugar esta muy bien ambientado, calido, acogedor. La atencion muy buena, muy gentil el mozo. La comida muy rica,combinacion de sabores muy estudiada. Muy recomendable para una cena tranquila y disfrutar la combinacion del lugar, la comida y la gente que acompaña."
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vibilia", 
      "text": "Es un lugar pequeño, tranquilo, impecable y agradable. \r\nMe gustaron mucho la comida bien hecha y fresca, la atención, sobre todo la carta de vinos por su gran variedad. Recomiendo este restaurante. Muy bueno."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Conocía el lugar cuando sólo era una vinería. Quedó bien remodelado como restaurant. Llegamos el sabado a la noche sin reservas. Eramos 2 personas. En el salon había sólo 2 mesas ocupadas y el resto estaban libres y sin cartelitos que indicaran las reservas (le preguntamos a nuestra moza y nos dijo que sólo tenían reservas de 2 mesas para 2 personas cada una). Nos dijeron que no nos podíamos quedar en el salón principal pero que si queríamos podíamos cenar en el subsuelo. No tuvimos problema y cenamos ahi abajo. El lugar estaba completamente vacío. Solo nosotros 2 en el subsuelo. El servicio fue bueno y la comida rica. El problema fue que al cocinar muchos de los platos con vino el color de los platos es en casi todos los casos marrón y los hace bastante poco atractivos a la vista. Una vez que terminamos fuimos al salón principal y vimos que el lugar seguía tan vacío como cuando habíamos llegado. Si quieren promocionar el lugar creo que les conviene mostrar mesas llenas y no un salón lleno a medias escondiendo comensales en el subsuelo. No vamos a volver mas por mas que la atención de las mozas fue muy bueno y la comida no estaba del todo mal."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chogua", 
      "text": "Un lugar diferente, muy calido, con pocos platos pero muy ricos y diferentes. Las porciones estan bien. Lo mejor...los vinos!!! gran variedad y excelente precio ya que el mismo es a precio vinoteca y no se cobra descorche. Ojo hay que reservar porque no es muy grande y se llena."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "martubres", 
      "text": "Fue muy bonito, la comida con sabores diferentes, pero bastante rica, el ambiente fue apropiando un poco de noche no es un ambiente de dia y muy elegante."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CuentoChino", 
      "text": "El lugar es ideal para ir con pareja o con amigos, ambas situaciones se disfrutan, el lugar es calido y tranquilo, comer muy bien, tomar excelente y disfrutar un buen momento."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "KaioCapo", 
      "text": "Un lugar diferente, un ambiente reconfortante y un volcan de chocolate de novela. Ideal para ir con pareja o amigos que buscan tranquiladad alejado de los locales comerciales."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ce77", 
      "text": "la comida riquisima, el postre espectacular la atencion muy buena el lugar tranquilo y los precios razonables. Vayan"
    }, 
    {
      "date": "5 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "willytuner", 
      "text": "El lugar es agradable, como asi la atención. Los platos son aceptables aunque la carta es poco variada. \r\nDe todas maneras lo recomiendo por ser una buena opcion costo/beneficio."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gogy", 
      "text": "Excelente la lista de vinos.\r\nMuy buena comida y atención. Ambiente tranquilo y cálido.Estaba lleno, pero las mesas mantienen su intimidad, no es ruidoso, buena música.Por tratarse de una bodega, la carta de vinos es muy buena y variada.Buena relación precio / calidad.La atención de las camareras es muy cálida, dedicada y profesional. Un lugar para volver!!! y muy recomendable."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Caro00", 
      "text": "Excelente lugar. Atención muy cálida y esmerada. Precio, calidad muy bien. Solicite subsuelo la verdad muy tranquilo. Lugar ideal para ir en pareja o con amigos. Se puede hablar con tranquilidad y buena mùsica de fondo. Pasamos realmente un momento agradable. Una carta de vinos bastante variada, buenas las recomendaciones de la moza, la tabla de quesos muy recomendable. Aconsejo este lugar."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zamy", 
      "text": "Desde que lo conocimos a Diseño nos encanto, la carta de vinos es genial, variada y con precios muy buenos. La comida es riquísima, el rissotto cabernet es sin dudas nuestro plato de siempre, gustoso y rico todas las veces que lo pedimos. Y la estrella de la noche es el volcán de chocolate. El ambiente es cálido, la atención muy buena, y la comida acompaña una velada en pareja o con amigos totalmente agradable. RECOMENDABLE!!!!"
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "herjari", 
      "text": "El lugar es simplemente genial. La atención fue de primera, así como la ambientación y la calidad de los platos. Tiene el estilo de Palermo Hollywood, pero porciones RAZONABLES y precios buenos. Ojalá que sigan así!"
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hoja", 
      "text": "El lugar es muy lindo y cálido. Ideal para ir con la pareja o amigos. Abajo hay un gran salón muy íntimo, como para reuniones y festejos.\r\nLa comida es muy rica, amplia variedad de vinos y tienen muy buenos precios. Súper recomendable."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "miaumiau", 
      "text": "Excelente todo lo que probamos, vamos seguido."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabitana", 
      "text": "Fuimos al ver todos los comentarios de la guía. Teníamos ganas de probar algo nuevo cerca de Caballito, donde vivimos. Ideal para una noche en pareja, íntima, buena luz y excelente ambiente. Todo lo que comimos nos encantó. \r\nDesde la entrada, los platos, y los postres, todo delicioso. La moza cálida y atenta a la sugerencia de vinos. Nos hubiera gustado que hubiese habido más variedad de torrontés, no sólo dos marcas.No obstante, la que elegimos nos fascinó. La relación precio/calidad es muy buena, ya que por lo que comimos, en cuanto variedad y calidad, hubiéramos pagado bastante más en ciertos restaurantes de Palermo que acostumbran servir comida apilada en el centro con platos llenos de adornos que no se comen. Excelente, felicitaciones y que no decaiga!"
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tsigania", 
      "text": "Excelente, nos atendieron muy bien, la comida es es notable y el ambiente es muy detallado y cuidado. Realmente nos hicieron terminar la noche de la mejor manera."
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leoloco", 
      "text": "La comida exelente muy buenos platos con buenos sabores definidos en las comidas, entradas clasicas nunca faltan. Postes excelentes sin duda volcan de chocolate otro clasico nunca va a fallar."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pateta", 
      "text": "Excelente por donde se lo mire, con una gran carta de vinos a precios de vinotecas."
    }, 
    {
      "date": "3 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Logan1988", 
      "text": "Muy buena la comida! Los platos estan muy bien tanto en calidad como en cantidad. Es ideal para ir en pareja, ambiente muy calido. Recomiendo reservar."
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mascroto", 
      "text": "He comido muy bien. Me han orientado acertadamente con el vino."
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Puzz", 
      "text": "Un lugar recomendable por donde se lo mire, calidad en materias primas, servicio impecable y cálido, ambiente muy agradable. Mis preferidos son Risotto malbec, Panadines y Salteado de vegetales con lomo. La carta de vinos es amplia pero ordenada y el precio: excelente. Es una opción única por la zona, ya que está alejada de estridencias de moda. Es para ir seguido y relajarse como se debe."
    }, 
    {
      "date": "16 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rula", 
      "text": "Muy calido el ambiente de este resto-vinoteca, muy amplia veriedad de vinos que cuenta con una exelente relacion precio-calidad, al igual que la carta de comidas,tambien con mucha variedad en pastas caseras....Las camareras muy bien predispuestas y simpaticas.Lugar recomendable para una noche de a dos o entre amigos!!"
    }
  ]
}