{
  "malos": [
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "noruchy", 
      "text": "La ambientacion del lugar esta bueno. La atencion es regular, la comida malisima!!!. Comimos mollejas al verdeo y las papas noisette parecian recalentadas en microondas, no estaban crocantes. Ni postre pedimos ya que nos dio mucha rabia. A pesar de ser de la zona no vamos a ir nunca mas."
    }
  ], 
  "buenos": [
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mayfair", 
      "text": "Fuimos con expectativas ya que nos habia sido recomendado. Entiendo que por ser medidodia tenian una sola moza y la comida demoro bastante. En el ingreso fue sorpresivo que no nos recibieran pese a tener personal en la caja.\r\nLos platos son sencillos pero sabrosos. La carta de vinos es muy basica y los postres totalmente elementales."
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jime_r", 
      "text": "Comida muy buena, bien elaborada, presentacion cuidada. Tanto la saltimboca a la romana como el pollo al verdeo con papas noisette muy bueno. Atencion adecuada. Ambiente muy agradable y relajado. Una de las mejores opciones de la zona. Buena relacion precio calidad. Carta de vinos limitada, pocos varietales y blends (mayormente CS y merlot o malbec en tintos, 1 pinot noir y solo chardonnay en blancos)"
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "Comí parpadelle con salsa de atún y berenjenas, un plato original y muy sabroso, ya conocía el lugar con conserva la ambientación agradable y cálida, nuevamente fuimos la única pareja comiendo en el lugar que estaba vacío. El servicio por tal cuestión demoró lo normal. Atento, no en exceso. Una carta varidad en pastas, con buen antipasti, buena panera y recomendable si estás en la zona. La relación precio calidad es adecuada."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GABSI", 
      "text": "la comida es buena, pero tardo en llegar ademàs  uno de los platos llego cuando estabamos trminando de cenar, la moza que nos atendiò dejaba mucho que desear y no porque el lugar estuviera repleto, el agua mineral para acompañar el postre aùn no llegò, es una làstima ya que desmerece el lugar.\r\ncenamos junto a la ventana en unos silloncitos muy confortables, la ambientaciòn es muy buena, invita a quedarse, làstima la atenciòn."
    }, 
    {
      "date": "4 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "La comida es muy buena. Comi Ravioli de langostinos y salmon con crema al champagne. El plato me parecio original, la pasta rellena la encontre con el sabor adecuado, y la salsa combinaba a tono. La carta es variada con opcion de risottos. La ambientacion es bastante buena, modernosa pero calida, con musica no invasiva, el servicio es muy atento, habia muy poca gente por lo cual resulto una velada muy intima. Para la gente de la zona un lugar con comida de buena calidad."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "isalva", 
      "text": "Fuimos a comer por recomendacion y nos sorprendio. La atención muy buena al igual que la comida, los precios acordes a la calidad. Sin duda volveré."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Inga", 
      "text": "Se especializan en pastas... En mi experiencia, me encanto! Son espectaculares... Yo comi redonditos de berenjenas con salsa capresse. Una especialidad de la casa: lasagna casera. No se la pierdan. Los postres son riquisimos. Volveré..."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanchi23", 
      "text": "conoci el lugar por recomenadacion ( ya que no soy de la zona) y volvi impactada. una comida excelente tanto mi plato como el de mi pareja , con muy buena atencion y un precio excelente. recomendable 100%."
    }
  ]
}