{
  "malos": [
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "criscassar", 
      "text": "Pedimos una entrada, una ensalada y el plato principal, los dos primeros llegaran pronto, pero la carne tardo mas de 40 minutos, el mozo se olvidava lo que pedíamos mientras esperávamos, el restaurant estava con menos de 50% de la capacidad. No recomendo ni para los enemigos. Pagamos $150 por una ensalada chica y un pan de chorizo."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aldocatadore", 
      "text": "Fui con 6 amigos. Consultamos con el mozo y nos dijo que con una parrillada alcanzaba, ya que la parrillada es para 5. Apenas la trajeron le pedimos 1 mas. La parrillada es para 2 o 3 personas y sale 200pesos.  La carne es rica, pero no tiene coherencia calidad-precio. Sus precios están puestos por la zona, Palermo. Si van, piquen algo en casa antes de salir."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Khalhoo", 
      "text": "Un desastre este lugar! Tenia reserva a las 21hs. y llegué perfectamente a horario, recién 21:30 se acercó el mozo a preguntar por las bebidas. Cabe aclarar que el mozo solo atendía 5 mesas. Le hicimos el pedido de bebidas, entrada, y platos principales por las dudas de que quiera tomarse otros 30' para volver a preguntar. Igual esto no importo, me trajeron la entrada 20 minutos mas tarde, y el plato principal 40 minutos después... La carne seca y dura, las pastas frías. Me llevé una increíble desilusión con este lugar. No se recomienda ni a los enemigos."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JARRON", 
      "text": "No lo recomiendo  hicimos  una reserva para el domingo al mediodia ,a la carne dura, fria. 20min para que traigan la entrada .desastre"
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adiomez", 
      "text": "El jueves pasado fuimos a cenar. pedimos sorrentinos (secos y frios) y matambrito tiernizado con pure de batatas acaramelado (hervido y todavia estoy buscando el acaramelado). despues de pedir que nos calienten los sorrentinos, volvieron tan frios como antes. el matambre, fue de vuelta, y en su reemplazo (como ya se nos habia pasado el apetito) pedimos una provoleta (gomosa, incomible). aun con el descuento del club la nacion resulto un asalto.\r\nera preferible un plato e fideos en el bodegon de enfrente. malisimo todo"
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "juanylu", 
      "text": "Una parrilla cara que no coincide con la calidad de su  comida. Hasta la ensalada mas simple es cara. El ambiente es calido, pero hice una reserva, y no me respetaron la mesa. El pan de la panera parecia del dia anterior y pedimos carne asada que estaba dura. Hay muchos lugares para visitar... Este no lo recomendamos!!!"
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "alefavier", 
      "text": "Fuimos un jueves a  la noche y por la gran cantiad de mesas ocupadas pensamos que la comida sería fresca. Todo lo contrario: pedimos empanadas de carne con el relleno agrio (tenía varios días en la heladera) , un pollo relleno de mozzarella, nueces y panceta (la cual brilló por su ausencia) que tenía gusto a microondas y un pollo con pure \"a las hierbas\" sin gusto a nada. Pagamos con Amex (que tenía 50 % de descuento) y aún así fue un asalto. Encima el mozo se quejó de la propina detras nuestro (gastamos 117 y le deje 15, no se qué pretendía). En fin, otra fonda con aires de gran restaurante. No ir."
    }, 
    {
      "date": "4 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "doctorpizza", 
      "text": "La ambientación del lugar es buena; es pequeño,los baños están en el subsuelo y hay que bajar una escalera empinada, que lo hace dificultoso para personas con algun tipo de handicap. La atencion es buena, sin descollar. La calidad de la carne es regular/mala; y esto es importante ya que el nombre del restaurante lleva a inferir que es su especialidad."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "nadivina", 
      "text": "Fui en varias oportunidades. Las primeras veces, hace mas de un año, me habia parecido un bun lugar usando los descuentos que ofrece (CLN), pero ya las ultimas veces sacaron platos de la carta, aumento muuucho de precio y la carne me parecio fatal sobre todo como ya dijeron teniendo en cuenta el nombre del lugar. En otra oportunidad pedi el lomo a la mostaza y me trajeron una cazuelita con dos paipitas a la crema de guarnicion que parecia realmente un histe, y eso que soy mujer. En fin, ya no vuelvo mas!!"
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "matiasmiles", 
      "text": "Los ravioles que pedi estaban crudos. No vale lo que cuestan los platos. Esta bueno el menu de platos que tienen pero es una decepcion cuando te llegan a la mesa."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "facundoc78", 
      "text": "El lugar es agradable, la atención fue buena. Sin embargo pedimos un mix de carnes y, salvando al vacío, el resto fue carne dura y con poca cocción."
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marielmaruska11", 
      "text": "Tardaron horas en traernos la comida y finalmente llego, pero fría. La carne seca y dura. Se olvidaron de traernos una ensalada, la reclamamos pero jamas llegó... Los precios altos pero por lo menos fuimos con la tarjeta de Club la Nacion..."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nicoal", 
      "text": "El asado pedido en el trio de carnes asadas era duro y seco, al precio que está el plato, realmente descalificador. Habia ido anteriormente y no pedí carne asada que es muy mala."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vito55", 
      "text": "El mozo y el servicio en general un desastre, no trajeron el pan hasta que reclamamos con la entrada. La empanada de carne y el chorizo incomibles, el bife medio duro y frio, lo mejor las papas fritas. Encima caro. No vuelvo."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Fancesca", 
      "text": "Mala atencion,te matan con el cubierto por darte una panera pobrisima.Muy oscuro y mesas apretadas.Tarda la comida y encima te dan carne hervida cuando es parrilla supuestamente,platos caros que no parecen de alguien que sepa cocinar,fui de caprichoso 2 veces para dar alguna oportunidad de cambiarme la opinion y cada vez fue peor,no entiendo como sigue yendo la gente....bah,eso me lo pregunte 1000 veces esa segunda noche"
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ARIELG88", 
      "text": "fui con unos amigos un domingo al mediodia, el lugar es ameno la atencion del mozo poco profesional pero esmerada, tardaron  muchisimo en traer la comida, asi que pensabamos que iba a ser fresca... pero la verdad me lleve una gran desilusion lo unico que se podia comer era una provoleta de entrada,la comida era recalentada de hace dos dias muy mala, pedimos un bife de chorizo y una porcion de asado y otro comensal pidio un pollo con salsa que muy bien no recuerdo y papas al horno (las papas eran incomibles), con ensaladas y papas fritas, todo pesimo... no lo recomiendo ni vuelvo nunca mas."
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Caliope", 
      "text": "fuimos con mi esposo para celebrar nuestro aniversario; reservamos una mesa en la terraza, y nos tocó en un ambiente cerrado, al lado de la parrilla, sumamente ruidoso. Las papas fritas, chupadas de aceite. La carne, vieja, con mal sabor; el matambre parecía chicle. El volcán de chocolate era bueno. La atención, mediocre. Es la primera vez que salimos a comer y la comida es FEA. Un desastre; no vamos a ir más."
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gogy", 
      "text": "Pedimos Malbec y estaba a 27°C la cava !!! Hubo que pedir una frapera.\r\nLa tabla para dos eran 2 chorizos y 2 morcillas (bombon no eran), un mazacote de grasa por supuesto vacio.Los ajies no estaban. Lo único comible la humita (1 microcazuelita) los 2 brochettes y las papas.El pan incomible por lo salado.Primera y ultima vez que vamos,lastima la mala calidad porque el lugar es agradable y atento el mozo. El precio pagado no condice con lo servido."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mariaines000", 
      "text": "La luz es muy pobre, no se come comodamente. A favor: las porciones son abundantes. Pedimos la carne bien cocida y vino a punto. No supieron ayudarnos a elegir el vino. Esperábamos más del lugar."
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Charlyman88", 
      "text": "De parrilla solo tiene el titulo. La verdad es que los cortes de carne dejaban mucho que desear, duros y mal punto de coccion. Tardaron media hora en traer los postres, entre ellos un volcan de chocolate quemado!!!!!Los baños en el subsuelo no contemplan ciertas necesidades que pueden tener algunas personas (ancianos, discapacitados)Eso si, en lo que no tardaron ni un minuto en traer la cuenta..."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "smoje", 
      "text": "Es al p..., para comer parrilla hay que ir a una parrula de barrio, en este caso si no vas con un descuento no gastas menos de 100 mangos x pera, la porcion de asado son 9 costillitas de largo por 1/2 centimetro de ancho. No se como hacen para cortarlo tan finito. Otro divague de Palermo viejo, ó joligud como le dicen ahora."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ELISHEBA15", 
      "text": "Los precios elevadísimos para el servicio brindado. Pedí un lomo a punto y me lo trajeron tan crudo que al cortarlo salía sangre. Lo mandé a cocinar de nuevo y me lo trajeron casi igual. El servicio de mesa sale $7 y no lo vale. He ido a lugares mucho mejores."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "akirk", 
      "text": "ahhhh para q fuí??? habiendo TANTAS parillas buenas...la verdad los comentarios positivos solo puedo entenderlos si vienen de parte del dueño y su flia. En serio, muuucho x mejorar, una lástima y\r\nla decoración es un 3, se quedo en los 90."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "annaganz", 
      "text": "Pesimo servicio. Pesima comida. Un desastre."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Pésima experiencia. Aún habiendo reservado la mesa, nos dieron una en medio del paso y la circulación de los mozos frente a la puerta de entrada del local. A la media hora de sentarnos, empezaron a pasar cajones con cerveza y otras provisiones por entre medio del salón y nuestras sillas. 25 minutos luego de pedir nos avisan que algunos platos no estaban disponibles. Y una vez que llegó la comida, la carne estaba dura y tuvimos que devolverla y cambiar el corte. En resumen, desastroso. Para no volver jamás."
    }, 
    {
      "date": "23 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "biografo", 
      "text": "El lugar es muy lindo y está bien ambientado.  Ahi terminan los elogios.  Pedimos de entrada un mix de achuras y resultó flojon, 5 chinchulines y poco más.  La entraña llegó tibia, y todas las porciones NO eran abundantes.  Se rescatan los postres, el volcan de chocolate bien hecho, aunque pocas opciones.  Para mejorar bastante."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SergioZimerman", 
      "text": "El ambiente del lugar es similar a cualquiera de palermo... sin embargo sus mozos atienden como si se estuviera en la vieja calle corrientes, descorteces y desatentos. La carta en breve y repetitiva. Pedí una entraña y me vino tremendamente chiclosa, pedi un poco más de cocción y solo la calentaron.\r\nEl ambiente es acogedor, pero los precios (que son los del mercado) no se respaldan en la calidad de la comida.\r\nCiertamente quedé decepcionado, tanto con el nivel de atención, como por la calidad y la preparación de la comida"
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "garuita", 
      "text": "Si van a ir, recomiendo la terraza techada. Bien la provoleta, pero la entraña y la ensalada no eran lo que esperábamos. Muy buena carta de vinos, los tienen en una bodega en el subsuelo a la vista."
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chorch01", 
      "text": "No fuí con mucha espectativa pero el lugar estaba lindo y nunca había ido. Pedí unos chinchu y para no caer en la parrillada habitual seguí con la \"Tabla Bien Argentina\" que trae lonjas de vacío, minibrochetes, papas, humita, chorizo y morcilla. En fin, la minibrochete parecía con pied..digo..lomo del día anterior, (duro y seco)y aparte de la mini cebolla no tenía ni mini morrón ni panceta. El vacío estaba tan mal cocido que podía sentir el olor de la carne aún en la carnicería. La humita, fría. Los chinchu mal cocidos, pero no hubo problema en cocerlos mas. NO VOY NUNCA MAS, NI LO RECOMIENDO"
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Koche", 
      "text": "No me gusto el mix de carne estaba en general duro, el vacio seco,el asado un desastre y la entraña reconrta seca..\r\nEl ambiente esta lindo, la terraza tambien. me decepciono."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "La palabra para describir el lugar es decepción.Pedimos un mix de carnes\"a punto\" pero vino un corte casi pasado de cocción y el otro crudo.además era durísima.Las papas fritas,heladas.Los mozos daban vueltas en círculo sin saber dónde entregar los platos(obviamente sin ninguna capacidad para desenvolverse)Agotados de la calidad de la comida y el deficiente servicio,decidimos saborear un postre ,pero el mozo que nuevamente hizo gala de su poca idoneidad,nos trajo la cuenta en lugar de loa carta.Tal vez el destino quiso que nos ahorrásemos un nuevo disgusto.Nos fuimos para nunca más volver!!!"
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "dolores", 
      "text": "El lugar es agradable, la atención también pero la carne aunque la pedimos cocida estaba un poco pasada por fuera y el vacío crudo por dentro. Ricas papas fritas provenzal y el Volcán de chocolate era un brownie caliente con helado. MALO. Algunas cosas para mejorar."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cocoso", 
      "text": "no vuelvo mas, en una parrilla no pueden mantener la comida en un horno hasta que este el plato de tu acompañante y asi servir los 2 al mismo tiempo pierden todas la priedad de una carne a la parrrilla o las papas, eso es un verdadero desastre!!el ambiente muy pero muy lindo, eso no me satisface el paladar!!"
    }, 
    {
      "date": "16 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ramses", 
      "text": "Siguen siendo escasos los lugares que en esta parte de Palermo ofrezcan buena comida. Y es una pena porque algunos como Punta Brasas invitan a frecuentarlos (en este caso posee una muy linda terraza sobre la esquina). Pero yendo a lo que para algunos sigue resultándonos lo más importante, la calidad de la comida en este caso deja demasiado que desear. Los cortes de parrilla estaban hechos desde bastante antes del momento del pedido y las guarniciones eran apenas discretas. Además, el problema del servicio, ya generalizado en Baires, con mozos poco capacitados."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "birke", 
      "text": "no volveria, realmente estaba vacio, un sabado al mediodia vi que habia gente entonces concurrimos, en dos oportunidades pase por la noche y estaba vacio."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "caribdis", 
      "text": "hermosa y cálida ambientación. servicio muy lento y poco cuidado. imprecisiones en la cuenta. hay que tener cuidado al momento de pagar. nos pasó varias veces que agregaran cosas que no habían sido consumidas, por ejemplo: bebidas de màs. comida regular, con poco sabor.no recomendable."
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "TheFig", 
      "text": "realmente un desastre la atencion y no tienen idea de los puntos de la carne.muy poco profesionales."
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ogui", 
      "text": "Era la tercera vez que iba, pero NO VUELVO MAS. En una parrilla, vacía por el horario, no debería tardar más de 20 minutos una provoleta ni (mucho menos) debería ignorarse la diferencia entre \"cocido\" y \"bien jugoso\". Si a ésto se le suma que ofrecían como postre una naranja y ni siquiera eso tan sencillo estuvieron en condiciones de proporcionar, creo que deberían plantearse seriamente qué tipo de opción pretender ofrecer a su clientela. Dejé mi queja asentada, pero no vuelvo nunca más."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mmonzo", 
      "text": "Fui a comer algo al mediodía y elegí una sugerencia de la casa, el nombre del plato \"Graulack\" un invento sin traducción (que yo sepa) no tiene nada de malo salvo que el salmón tenía mucho frío y ya se estaba poniendo gris de esperar quien se lo comiera; las verduras también frías para provenir de la parrilla, el dip con queso crema que acompañana el plato era igual al que habían traído con las dos empanadas de copetín (también frías) como entrada de cortesía de la casa. La atención es buena, el lugar está bien ambientado, el plato bien presentado, pero hay que cuidar los detalles. Daré una segunda vuelta porque el pollo a la parrilla que comió mi marido estuvo bien servido."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gusre", 
      "text": "Uno de tantos restaurantes de Palermo, el pechito estaba algo rancio, las milanesas de queso de cabra buenas, la carta de vinos interesante, pero sin copas adecuadas. Atención excelente (si van, busquen una mesa que atienda Elena). \r\nPretenciones que no se llegan a concretar."
    }
  ], 
  "buenos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marysabel65", 
      "text": "El ambiente es lindo pero ruidoso, la atención muy buena desde el momento de hacer la reserva, la recepción y atención. No tuvimos problemas con la panera tal como mencionan comentarios negativos anteriores. La comida normal, nada para destacar, común, lo que si varios platos llegaron frios/tibios y hubo que pedir que los calentasen.  Nos agasajaron con unas copas de champagne por mi cumple. Precios con el descuento de oleo muy convenientes por la zona que se trata.  $13 serv. de mesa"
    }, 
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Si bien la especialidad son las carnes, todos los platos resultan muy buenos, así lo manifestó la totalidad de las personas con las que concurrí. Muy buena atención, el lugar está ubicado en una esquina privilegiada de Palermo y los platos muy bien presentados. Buena distancia entre mesas por lo que a pesar de ser muy concurrido se puede conversar tranquilamente."
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "Lugar sin pretensiones, pero bien puesto. Estuvimos en la terraza, que aunque cerrada y calefaccionada, es un poco destemplada. (En verano debe ser linda). Fuimos por el descuento del 30% de Club La Nación. Los precios -sin tener en cuenta el descuento- están dentro de lo razonable: un matambrito a la pizza que estaba muy bueno ,$ 68. Mi amiga comió cerdo con salsa barbacoa y dijo que estaba espectacular. No era para compartir, pero uno solo queda muy satisfecho. Los vinos tienen precios también razonables (teniendo en cuenta que es Palermo): Nieto Senetiner (no Benjamín) $ 78. Lo recomiendo."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Me llevaron, no hubiera ido de otro modo, despues de leer los comentarios. Sin embargo, nos fue bastante bien. La comida es buena y no es muy caro, ademas tienen descuentos varios. Rico pollo relleno, buen bife de chorizo, y carnes varias. Ruidoso pero muy buena atención. Mozo atento y eficiente."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lujamu", 
      "text": "Muy mala recepción de la Srta. Blanca  a quien le reprochamos no contar con la mesa que habíamos reservado.  No resolvió el problema y su lenguaje corporal fue despectivo. Frente a nuestra  disconformidad afortunadamente nos atendió el Sr. Rolando con el profesionalismo de los mozos tradicionales. Bondiola y bife de chorizo correctos; ensaladas  discretas. Postres bien.  Reprobación para la encargada del lugar Srta. Blanca y felicitaciones para el Sr. Rolando."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coquito1901", 
      "text": "Nos atendieron muy bien, lo único fue que el huevo de la empanada de carne estuvo frizzado y se notaba, el tiramisu no era el clasico pero estaba rico"
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Andymaniac", 
      "text": "Fuimos a cenar con un amigo , la panera nada especial , safa , pedimos mix de canes el cual estaba bien , era abundante y la calidad buena , tranquilamente comian 3 , las papas fritas estan crudas y lo postres un checake bueno y el helado malo . El servicio malo .Con lo que cobran , gastamos casi 400 con 2 cervezas me parecio caro , mas que nada por el servicio. ya que el ambiente no tiene pecial tipica parrilla de palermo. Por ese precio hay mejores opciones"
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gonzalomas3", 
      "text": "Me parece que es muy caro para lo que ofrecen. $13/persona el cubierto y trajeron panes viejos con un poco de queso crema. Los chorizos muy chicos y la tira de asado tardó una eternidad (cuando el lugar no estaba lleno). Lo mejor, sin dudas, los mozos..."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adry1967", 
      "text": "lindo lugar,la comida buena para una parrilla,el mozo habla mas de lo debido para mi gusto,el postre  flojo un panqueque sin onda,en terminos generales vale la pena....."
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Anisss", 
      "text": "Un buen lugar para aprovechar el descuento de CL.  La parrillada es buena y los postres excelentes.  Es un poco ruidoso pero para charlar con amigos está bien."
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matidomin", 
      "text": "Muy buen servicio y atención.\r\nFui con mi novia y como nos gusta distinta la cocción de la carne, nos trajeron el mix de carnes con distintas cocciones, asique los 2 quedamos contentos.\r\nVale la pena ir."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jenny_d", 
      "text": "Excelente lugar! La primera vez que fuimos y volveríamos. Remarco la atención del mozo y la rica comida. Muy buena onda las pastas ( a pesar de que es mas una parrilla)"
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "magase79", 
      "text": "pedimos lomo y bife de chorizo, de entrada una provoleta. todo muy bien. la atencion fue rapida y el mozo nos sugirio muy adecuadamente una copa de blanco y un cafayate malbec tinto. muy recomendable la terraza o la vereda. ideal para ir en pareja. se come bien."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "Este restó es una buena opción para aquellos que quieren comer parrilla y algo diferente ya que no es parrilla solamente."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diego_g", 
      "text": "Se come bien, por lo menos en lo que es carnes. El ambiente es comodo, aunque podría ser un poco mas iluminado en el sector de arriba (aunque puede ser cuestión de gustos).\r\nLa atención está muy bien también."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fedealb", 
      "text": "La comida estaba rica, aunque se vio opacada por la mala atencion y por lo fria que estaba. Pedimos lomo con papas, las cuales al igual que el lomo estaban congeladas. La moza vino una vez en toda la noche,  despues de llamarla reiteradas veces, nunca nos retiro los platos. Bien ambientado."
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rainbowlau", 
      "text": "Siempre pasaba por ahi y me parecía buena esa esquina de palermo para cenar al aire libre. Finalmente decidí probar y no me arrepiento. Fuimos con mi pareja, él pidió un pollo relleno con papas rústicas que segun me cuenta estaba exquisito. Yo cené unos ravioles de verdura con crema y queso parmesano, la verdad estaban muy buenos. Buena  panera, buen vino. La atención muy cordial, la comida llegó a tiempo, la verdad, nada de que quejarnos! y entre los dos con vino 166 pesos...no esta nada mal...yo lo recomiendo"
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sebastián11", 
      "text": "Fui 3 veces, la 1era vez era cuando apenas abrio, en ese momento la carne era muy buena, este año fui 2 veces y es terrible como decayo la calidad de la misma, la ultima que fui caí tipo 12 de la noche y me dieron la sobra se vé, precios elevados como tambien el servicio de mesa.  Si no fuera por los descuentos (20% 30%) no volveria a ir."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fukerito", 
      "text": "De arranque te cobran $10 por cubierto por una panera comun con un queso crema de cebolla de verdeo, con esto resumo que el lugar es para billeteras amplias.\r\nCon respecto al mozo super atento, por no decir molesto, siempre atento y preguntando si necesitabamos algo y eso que era un viernes a la noche.\r\nCon respecto a la comida fue entre buena y muy buena, nada que te parta la cabeza por lo que te cobran.\r\nPedimos nuestro postre favorito, 2 volcanes de chocolate, uno vino con chocolate fundido por dentro y el otro pasado, todavia nos preguntamos por que..."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "luc1966ero", 
      "text": "La provoleta correcta,el queso no era el mejor. Muy buen asado, en el punto pedido. Papas fritas bien cortadas y fritas. Ensalada de fruta con variedad.\r\nEs ambiente es y la atención son excelentes."
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ferrarijuanma", 
      "text": "Fui alrededor de 5 o 6 veces a comer a este restó. Arrancó muy bueno y cada vez que volví a ir fue desmejorando gradualmente. Al principio los mozos eran buenos, sobre todo una de las chicas que te contaba la historia hasta de las especias con la que condimentaban la comida (innecesario pero igual interesante). El servicio fue decayendo así como también la calidad de los platos tanto en presentación como en calidad. No obstante sigue siendo una alternativa por la zona porque muchos de los lugares circundantes son carísimos por ofrecer no muchos más que este lugar."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Polyus", 
      "text": "Buen lugar para comer carnes. Hay bastantes opciones y la comida es buena, con precios acordes."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ezequielk", 
      "text": "Fuimos con descuento de una revista y sin reserva, e igual nos tomaron dicho descuento. Comimos lomo punta brasas y pollo relleno, exquisitos. Buena atención, precios de medio a elevados, depende que pidas o agreges. Aún con descuento es un poco caro salvo que no tomes vino."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mai115", 
      "text": "La comida llegó fría, y fue recalentada en un microondas. Volvió algo más caliente.\r\nLos platos no son abundantes, las papas fritas vinieron quemadas, pero los platos \"gourmet\" están bien preparados.\r\nAceptable aunque nada fuera de término, apto como plan B."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanchi46", 
      "text": "fuimos un jueves a la cena, siempre pasamos por ahi y esta lleno, entoces decidimos ir,mientras esperabamos la mesa nos invitaron con champagne, el camarero super copado y atento en todo momento, de entrada un arrollado de chorizo exelente y de principal matambra a la pizza super grande el cual lo cortaba solo con el tenedor super super tierno y un asasdo en su punto justo, el gerente recorriendo el lugar y recibiendo gente todo el tiempo la acustica mala, el ambiente lindo luces tenue.\r\nmuy recomendable."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bokita", 
      "text": "A la moza, puso algunas trabas cuando le dije que tenia descuento de la revista viva.\r\nIgual acepto porque reserve por telefono, creo que el descuento lo tienen que aceptar reserves o no, y si les molesta los descuentos no pongan el cupon en la revista.Un poco elevado el precio."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Excelente lugar,buena comida,ambiente,entorno bien,carta de vinos bastante surtida,pero la atencion peca por desinteresada y lenta.muy mejorable"
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "charly2212", 
      "text": "El lugar estaba lleno cuando llegamos, habia gente esperando demoraron unos 20 minutos en darnos una mesa y a medida que se ivan sentando los clientes llegaba mas gente, mientras esperamos nos invitaron champagne pero realmente valio la pena la espera, el mozo que nos atendio un genio nos recomendo una entrada estupenda, rol de chorizo y los principales aun mas ricos, el pollo campreste magnifico y un bife de chorizo en su punto justo. Aunque el lugar estaba lleno el mozo se preocupo en todo momento que no nos falte nada. super recomendable la arquitectura hermosa. La caba del subsuelo aun"
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Coincido con otros comentarios, de parrilla tiene poco y nada. Los que pidieron carnes no quedarron nada conformes, decian q estaba grasoso y fuera del punto de coccion. Los que pidieron pastas (las probe) muy conformes, estaban buenisimas, muy muy buenas. Y la trucha que yo me pedi no parecia a la parrilla sino a la plancha, medio seca. Se come normal, nada del otro mundo. Solo recomendable por los descuentos de las tarjetas."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guadajonas", 
      "text": "El bife de chorizo mariposa más grande que me he comido. Pueden llegar a comer cuatro de uno sólo. Todos los cortes de carnes son al menos para 2 personas. Esperamos como quince minutos, nos ofrecieron champaña mientras preparaban la mesa. No hay tanto ruido como aquí se dice en otros comentarios, la decoración es moderna y la atención un lujo. Le recomiendo, sobre todo a mis compipas chilenos, acá no existe un lugar así por ese precio"
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chebita", 
      "text": "Muy creativos los platos de la carta a pesar de que son a base de carnes a las brasas. El roll de chorizo con provolone y pimientos es una idea fabulosa y tiene un sabor increible.\r\nSi vas un dia de promocion de Amex o Club La Nacion terminas pagando realmente muy poco, es una opcion muy recomendable para salir a cenar, que te atiendan bien y que comas algo diferente y muy sabroso"
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es agradable tiene la opcion de mesas al aire libre, la atencion es cordial y eficiente, las porciones son abundantes y bien presentadas,  el matambre tendria que haber tenido menos grasa pero estaba tierno , sabroso  y las papas en su punto justo, tienen un buena variedad de postres.-"
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andreoide", 
      "text": "Fui dos veces. Las carnes son flojonas y nunca la pegan con el punto de cocción. La consigna es: \"en su punto\". La primera vez trajeron el cerdo crudo y la segunda la tira al pincharla mugía. Hay parrillas mejores por la zona, sin duda. La atención es correcta. La ambientación está muy bien. Por momentos resulta molesto y hasta objetable la música. El precio está muy por encima de lo que debería ser como en el común de los locales de la zona... si no vas con tarjeta de dto, te despluman."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pataraujo", 
      "text": "Muy bueno! Hemos ido en varias oportunidades y mantienen la calidad."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "delfinegri", 
      "text": "los rolls de chorizo no estaban buenos y eran demasiado grandes. la tira de asado estaba buena pero un poco fria, las papas fritas espectaculares. nos atendieron bien y el lugar muy lindo"
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jermeister", 
      "text": "La verdad, q la pasamos muy bien.. fuimos a cenar con mi novia y nos atendieron de 10 ! La comida muy buena (el matambre a la pizza se cortaba con el tenedor) y las porciones son razonables, nos llenamos sin comer entrada (y somos de comer). La carta de vinos es corta, no tiene variedad, y los precios son caros.. De todos, lo recomiendo!"
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dopela", 
      "text": "Faltan en la carta las comidas recomendadas.\r\nCarta de vinos integrada sólo por los de alto precio."
    }, 
    {
      "date": "18 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Este restó posee una ubicación privilegiada en una ampia esquina de Palermo que permite comer cómodamente en la vereda, mozos muy esmerados en la atención y la comida no desepciona."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solerito", 
      "text": "Muy linda terraza, con poca luz y bien ambientado. La atención es muy buena, los tragos bien hechos, y las porciones abundantes. Vuelvo seguro!"
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cieloambar", 
      "text": "Lindo ambiente para una nochecita de verano, nos atendio una moza muy amable que si bien aclaro que era nueva se desempeño con esmero. las entradas son regulares, el plato principal fue bueno y bien presentado. la carta de vinos un tanto pobre, los dos que pedimos no estaban en stok y terminamos tomando lo que no queriamos. bien el volcan de chocolate, con sabores muy equilibrados. un poco caro por ser una parrilla como cualquier otra, solo para aprovechar si pagas con amex."
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "El chorizo llegó casi para el postre...pero estaba rico. La ensalada que pedimos (Punta Brasas) estaba muy bien y era muy abundante. La entraña muy buena. El panqueque de manzanas \\\"se olvidaron las manzanas\\\". El lugar es agradable, la atención amable, los baños están en el subsuelo con una escalera muy empinada. Si vas con el 2x1 de Amex está muy bien, sino se me ocurren varias parrillas mejores."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gonzo", 
      "text": "Fuimos con mis amigos a cenar x el descuento del club la Nacion, y la verdad nos llevamos una grata sorpresa , aunque tardaron un poco en atendernos , la carne estaba fabulosa a buen precio y el flan increíble .Para recomendar cena de amigos en la terraza ."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Teddy", 
      "text": "Comida rica pero no destacable. Muy buen servicio, amable y rápido. Ambiente tranquilo y cálido. Para conocer."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "roly34", 
      "text": "Buena ambientación y servicio. Comida acorde a las expectativas. Muy buena la promoción de American Express del Dia de la Madre. Comimos 4 pagamos 3.\r\nRecomendable"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marcelomarcelo", 
      "text": "Eramos dos, pedimos rabas de entrada (muy buenas), bife de chorizo relleno con morron y panceta (un poco seco para mi gusto) y pollo al quebracho (riquisima la salsa) y gastamos 130. El lugar es lindo pero un poco ruidoso. Un lugar recomendable para tener una buena cena."
    }, 
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jas07", 
      "text": "Un lugar agradable, la moza con buena onda. Aceptaron hacer el descuento del CLN -como excepción- a pesar de no haber reservado . La comida muy rica, con porciones abundantes pero no exageradas. Recomendable"
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vic_22", 
      "text": "la atencion podria ser mejor en detalles como dar una carta a cada comensal, las achuras deberian ser servidas primero para evitar que la carne se enfrie, relacion entre precio y calidad de servicio es razonable."
    }, 
    {
      "date": "6 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "her_resto", 
      "text": "Un lugar recomendable donde rescato la atención por sobre resto. La comida es buena con una justa relación precio producto."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "Encontré este lugar de casualidad pero no decepcionó... muy buena calidad, correcta atención y muy lindo lugar"
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Die_tas", 
      "text": "Muy atractivo el lugar...se ven detalles de diseño arquitectónico bien pensados...tiene una terraza muy copada"
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MaxiG", 
      "text": "El ambiente es lindo, comimos en la parte techada de la terraza. La atención es muy buena también, pero el asado parecía falda y era bastante duro a pesar de que te cambian el cuchillo por un super tramontina para carnes. No se si volvería."
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Hiji", 
      "text": "Lo elegimos porque el restaurant de al lado habìa cerrado. La ambientalción del lugar el simple pero cuidada, la terraza lo mejor que tiene. El mozo le ponía esfuerzo, pero no era muy bueno, se olvidaba de traer algunas cosas. El matambrito tiernizado estaba bueno, pero el mix de carnes lo pedimos a punto y lo trajeron reseco. Luego lo devolvimos y no nos trajeron asado, que estaba incluído como un corte de los tres del mix. El postre pasable. Le daremos otra oportunidad, porque la atención dentro de todo fue buena y el lugar (ambientación) muy buenos. La carta de vinos carísima."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jdweb", 
      "text": "un parrilla nada fuera de lo comun, con buen ambiente. Volveria solo a probar las pastas, ya que vi que muchos comensales pedian esos platos."
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rulopadre", 
      "text": "buena las empanaditas de cordero. La panera era común, el dip un queso crema con algo indescifrable. La atención de la moza fue buena, siempre atenta sin cargosear. Lástima que publican vinos que no tienen. Salvando las pequeñeces se puede ir tranqui."
    }, 
    {
      "date": "21 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lightysoul", 
      "text": "No pedimos carne, pero los dos platos que comimos estaban muy buenos: trucha patagónica y raviolones con salsa de camarones. Porciones normales que permiten que se pueda pensar en un postre. El tiramisú estaba excelente, el plato de frutas con helado muy básico y demasiado grande. Muy bueno el pan casero, pero el dip sólo un quesito untable sin nada más. Quiero destacar la atención: el mozo estaba atentísimo, pero no fue pesado. Sus recomendaciones muy adecuadas. Y el lugar es agradable."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Agusd2003", 
      "text": "El lugar es muy lindo, pero el servicio, por mas que no fue descortés, fue algo tenso. La calidad de la comida no es criticable, pero cobran muy caro por lo que ofrecen. No es lapidario, pero yo no volvería."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Maito", 
      "text": "La comida muy buena, pero por los precios podria ser algo mas abundante, el ambiente es excelente y el servicio podria ser mejor, los mozos muy bien, personalmente no me gusta que esten sirviendome el vino cada vez que la copa esta a la mitad y la llenen hasta arriba. No deja de ser recomendable."
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cfederico", 
      "text": "Pedimos las rabas guiados por otros comentarios. Llegaron bien, porcion discreta (no para compartir) La carne a punto, bien. Por la rapidez en servir daba la impresion que la carne esta marcada con anterioridad. Un lugar que si bien no descolla, tampoco defrauda."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "seb_08", 
      "text": "la verdad, me parecio una buena alternativa de parrilla en la zona. es la mas diferente por su variedad de platos a la carta..me parecio muy profecional la atencion de los mozos algo que hoy en día no se ve en estos polos gstronomicos.ideal para ir en pareja o con amigos , los finde , ir con un poco de paciencia! se los recomiendo.."
    }, 
    {
      "date": "21 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Gracias a las dedicadas y certeras recomendaciones de nuestro atentísimo mozo, aprovechamos el menú de dos pasos de mediodía que resultó ser una opción muy buena, rica e increíblemente económica (plato, postre, agua y café por $20!!!). Muy bien!"
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "agus_C", 
      "text": "Muy buenas las opciones del menu ejecutivo...ademas de varado todo muy rico. Lo que resta puntos es la demora en servir...la verdad es que si es un menu de mediodia nopuede demorar mas de 30 minutos!! aunque valga la pena la espera...."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dbors86", 
      "text": "excelente!!fuimos el viernes en pareja y habia poca gente por el find largo, pero iwal la pasamos muy bien porque los mozos fueron super divertidos y muy amables!!! exclente la atencion!!! muy recomendable!!"
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pela13", 
      "text": "Es una parrilla normal me deje llevar por algunos comentarios leidos aca los cuales me llenaron de espectativa,la cual se fue desmoronando al pasar la noche, es normal nada extraordinario"
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ximeyguille", 
      "text": "La comida fue realmente muy buena, pero lamentablemente el servicio tan lento hace que la experiencia no sea del todo buena.  Tuvimos que esperar media hora para que nos trajeran los principales y unos veinte minutos para los postres.  Por otro lado, el ambiente es muy lindo, pero no es el mejor para mantener una conversación, porque la música por momentos está demasiado alta.  Bien la carta de vinos, bastante amplia."
    }, 
    {
      "date": "19 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "Estoy decepcionada. En unos meses bajó mucho la calidad de los platos, el tamaño de las porciones y la disposición de los camareros. Una pena!!!\r\nMe molesta en gral cuando un restaurante da buen servicio sólo los primeros meses. Muy mala política comercial."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "grace_vip", 
      "text": "el lugar es comodo y tranquilo con una buena ambientacion, el mozo mendocino super atento, la comida buena aunque tardan muchisimo en servirla, esperar 45 minutos por el plato y otro tanto por el postre llega a cansar, vale la pena ir una vez, no tanto repetirlo."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Una buena opción de parrilla en Palermo con además otras alternativas interesantes en la carta. El servicio estuvo bien del principio al fin.\r\nLo recomiendo."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Samu", 
      "text": "El lugar está muy bien puesto, el ambiente que se crea en la terraza es el propicio para estas noches de calor. La comida la verdad muy rica y la carta de vinos muy variada. Eso si si estan con hambre paciencia ya que la comida tarda su tiempo en llegar a la mesa. La atencion es buena pero se hace esperar."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pau32", 
      "text": "Muy buen lugar, la decoracion es muy agradable, la musica al volumen justo para poder hablar.\r\nLa comida es buena, quizas a mi plato le falto abundancia, el postre excelente y los vinos bien seleccionados y a precios razonables. \r\nPara recomendar."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "celestela", 
      "text": "Fuimos este domingo al mediodía con un cupón de pez urbano de $150.\r\nEl lugar es muy lindo, parrilla a la vista. La moza muy simpática, música a volumen ideal.\r\nLa comida llegó a buen tiempo, el vino estaba a muy buena temperatura y muy rico. Comimos provoleta (riquísima y bien hecha), y una parrillada para 2 súper completa y rica: chorizo, morcilla, pollo, vacío, cerdo, asado y ojo de bife. Estaba incluido hasta el servicio de mesa, pagamos sólo un agua que agregamos. \r\n100% recomendable, volvería sin dudarlo."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fpoint", 
      "text": "Fuimos a cenar con un grupo de amigos, la atencion exelente y los platos ( eramos 9 ) llegaron a tiempo y todos impecables. Demoraron un poco en el postre pero en general todo muy rico y muy bueno el servicio. Volveremos..."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GABRIELGM", 
      "text": "Excelente lugar en pleno corazon de Palermo Hollywood, lejos una de las mejores parrilas en Capital,  muy bien ambientada y con una atención excelente, para destacar. Cenamos en la terraza la cual esta muy bien ambientada y con buena calefacción. Pedimos Lomo Punta Brasas(buenisimo) y entraña con papas punta brasas(las recomiendo, estan mortales), acompañamos con un buen vino malbec y de postre le hicimos caso al mozo Rolo o Rolando, creo, (un campeon en todo) y pedimos la tarta tatin, tarta de manzana tibia con masa crocante y helado arriba, una delicia, hay que probarla si o si. La pasamos muy bien, los precios son buenos,  la  atencion excelente y las porciones abundantes. 100 % recomendable"
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gigi28", 
      "text": "Es un excelente lugar para ir en pareja. Esta totalmente ambientado para pasar una velada maravillosa! Las luces tenues...musica de fundo y cada mesa tiene su vela individual! Muy romantico...ideal para festajar aniversarios!!!\r\nRespecto a la comida, como entrada pedimos milanesa a la muzzarela, son  grandes, crocantes y sobre todo deliciosas.\r\nComo plato principal, elegimos pastas (sorrentinos de jamon y muzzarela). Sinceramente no me pude terminar el plato de lo abundante que era.\r\nsobre la atencion, puedo decir que no es sobresaliente, pero tampoco es mala..digamos....aceptable!"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Patferdinand", 
      "text": "Pedimos de entrada la provoleta de la casa que venía rellena de tomates secos, rúcula y albahaca, estaba deliciosa.\r\n De platos principales pedimos bondiolita a la barbacoa con papas (originalmente viene con batatas pero la moza gentilemente accedió al pedido de cambiarlo por papas), y el pollo relleno campestre que venía con hongos, muzzarella, tomates secos, rúcula y panceta y batatas de guarnición. \r\n Las porciones MUY abundantes, todo muy rico, bien presentado y sabroso. No pedimos postre porque estuvimos más que satisfechos.\r\n Con respecto al ambiente, la terracita calefaccionada es genial."
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Stella G.", 
      "text": "Me encantó el lugar. Muy buena comida. Realmente lo recomiendo. Ha mejorado mucho."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carlos A.", 
      "text": "Realmente muy buena comida. Desde hace un par de meses ha mejorado su cocina muchisimo. Hemos comido muy bien."
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Batyam", 
      "text": "EXCELENTE COMIDA.Buena panera y Dip de Pollo y Aceitunas,delicioso!.El Bife de Chorizo,(exactamente como lo pedimos),ensalada verde,excelente y Abundante!(lamentablemente cada vez se suelen preparar más pequeñas,me pregunto: por qué?)Batatas Fritas,super secas y crocantes,Recomiendo la Bondiola de cerdo con salsa Barbacoa(Exquisita!)Todas las porciones son para compartir.EXCELENTE ATENCION.El mozo que nos tocó muy discreto y amable,nos atendió super bien.EXCELENTE LUGAR.Para Todos los gustos:Adentro,en la vereda o la Terraza,para que hasta los Fumadores no se queden con las Ganas!10PUNTOS"
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "garrafa", 
      "text": "me sorprendio el lugar, la buena onda pero sobre todo el excelente punto de las carnes y lo sabroso del chorizo.papas fritas de verdad, excelente flan.sin dudas vuelvo"
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luchosimon22", 
      "text": "Fui con mi pareja y tuvimos una velada muy amena. Nos habían reservado una mesa muy bien ubicada en la parte de arriba. La comida y la atención fueron muy buenas. Es de destacar que te obsequien una hora sin cargo de estacionamiento.La verdad que nos fuimos muy satisfechos y volveríamos."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lukcs", 
      "text": "Hice mi reserva,  al llegar me invitaron una copa de champagne y tenia mi mesa de reserva en la terraza, muy bien ambientada.Muy buenos los platos que pedimos. La carne tierna y en su punto justo, el ambiente como asi tambien el lugar son excelentes. Las porciones son grandes y los precios son buenos.\r\nDe postre pedimos volcan de chocolate y marquisse de chocolate, los dos excelentes. La verdad que pasamos una muy buena noche y encima para redondear tiene estacionamiento sin cargo."
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melly21", 
      "text": "La verdad que hacia tiempo que no comia  un asado tan rico, las porciones relmente son abundantes y la atencion desde los mozon hasta elencargado del local acercandose a supervisar todo, recomiendo el postre volcan de chocolate y la mousse de maracuya, la verdad voolveremos sin duda!!! super recomendable!!"
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luperose", 
      "text": "fui el viernes a la noche con mi pareja y nos gusto mucho el lugar, el servicio, todo.. pedimos bife de lomo punta brasas y pollo al quebracho, exquisito! la carta de vinos bastante completa, nosotros elejimos un malbec Angelica Zapata. Recomiendo totalmente este restaurant, la proxima volveremos para probar tambien los postres que se veian deliciosos.."
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guspo", 
      "text": "Todo estuvo muy bueno a pesar de ser lunes el local estaba bastante lleno"
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leo_I", 
      "text": "comimos un roll de chorizo como entrada, muy muy bueno. principal entraña en su punto justo bien tierna y ribbs de cerdo a la barbacoa un manjar la salsita increible. Postre el clasico volcan, bien preparado. Servicio demorado imagino por la gran cantidad de gente, vale la pena la espera. recomendable"
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lacordobesa", 
      "text": "Una vez más fuimos a disfrutar de un almuerzo excepcional....otra vez pedí el salmón !!!....muero por ese plato es exquisito...de entrada unas rabas excelentes (cocidas perfectamente) y de postre una bavarua de banana deliciosa!!....como siempre la ambientación y el servicio 10 puntos!!!...muy recomendable!!."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanceleon", 
      "text": "Es un lugar muy agradable, con un ambiente muy tranquilo, ideal para ir en pareja. recomiendo este sitio."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Arielus", 
      "text": "Voy cada vez que puedo, generalmente por el Salmon Punta Brasas, que es uno de mis preferidos. La atención fue excelente y el ambiente es muy agradable. En cuanto a la comida, mi novia y yo pedimos el salmón, que estaba cocido en su punto justo y el acompañamiento de risotto y vegetales salteados es muy delicioso.\r\nEl mozo nos recomendó compartir el postre, fue una buena decisión, el salmon es un plato bastante abundante. El postre fue un volcan con helado, muy rico. En otras visitas había probado su tiramisú, muy recomendable tambien. He ido varias veces, volveré a ir."
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luiggino", 
      "text": "Fuimos ocn mi mujer para el dia de san valentin, no lo conociamos y nos parecio excelente el mix de carnes....muy abundante y muy bien el punto de la misma...la atencion nos parecio aceptable, el camarero muy atento pero tardo en traernos la carta al principio...pero en conclusion el restaurante es muy recomendable!!!"
    }, 
    {
      "date": "17 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gustvo", 
      "text": "Muy acogedor, la iluminacion y limpieza abundan!\r\nla terraza es excelente para las parejas y reuniones entre amigos.\r\nMe sorprendio la velocidad en que los platos llegaron a la mesa y su gran cantidad para los bajos precios!\r\nLa carne es de 1ra. calidad, al igual que toda su comida.\r\nRECOMENDABLE!"
    }, 
    {
      "date": "16 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leo_I", 
      "text": "Excelente entraña, muy rica y sabrosa, camarero sin experiencia o nuevo no sabia bien la carta, igual elegimos nosotros. Las pastas muy buenas como dicen otros coincido mas ricas que restos italianos. El lugar es acogedor y muy lindo, fabulosa terraza. Recomendable"
    }, 
    {
      "date": "1 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Crow", 
      "text": "No lo conocíamos, fuímos por recomendación de amigos, la carne estaba increíble. El parrillero es muy bueno, ya que escuchaba q el resto de las mesas elogiaba también la cocción y la calidad de los cortes de carnes. Muy buenas pastas, por ser una parrilla la verdad que las pastas están mejor q en algunos restos italianos. Muy recomendable!"
    }, 
    {
      "date": "19 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "QuaiChan", 
      "text": "Todo Excelente a nivel comida,y servicio, mozos de los de antes, es muy lindo ver jovenes camareras, pero en gral se olvidan de alguna que otra cosa que uno pide no? jaja, el lugar es muy lindo, seria bueno que arreglen con algún estacionamiento, voy seguido,a veces puede ser dificil estacionar. Sin duda va a llegar a ser una de esas parrillas clasicas de bs as."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leo_I", 
      "text": "Pedi las rabas sequitas y asi llegaron, en mi caso no hubo demoras con todos los pasos. Acertados los puntos de la carne y con buen sabor, el volcan de chocolate demoro un poco, pero se que es comun con este postre en varios restaurantes. Se nota el cuidado de tomar camareros profesionales. Ambiente calido, linda arquitectura. Ya he visitado este lugar y mi experiencia dice que siguen bien, se recomienda."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joker02", 
      "text": "Me parecio una parilla diferente, ya que tiene muchos platos gourmet.\r\nLa atencion es expectacular, pero la cocina se destaca por su rapidez y el sabor.\r\nMuy recomendable"
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gonzo", 
      "text": "Fuimos a cenar el viernes con tres amigos y la verdad que el servicio fue muy cordial y rapido asi tambien como  los platos muy bien presentados, abundantes y a un precio acorde. Es un lugar para recomendar"
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "seistotal", 
      "text": "Excelente el lugar, la atencion, la frescura de los alimentos, el tamaño de las porciones."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lukcs", 
      "text": "Un lugar muy calido, la atencion es de primera empezando por la copa de champagne de bienvenida y la esmerada atencion de los mozos. La terraza es muy bonita y hace que la noche y sus estrellas junto a un buen vino parezca interminable. Un lugar para recomendar si quieren comer buena carne a la parrilla  en su punto justo a un precio razonable."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GEISHAcaeliz", 
      "text": "Simceramente nos encanto el lugar y sobre todo la ambientacion. Estuvimos en la terraza y nos fascino. La carne en su punto justo y la ensalada con productos frescos. Muy buena atencion por parte del camarero."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leo_I", 
      "text": "Riquisima provoleta bien doradita y nada aceitosa, muy gustosa. El vacio estaba bien tierno y sin la grasa, perfecto, lo comi todo y hubiese comido mas. Vinos muy variados y bien refrigerados en cava natural y mecanica por lo que vi. Me encanto la decoracion interior, muy calido. Buenos banos. Atencion atenta y cuidadosa. Recomendable"
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "Quedé altamente conforme con la calidad de los distintos cortes de carne que probé, destacando el matambrito tiernizado y el lomo con milhojas de papas.  Excelente!\r\nLa atención fue correcta y el ambiente está bien con una terraza para aprovechar los días de verano.  Lo recomiendo!"
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eddy_Best", 
      "text": "Excelente servicio y los platos elaborados con muy buen detalle. Todo laambientación ha sido muy cuidada, salvo los sillones, que son un poco incómodos."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivonduk", 
      "text": "Un lugar con linda ambientación, con ritmo tranquilo, para disfrutar con tiempo y compartir con amigos. Muy buena la carne y con algunos platos distintos para probar otra vez. Gracias Raquel!"
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gigio_gf", 
      "text": "Una Novedad en Palermo. Es un lugar especial para comer todo tipo de comida a la parrilla , hasta pizza, con una ambientacion espectacular"
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leeleebee", 
      "text": "Es una muy buena opción para almorzar, porque ofrecen variedad a muy buen precio. La comida es de buena calidad y muy buena presentación. La atención siempre es esmerada. Muy recomendable."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "federicoparapar", 
      "text": "Nos encantó la comida. Pedimos el matambre y el bife de chorizo con panceta y rúcula. La carne era impecable y la trajeron en el punto pedido.\r\nEl servicio muy bueno. Nos atendió una chica rubia muy simpática. Quedamos muy conformes. Vamos a volver."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luiggino", 
      "text": "La verdad es que fuimos recomendados y la pasamos muy bien, la comida, la atención, todo, desde que entramos hasta que nos fuimos nos hicieron sentir que por algo es un lugar recomendable."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leo_I", 
      "text": "Sabrosos camarones a la provenzal, muy buena la ensalada punta brasas (para mi demasiadas alcaparras) y la carne del asado de tira americana, espectácular. El lugar me encantó, muy cálido, terraza que va a hacer furor en verano. Camareros muy profesionales. Detalles muy cuidados. Muy recomendable."
    }
  ]
}