{
  "malos": [
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "marauder", 
      "text": "Algo cambio...y para peor, las porciones son mas pequeñas, ya no traen las cazuelas con acompañamiento , (akusai, sopa de miso,etc,etc), perdio mucho de lo tradicional Koreano."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "Espero que la típica comida coreana no sea siempre como la que comimos ahi por que la verdad que no valia la pena. Muy caro para la calidad de productos. Pedimos carne cruda que se cocina en un aparato sobre la mesa y asi te preparas el plato con la gran variedad de cosas que te traen, pero nada era muy rico. Regular, no volveria."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "EmilioSibarita", 
      "text": "Pésima experiencia. Este seudo-restaurant coreano (en realidad, cocina coreana preparada por japoneses) fue una decepción. Todo estuvo mal, empezando por el trato de la camarera, poco menos que agresivo. Lo último que uno espera de la comida coreana es que sea insulsa: ésta lo era. El kimchi carecía de sabor, o bien olía sospechosamente. Ni hablar de la carne, de cuya frescura nos quedaron todas las sospechas. No había palitos de metal, característicos del servicio de mesa coreano; tampoco sirvieron, como se habitúa en los verdaderos restaurants coreanos, la clásica naranja en gajos, al final. Si hubiese sido la primera vez que comíamos comida \"coreana\", tendríamos la peor impresión. Como si la mala atención (una mala onda increíble), la pésima calidad e insulsez de los alimentos, la absoluta improvisación en un vano afán de mimetizarse con lo coreano (desde la ignorancia que suele tener el argentino medio respecto de sus constumbres), la cuenta fue carísima. Amamos la cultura coreana y nos avergüenza que lugares como estos difamen su maravillosa gastronomía. No era nada sorprendente, debo agregar, el que el restaurant estuviera casi vacío: sólo dos mesas (incluyo la nuestra) estaban ocupadas. Y -el peor de los malos signos- ni un solo coreano."
    }
  ], 
  "buenos": [
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Din", 
      "text": "La comida esta bien, pero un poco caro."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "Como propuestra gastronómica es original, empezando por el hecho de que tienen un aparato en la mesa para que uno se cocine la comida. Los platos en si mismos me parecieron interesantes, realmente picantes (comí \"carne de cerdo picante\", no me atreví al \"kimchi\" que es el plato coreano típico), y sin conocer nada de cocina coreana me resultaron sabrosos. Los postres no son el fuerte de la cocina oriental, y para nuestro paladar resultan algo desabridos, aunque vale la pena probarlos aunque sea por lo exótico, en mi caso un helado de té verde. Ambiente decente. Caro."
    }, 
    {
      "date": "19 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "magic", 
      "text": "El servicio me pareció malo. Amables pero no sabían lo que servían. Y demoraron una eternidad para traer cada cosa que pedíamos. Y el precio me pareció terriblemente caro. No lo recomiendo sinceramente."
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chochosan", 
      "text": "La comida es aceptable, la atenciòn es buena el lugar sobre todo es muy agradable y tranquilo, no es para ir a degustar especialmente una comida tìpicamente coreana, no es tampoco gourmet o muy sabrosa y fresca, el restò hace mucho hincapie en la imagen y es para pasar un agradable rato se puede charlar y es como para tener el cuenta para ir en pareja o con amigos. Pag+as ambiente."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marauder", 
      "text": "Muy bueno! el ambiente oriental esta muy bien logrado y me refiero a que no es oriental-tropicalizado, sino simple y limpio y hasta tiene llamador en la mesa (tipico del sudeste asiatico), el servicio fue exelente, el conocimiento del mozo (occidental)mas que sobrado, y la explicacion de los platos clara y concisa, la comida muy sabrosa, y con los puntos de coccion no hay problemas...porque uno se cocina su propia carne en la mesa!! Recomendable y original."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lezio", 
      "text": "La verdad que el lugar me gusto mucho, fue una visita la verdad increible , nunca habia comido comida coreana, al principio tuve un poco de temor por el picor de las guarniciones, pero una vez que te acostumbras ya no se nota tanto en el paladar.\r\nLa atencion de los camareros fue muy buena, siempre estaban atentos y nos tenian paciencia ya que no conociamos nada! sobre este tipo de comida.\r\nUn lugar muy bueno para recomendar si les gusta la comida oriental."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Antares2", 
      "text": "La atención fue muy buena, los 2 mozos estaban siempre atentos a cualquier necesidad y el trato fue muy bueno, no se en qué se basa la comida coreana, pero lo que comí me gustó...muy picante y rica, muy novedoso lo de las planchas en cada mesa. Habían 4 opciones de menú (coreanos), lo cual para mi no hace a toda la carta \"japonesa\", la música no tenia nada que ver con el ambiente y los cuadros, escritos en japonés. Me resultó caro,  a diferencia de Fujisan, de todas formas no descarto la posibilidad de volver en otro momento."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nisi", 
      "text": "Es la primera vez que iba a un resto \"coreano\", coincido con la opinión anterior que era toda comida japonesa, o por lo menos el 90 de ella. El sushi, el yakitori y el bulgogi q comimos estaban muy ricos y se los notaba frescos; puede ser que haya estado todo bueno porque fuimos un grupo de personas invitadas a un evento que se realizaba ahí, entonces ya esperaban cierta cantidad de personas... \r\nLo novedoso de este resto es que en cada mesa había una especie de plancha donde cada uno se cocina. \r\nLa atención del mozo muy buena! nos explicaba todo con mucha paciencia y muy amable.\r\nEl lugar se lo notaba limpio y agradable.\r\nSi esperan conocer la gastronomía coreana..no se los recomiendo (yo me quedé con las ganas). Si es para comer buen sushi, sí."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ghalegho", 
      "text": "Es una muy interesante opcion para ir adentrandose en una cocina lejana a nuestros gustos habituales. Te ofrecen un menu donde se incluye preparaciones japonesas como el sushi, sopa de miso, yakitoris, y luego dentro de lo coreano carne macerada que se cocina sobre planchas dentro de las mismas mesas y una degustacion variadas de los encurtidos tipicos coreano( ojo, algunos son muy picante o muy salados para un paladar estandar). Lo recomende a amigos, y no me defraudo. Es un muy buen restaurante para disfrutar en pareja de una cocina con referencias coreanas. En la atencion fueron muy serviciales, dando respuesta a lo solicitado."
    }
  ]
}