{
  "malos": [
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "luckyfly", 
      "text": "Fuimos el martes 04 por la noche. La comida era tan mala que al primer bocado pedimos la cuenta, pagamos y nos fuimos. No era ni discutible y era irremontable. La milanesa parecia de supermercado, congelada. Con queso fresco y rodajas de la ultima parte de los tomates. La verdad que podria ser un buen lugar (por la construcción y la zona) pero deberian poner un buen chef y ponerse deacuerdo con el estilo de decoración. Tal vez si aumentan un poco el precio se pueden esforzar más. Me dio pena irme asi pero tenia hambre y ganas de comer bien. Recien inauguran y espero que puedan cambiar esto. Pero definitivamente no es un resto para quienes tienen ganas de comer buena calidad."
    }
  ], 
  "buenos": [
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Sirenita_1977", 
      "text": "El lugar es muy cálido, con buena música, poco ruido y mucho espacio entre las mesas. El servicio es bueno, cordial, pero los mozos no cuentan con  mucha experiencia. Los platos son regulares y uno termina comiendo lo que ellos quieren xq no todas las opciones de la carta están disponibles."
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Keoki", 
      "text": "Bueno..nada del otro mundo. La atencion de la camarera es buena. Se demoraron un poco en la comida.\r\nEl lomo a las cuatro pimientas era poco."
    }, 
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lupis", 
      "text": "El lugar me parecio lindisimo. Muy tranqui para ir en pareja. Los platos dentro de todo abundantes y la atencion muy agradable."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aleseba", 
      "text": "Cuando llegamos nos advirtieron que solo podían ofrecernos pastas (eran las 23:45 de un viernes), de todas formas los platos fueron abundantes y sabrosos. Proyectaban un video de Gorillaz, que si bien estaba bueno, te terminaba distrayendo. \r\nMe gustaría que estos lugares aprendieran como jugar a crear climas con la música. La iluminación es extraña. Creo que está mal distribuida, pero en general el ambiente es agradable. Nos atendieron dos mozos diferentes. Bien, pero nada especial. Creo que por la relación costos-servicios hay lugares mucho mas interesantes."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "thepusherfer", 
      "text": "Las pastas son secas , de buena calidad , las porciones son muy abundantes , las salsas resultaron buenas. La atencion es esmerada."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chofi", 
      "text": "Los noquis estaban buenisimos, el lomo no estaba en su punto, lo pedí cocido y estaba medio crudo, me ofrecieron cambiarlo pero no queria comer a destiempo con mi marido, la guarnicion de espinaca era muy rica pero los champignones parecian de lata, no frescos. Pido disculpas pero fue el peor brownie que comi en mi vida. Parecia hecho con nescuik o toddy, lo decoraron con frutos rojos que lamentablemente estaban congelados."
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NatiTuro", 
      "text": "Muy bueno. Lo recomiendo ampliamente. Exquisita la sopa crema de calabaza!!"
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marmar", 
      "text": "Muy buena atención, barbaros los raviolones, ambiente distendido y agradable, buen show, acompaña bien los tragos en la barra aceptable carta de vinos, muy recomendable."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "coteno", 
      "text": "ambiente acogedor, la atencion de los mozos muy buena, y la comida muy bien servida por los chef, hace que sea un lugar ideal para compartir con amigos o una cena intima..."
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sandromati", 
      "text": "me parecio ideal para mi almuerzo de negocios, muy buena la calidad de la comida y supera ampliamente el precio. Voy a volver a la noche para ver de que se trata."
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucaugli", 
      "text": "fui solo, me gustò mucho la atencion y la musica. \r\nEs tranquilo para poder trabajar tambien.\r\nme faltò que tuviera WI Fi pero me explicaron que recien abrieron y lo estan por poner.\r\nla comida es abundante y buena."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CHOJUAN", 
      "text": "Muy buen lugar. Buenos platos y  entradas . El servicio es espectacular. \r\nMuy recomendable, buena relación precio-calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mercury", 
      "text": "El lugar es muy lindo, tal vez demasiado oscuro,\r\nEl patio con una noche fresca es espectacular, La atencion de la camarera excelente, siempre atenta con mucho esmero y asesorandonos bien.\r\nPedimos peceto con pure de hierbas que fue muy rico y unos raviolones de cordero deliciosos.\r\nDe postres brownie con helado de Baileys muy bueno y tarta tibia de manzana con helado de Baileys que fue supremo.\r\nEl precio no me parecio caro por lo que comi.\r\nVale la pena volver muy rico."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SOMMEL", 
      "text": "Me encanto mucho el lugar era la primera vez que iba, el ambiente es divino, un muy buen servicio y la cocina me encanto, los paltos son abundantes, felicito a los cocineros por los postres, el brownie que comi fue exelente. y las peras a la menta."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pushunis", 
      "text": "Fuimos el primer domingo, tenia reserva para las 10pm, llamé a las 8 para preguntar si podia retrasarme un poco por el tema del horario de cierre, siempre que llamé me atendieron con toda la onda. Llegamos tipo 11pm, el mozo no atendió muy atento, debo decir que fauimos a varios restaurantes y éste es el que mas nos gustó.El lugar es hermoso, comimos escuchando jazz el ambiente muy relajado con luz tenue la atención de 10, lo unico que podria decir que no me terminó de gustar fue la entrada que pedimos Brusquetas de Hongos y Brie.Las porciones muy generosas, el servicio de mesa se cobra $3 por persona.Me sorprendió mucho este lugar y la atención para bien. Ideal para ir a cenar en pareja.Volveré pronto..."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kpomauro", 
      "text": "muy rico, muy lindo el lugar, no duden en pasarse y ver que tal les parese, ami me encanto!"
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "madonalilita", 
      "text": "La comida es beuna, en una casa de 150 años (segun me comento Alumine la moza)\r\natencion de primera y ambiente que se sale de lo normal por calidez"
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Melinifa", 
      "text": "Felicitaciones gente, la verdad que xena me encanto, un ambiente muy calido ,y especialmente muy rica la comida."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lesmentettes", 
      "text": "super recomendable del Bajo Belgano."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "show", 
      "text": "Me gustò mucho el ambiente , la casa es muy antigua y està muy bien mantenida.\r\nme sorprendiò la dicotomia con la pantalla gigante adonde proyectaban videos de jazz.\r\nMe parecio moderno y a la vez muy nuestro.\r\nRecomendable, para parejas o grupo de amigos.Me senti comoda."
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matirodrigo", 
      "text": "Excelentes platos y abundantes porciones (NO como en la mayoría de los lugares gourmets). Alta relación calidad/precio. Mozo atento y prolijo. Ambiente cálido y agradable, buena música, tanto en vivo (piano jazz digerible) como funcional (inglesa, bossa, jazz, ambient, chill). Buen Gusto en general. La pasé muy agradable en todos los aspectos."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Feds", 
      "text": "Muy cálido el ambiente. Y el plato no se, excelente. Se notaba que había sido hehco con dedicacíón en ese momento. \r\nUn amigo que trabaja cerca y ya había ido me dijo que está bueno al mediodía."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mpilaro", 
      "text": "El ambiente es muy lindo e intimo y con un patio para fumadores hermoso."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "font", 
      "text": "Muy bueno!"
    }
  ]
}