{
  "malos": [
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Overcloners", 
      "text": "Es dificil que vuelva a comer un sushi tan malo porque obviamente no voy a volver ni a este ni a ningun local de Itamae. Indudablemente es el peor sushi que comi y me lo cobraron como si fuera de calidad. Habia escuchado malos comentarios de mis amigos pero se quedaron cortos. Si el arroz hubiese preparado por un principiante talvez entenderia. Una verguenza."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Adrianbar", 
      "text": "El miércoles 07-12 fuimos a cenar a este lugar. El servicio fue pésimo. Esperamos más de 40 minutos para que nos trajeran la bebida. Luego, esperamos 1 hora más desde la llegada de las bebida (acumulado de 1 hora y 40 minutos) y preguntamos por el pedido. La camarera nos dijo que en 10 minutos salía, pasaron 20 minutos y el pedido no llegó. Pedimos la cuenta y nos fuimos del lugar luego de casi 2 horas de espera y sin cenar. Cabe aclarar que no nos cobraron las bebidas (mínimamente lo que deberían hacer)"
    }, 
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "null", 
      "text": "pésimo servicio y calidad mediocre. tardaron más de 2 hs en llegar con el delivery. como compensación por el retraso, en un pedido para 8 personas nos regalaron 3 botellitas chicas de mumms. una experiencia triste..."
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ahcf", 
      "text": "la atencion es mala, la \"moza\" se olvido de comentar la promocion de los dias jueves para caballeros y hubo que reclamarla, el adicionista o encargado miraba y no hacia nada, todo la comida (?) y el pago duraron casi 2 horas y media... no aceptaron pago con AMEX PLATINUN y se excusaron en problemas de sistemas... un desastre y no lo recomiendo por su mala atencion en general... me olvidaba a los bloody maries no le pusieron apio porque no tenian !!"
    }, 
    {
      "date": "17 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eltata", 
      "text": "Por ser cliente de itamae me regalaron entradas para una première en el cine de recoleta y al salir regalaban una tabla de sushi que había que retirar por el local a un par de cuadras. Todo muy bien organizado excepto que en el local donde se retiraba la tabla se genero una demora de 2 horas por reloj para esperarla almeno subiesen tenido la delicadeza de avisar que no tenían echa la producción para llevar adelante este tipo de eventos, pasada la primer media hora de espera el encargado o gerente no se sabe bien quien era ya que el mismo desapareció y nunca mas se lo vio gente que fue con nosotros a retirar la tabla decidió por error quedarse a comer en el salón al termino de las 2 horas de espera cuando yo me retiraba los fui a saludar y a ellos no les avían bajado ni la entrada solo seguían comiendo zanahorias con queso. La verdad dejan mucho que desear organizativamente y lo que mas lamento no es ayer esperado una hora si no que a los empleados los hagan pasar por estas situaciones de perro increíble.."
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "girasole", 
      "text": "El peor sushi y servicio. El Itamae en San Telmo es mejor, pero todavía no es bueno. Ambiente bonito pero no vale la pena para nada."
    }, 
    {
      "date": "10 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lespaulx", 
      "text": "Es mi segunda vez en Itamae,el arroz sigue teniendo excesivo vinagre, casi rancio.\r\nDe entrada pedimos salmón ahumado, y la verdad que resulto pesado, cuatro filetes de salmón relleno con una pasta verde, no me gusto, el salmón estaba mal cortado y tenía partes duras.\r\nPedimos una tabla de 32 piezas para dos, bien, pero todos los rolls eran mediocres, los únicos buenos, los nigiris de salmón, atún rojo y camarón, el resto nada destacable. El tamaño de las piezas es chico. Con la tabla no vino ni repollo ni ningún neutralizante, salvo un poco de wasabi. Caro por lo que es, no volvería."
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bestiaria", 
      "text": "esperamos 2 horas el delivery. cuando llamamos para reclamar se ofendieron porque los apurábamos y nos dijeron que si teníamos problemas con la demora lo cancelemos. comimos 12,30 de la noche y el pedido estaba todo mal. Pedimos que no haya skin ni nada frito, y llegó lo que se le cantó al que tomó el pedido.\r\n\r\nEl peor sushi de buenos aires. Nunca más"
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elpg", 
      "text": "Fui un miércoles por la noche al local de Puerto Madero Este. Respetaron la reserva aunque llegamos tarde. En el interior del local (lleno)mesas muy juntas y ambientación indefinida. Mucho ruido. Buena atención de la mesera pero la comida dejó mucho que desear (todos los rolls tenían el mismo gusto). El precio fue razonable pero no vuelvo."
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "RoLung", 
      "text": "No volvería a este lugar. La atención no fue del todo cordial. Nos atendieron a las corridas para cerrar temprano, nos trajeron la cuenta antes de traernos la primer bandeja de sushi que pedimos. Se equivocaron en el pedido y también se equivocaron en el ticket final, nos estaban cobrando de más. La verdad que no es para nada recomendable. La verdad que las piezas eran diminutas y el precio por lo que consumimos es carisimo, no es de buena calidad y el lugar no está bien ambientado."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MEM07", 
      "text": "Fuimos temprano por lo que la atención fue buena y no hubo demoras. El sushi me pareció regular. El pescado del sashimi tenía muy poco gusto, no parecía fresco. Los rolls y el niguiri eran bastante pequeños. Además no traían ningún acompañamiento y cobraban $4 de cubierto. Les recomiendo probar el de la asociación Japonesa que a igual precio es mucho mejor. No volvería a ir."
    }
  ], 
  "buenos": [
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marce.S", 
      "text": "Fuimos el sabado 4 de febrero con un amigo. El ambiente del lugar me encanto. Pasan muy buena musica y hay velitas y luz tenue, excelente para una noche tranqui. Mi amigo no come sushi, asi que pidio un salteado de carne y verduras con fideos de arroz y le parecio exquisito! Yo comi una tabla exotic y el sushi me parecio de muy buena calidad - fresco y sabores excelentes! Nuestra moza fue muy amable siempre y la verdad no experimentamos demoras. Cabe aclarar q esa noche estaba medio vacio el lugar. Muy buena experiencia, yo volveria."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "osvbtt", 
      "text": "Bueno seremos los primeros en dar el voto positivo... fuimos varias veces y siempre nos atendieron bien y nos sirvieron lo que pedimos. La calidad es buena, el lugar es agradable. Siempre pedimos las tablas exotic y sunset. Volveremos!"
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "oany", 
      "text": "la atención fue un desastre, trajo una sola entrada y eramos 4 personas, luego nos avisó q no había jenjibre, y para culminar esta pésima velada trajo las bandejas separadas osea que algunos comian y otros no.. cuando solicitamos el slim red tuna en la foto figura con mango y lo trajeron sin cuando le comentamos q en el de de pedro goyena siempre lo sirven con mango nos contestó acá es así... un desastre chicos no tienen que servirlo en todas partes igual? La comida es muy rica pero las pocas ganas de atenderte te sacan las ganas de volver ademas pagamos 500 ...hagan un curso de atención!"
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "faei1983", 
      "text": "Primero, me reconozco un ignorante en lo referente a la comida japonesa por lo que mi critica carece de conocientos; el sushi me parecio rico con sabores originales. Segundo, para aquellos que creen que saben de comida japonesa nada mejor que japon para comerla. Y que alguien me explique que es un \"neutralizante\". Mamita..."
    }, 
    {
      "date": "13 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "LUCIAAA", 
      "text": "Voy hace tres años ya que el servicio es excelente, todos los chicos son muy simpáticos pero ahora voy muy de vez en cuanto ya que las piezas tienen menos salmón y se nota mucho en otras cosas que están reduciendo costos con precios encima más caros, eso da una sensación muy fea...deberían participar en alguna promoción o mostrar estos comentarios a quien toma las desiciones. Saludos a todos los chicos que atienen ya que solo ellos hacen que la gente vuelva!"
    }, 
    {
      "date": "22 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mar1ana", 
      "text": "Había comido otras veces pero esta vez estuvo mucho mejor. Cambiaron la carta y agregaron opciones muy novedosas, de las que probé me gustaron varias (roll de rúcula, tex mex, etc)y en la carta me tentaron muchas más, pero éramos dos y no alcanzaba para más variedad.\r\nEl mozo nos atendió súper bien, muy simpático sin ser nada cargoso. Comimos en las mesas de afuera, que están bien espaciadas, una linda vereda que da a la placita.\r\nEl precio es razonable para la cantidad que comimos."
    }, 
    {
      "date": "18 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carola1012", 
      "text": "El sashimi se salmon no era de los mejores, pero hay novedosas variedades de rolls, muy buenos los tex mex rolls que vienen con salsa guacamole arriba, para cambiar un poco. El mozo que nos atendiò fue muy cordial. El lugar tiene una linda vista sobre la plaza Barrientos."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Agusd2003", 
      "text": "Por ser un menú ejecutivo me pareció muy buena opción. Si bien el servicio es lento, la atención es muy amable y el lugar muy vistoso. No soy muy entendido en sushi, pero la calidad me pareció muy buena y el surtido muy interesante. Volvería."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Campa", 
      "text": "Nos gusto mucho el Sushi y la atencion fue muy buena, pero aun asi, es excesivamente caro."
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Polita", 
      "text": "Carisimo!!! Pedi delivery, la demora fue de hora y media (vivo a 2 cuadras), el surtido me lo arme yo, el sashimi de atun rojo que me lo cobraron caro, estaba mal cortado e insipidisimo. una tabla con 28 piezas 90 mangos por un sushi de calidad muy regular, y para rematarla no me mandaron ni wasabi ni jengibre... lamentable, nunca mas!!!!"
    }, 
    {
      "date": "7 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "evad", 
      "text": "Costoso, mala atencion, nada novedoso"
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AgustinCuenca", 
      "text": "La atención es correcta. La calidad del sushi es muy buena, siempre es fresco, rico y agradable. No bajó la calidad con el tiempo. El delivery (pido 1 vez por mes, al menos) es buenisimo. La verdad que me parece una de las mejores opciones."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "juanab", 
      "text": "La relacion calidad precio es muy buena. El sushi es bueno y el precio del sushi libre es escelente!!! La atencion de los mozos, 10 puntos!"
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pollito", 
      "text": "La verdad es que fui para mi cumpelaños y me lo arruinaron. Hbaia ido a otros Itamae y em atendieron perfecto. Pero en este tardaron más de emdia hora entre bandeja y bandeja, por lo cual es sushi libre terminaron siendo tres tablas entre dos. El mozo pésima atención y los responsables que estaban en la barra peor aun...intentando explicar como se hace el sushi y por qué tardaban catalogandome de igorante en el tema. \r\nLa verdad es que me acurdo y todavia me da bronca. Aprendan a tratar a la gente."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "DiegoSV", 
      "text": "Fuimos a cenar con mi esposa y mi hijo de tres meses. El lugar es extremadamente chico y permiten fumar adentro, por lo que decidimos ubicarnos en una mesa en la vereda. Nos atendió un mozo a los diez minutos y nos explicó el sistema de la casa. Decidimos cenar sushi libre que cuesta cincuenta y siete pesos por persona. Pedimos una tabla cada uno con diferentes piezas. Tardo en traerla treinta minutos. Pensando que iba a tardar lo mismo la próxima tabla, le encargamos otra, pero a diferencia de la primera ésta tardó cuarenta y cinco minutos. En ese tiempo el mozo ni siquiera se acercó para ver si queríamos algo para tomar y menos, para explicarnos lo que sucedía. Entré y me acerqué al mostrador y me dijo que pensó que su compañero me iba a atender. Luego me trajo la tabla y me dijo que había mucha gente y que no daban a basto con el sushi, que lo disculpe. Obviamente, pedí que se me cobre sólo lo que consumi y así fue. Una falta total de respeto hacia el cliente y falta total de consideración. El sushi era de calidad regular. Al que realmente le gusta el Sushi, no lo recomiendo."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FlorSantu", 
      "text": "Mi santuario de sushi! Me encanta ir a Itamae, fui a todas las sucursales (excepto la nueva sobre Av. Libertador en San Isidro). Se renuevan constantemente, tienen muy buenas promociones (menues mensuales con vinos, para el día de los enamorados o el día de la mujer, o menú ejecutivo). Las sucursales están excelentemente ambientadas(deco, música).Se encargan de preguntar por la atención, y el sushi es RIQUÍSIMO."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Quix", 
      "text": "Excelente alternatia para el que gusta de comer mucho y sin pagar precios excesivos. Muy buena relacion CALIDAD/CANTIDAD/PRECIO. Que no sea el sushi mas gourmand no significa que no sea de buena calidad. Hay que saber diferenciar."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "L3onel", 
      "text": "Voy seguido con mis amigos, la comida es excelente, todo es fresco y abundante. Es verdad que se demoran y que el lugar es chico pero es uno de los más baratos de la zona."
    }
  ]
}