{
  "malos": [
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "unlobo", 
      "text": "tuvimos una experiencia muy mala.  los platos tardaron, nos vino una cuenta de otra mesa, la iluminacion en los boxes es insuficiente y la camarera poco preparada.  no es la primera vez que nos vamos disconformes, ahora no volvemos mas."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "wolfrun", 
      "text": "E lugar era agradable y bien atendido, la comida realmente deja mucho que desear cualquier chef puede hacer un plato de fideos con pesto y realmente no tenian gusto a nada, se habra olvidado de ponerle un poquito de sal y aceite al agua? los ravioles de salmon estaban algo mejor pero era un poco masacote, quiza no pedimos sus mejores platos pero nadie puede excusarse cuando un plato simple de fideos no tiene gusto a nada"
    }
  ], 
  "buenos": [
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pochito18", 
      "text": "Fui por los comentarios GO. Se come bien, pero nada del otro mundo, algunos comentarios me parecieron exagerados"
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bubbu", 
      "text": "Es un restaurante muy elegante, con precios razonables. La atención es pesima, no es personal. Afuera esta muy bueno, recomiendo ir en auto, porque no se ven taxis. Los platos son pequeños pero sabrosos. Saludos"
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mapi70", 
      "text": "Excelente experiencia, recomendable 100%.\r\nLa atención es de primera, la comida en su punto y temperatura justa, una velada muy agradable. El precio razonable a la calidad y cantidad de los platos servidos. Volveremos...!"
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "malenchus", 
      "text": "Fui a comer el sabado al mediodia con un grupo de amigos, la verdad que por ser sabado no habia mucha gente, es mas solo habia 3 mesas ocupadas por ende la tencion fue buena. No me parecio gran cosa nada, no fue malo tampoco, pero no volveria, los malfatis estaban bien, y la pizza q pidieron mis amigos me parecio mejor que mi plato, el postre realmente fue malo, pedi un volcan y llego como bizcochuelo.-"
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Kimy", 
      "text": "La pizza estuvo bien pero pesada. El servicio es muy bueno."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabyiz", 
      "text": "comimos muy bien,lo unico malo es la poca iluminacion en las mesas,la barra de tragos es muy buena y tienen de todo."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Caleb", 
      "text": "Un lugar no muy grande, y es bastante bullicioso. Mucha farandula. Todos se saludan con todos por los pasillos, pero no al punto de ser moleinsto. Para destacar la barra en la entrada, por si hay que esperar. La atencion no es de lo mas profesional, pero las chicas le ponen la mejor onda, al punto de ganarse la propina. Los arrolladitos de salmon rosado de la entrada son muy buenos, y la pizza es espectacular, bien fina y crocante; y cargada de elementos exquisitos. La de rucula y jamon crudo es un placer. El precio es algo caro, si se considera que al final, uno termino comiendo pizza."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Una buena opción para aquellos que quieren disfrutar de ricas pizzas a la piedra, pero en un ambiente sofisticado y glamoroso. Además la carta cuenta con otras opciones que también están muy bien, como por ejemplo las pastas. La atención es más que correcta y los precios están acordes a los restaurantes de esa cuadra de Sucre. Recomiendo conocerlo!"
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maluka", 
      "text": "muy lindo. muy buena atencion, impecable las pizzas(rucula y j.crudo) platos abundantes. ambientacion optima, ideal para compartir una noche de verano con amigos.."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Me encantò en todos sus aspectos!Muchas opciones en el menù y todas las que probamos en la mesa deliciosas (pizza de rùcula y salmòn; sorrentinos, chipirones a la plancha y creme bruleè). La atenciòn del mozo impecable, el cafè con unas masitas deliciosas. Super recomendable para una noche de verano la terraza de adelante que tiene un aire a terraza neoyorquina.\r\nLo recomiendo"
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nolita", 
      "text": "Buena la pizza de vegetales, finita y crocante.\r\nMuy buena atencion. Los fideos al pesto buenos, pero poco abundantes y con poco pesto.Igual, volveria por la atencion y por la pizza."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aviador", 
      "text": "Barra de tragos como para recomendar, muy profesional quien la atiende : Gory.  La pizza que comimos no tenía sabor. Es primer visita y seguro que volveré, en busca de revancha con la cocina, ya que la atencion y ambientacion es muy buena."
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Jere", 
      "text": "El modelo de atención: excelente! Mozos y comises muy atentos a todo lo que sucedía en la mesa. Cenamos afuera, en un ambiente armónico y tranquilo. \r\nRespecto al menú, pizza de provoleta, salmón y rúculas le faltaba sabor, ya que estos ingredientes cuentan con un marcado y fuerte sabor, y más se parecía a un menú hospitalario, motivo por el cual no veo relación precio-calidad. O bajan los precios con la calidad del menú actual o dejan los precios como están pero acomodan la calidad del menú a lo que cobran (saladito...) \r\nVolveremos, quizás ése no fue un buen día para el personal de cocina!"
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "EL14", 
      "text": "Me gustó el lugar. Con dos salones con buena ambientación. Tiene opciones al aire libre en la entrada y en la terraza.Subiría un punto la luz. Es cómodo el servicio de valet parking. La comida muy buena y la carta de vino con buenas opciones."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "serafina", 
      "text": "Un poco caro los precios de las entradas ."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Veronik", 
      "text": "La verdad es que me parecio un lugar muy lindo, eramos cuatro y todos quedamos super conformes con el servicio y la comida. Todo MUY BUENO!!! Ademas era una noche muy linda y cenamos afuera. Recomiendo conocerlo."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "El lugar es muy lindo, la barra ademas de ser excelente queda muy linda y es inevitable no admirarla. la comida en su punto y aunque tarda lo vale. muy bueno el rissotto de hongos y la pizza de mozzarella y espinacas que pedi de entrada. la atencion puede mejorar. Lo unico que no me convencio fue el mantel de papel que pusieron sobre el de tela."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "amolasranas", 
      "text": "Me gusto la decoracion y la buena predispocision del perosnal para informar y aconsejar. \r\nSugiero incluir mas tragos para el verano, especialmente limoncello."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vivid", 
      "text": "Muy buena comida con excelente panera. El ambiente es agradable y el servicio muy atento."
    }, 
    {
      "date": "29 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fedegl", 
      "text": "Excelente ambiente, excelente comida, posibilidad de reservar, valet parking."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hgiambas", 
      "text": "Fui varias veces y siempre comí excelentes pastas. El lugar es muy lindo, la atención es buena. Es bastante farandulezco, hay mucho famoso top cenando."
    }, 
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lazorra", 
      "text": "Muy lindo lugar, con una barra increíble y una ambientación muy agradable. Las mesas están separadas y se puede circular  bien y conversar con intimidad. La atención fue muy buena y la comida realmente rica. El precio es acorde al tipo de restó."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DUDA", 
      "text": "Una bella surpresa. Excelente restaurante. Estivemos dia 24/6 e além de otimo serviço, boa carta de vinos,comemos um risoto, um penne e una pechuga de pollo que estavm excelentes."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariodom", 
      "text": "Muy buena atencion y ambiente. El lugar es muy agradable, en especial la terraza.\r\nRecomiendo el rissoto de hongos."
    }
  ]
}