{
  "malos": [
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Orridge", 
      "text": "Esperaba mas del lugar. El salón es impactante, si van no pidan el mega menú, no es gran cosa son mil cosas pero todo medio barato e igual (arroz, croquetitas, muy poco de pescado, fideos...)Es bastante caro para lo que ofrecen y sobró muchísimo y no nos dejaron llevarlo."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "UnDrcoVr", 
      "text": "Segunda vez que vuelvo, segunda vez que me voy totalmente decepcionado. Los mozos son pibes jovenes que no tiene demasiada nocion de como se atiende una mesa. Les pedis algo y te traen otra cosa, no tienen idea de nada. La carne llena de pedazitos de hueso, las guarniciones muy pobres. Ambientacion pauperrima. Imposible de recomendar."
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "natipooh27", 
      "text": "No lo recomendamos para nada. El lugar esta pelado, es como un gimnasio grande con mesas y sillas. La comida cara y de bajisima calidad. Pedimos el menu variado que no justifica gastar 35 pesos x persona, traen mezclado lo caliente y lo frio, nadie te explica nada de lo que comes, el asado es de 1 mm de espesor, lleno de hueso y grasa, pescado y arroz sin condimentar. De los 16 platitos 8 eran de pickles (de berenjena, de zapallito, unas papas crudas con aceite, un mejunje picante que no se sabia que era. Si es todo lo que la cocina coreana ofrece es una gran decepcion. No volveremos jamas."
    }
  ], 
  "buenos": [
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ChefXeva", 
      "text": "Es un lugar con identidad unica, no apto para veladas romanticas pero exelente para reunion de amigos. La comida muy variada, desde vegetales a carnes asadas. El menu libre no tiene desperdicio, es el que hay que pedir sin falta. Si estas buscando comer todo lo que quieras sin tener que preocuparte por que pedir ni por el precio este lugar es el indicado. Es una exelente opcion para quienes desean introducirse en la comida coreana y no saben de que se trata.\r\nLa calidad de la comida es muy buena, y la atencion muy rapida, en 15 minutos tenes los platos en la mesa.\r\nMuy buena experiencia."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carolina2006", 
      "text": "Es un gran salón sin decoración alguna, ambiente muy familiar, mozos que solo traen la comida y correctos. Queda en el barrio de Flores, que no es el fin del mundo ni mucho menos, no pasa todo por Palermo. Los precios son bajos y la comida es buena. La carta está en español con la descripción de cada plato. Pedimos Bibimbap y Bulguogi. No conozco nada de comida coreana y este lugar me pareción una buena aproximación. Las porciones son abundantes, todo viene con arroz blanco glutinoso. Tienen una opción de tenedor libre por $50 que vimos era muchísima comida. Volveré a probar otras cosas."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "arles", 
      "text": "Fui con mucha cautela despues de leer algunos de los comentarios de la guia. \r\nLa verdad al llegar el lugar atemoriza un poco, parece una ex-disco transformada en restaurant. Tiene espacio para cientos de cubiertos, aspecto de restaurant abandondado hace tiempo. \r\nSin embargo, nos atendieron rapido y amablemente. La comida, cuando llego, era abundante, sabrosa y bien preparada. Los precios no son caros, tanto en los platos como la bebida. \r\nAparentemente no es el mejor restaurant coreano en cuanto a decoracion, ubicacion, etc, pero no es tan malo como lo pintan los ultimos comentarios. A diferencia de otros restaurantes del bajo flores, aceptan tarjeta de credito. Mas accesibles que los del bajo flores. Una buena opcion para iniciarse."
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chen_azile", 
      "text": "Tipica comida cereana, no tengo que ir mas al bajo flores que es mucho mas peligroso, sirven carne cocido no como otros restaurantes coreanos que cocina carne en la mesa, no queda los olores en cabello y ropa. \r\nLa comida es rica y el servicio esta bueno, los dueños son amables, recomendable para gentes que busca comida coreana."
    }, 
    {
      "date": "2 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "asdefg2", 
      "text": "todabia no fue, voy a ir esos dias pero debo salientar que me quede asombrada de la ignorancia de mucha gente que fue, los orientales muchas veces hablan bajito. El arroz no es condimentado y se cocina mas que lo comun para que se queden unidos, estaria bueno que la gente antes de probar algun tipo de comida diferente de la que come habitualmente que se fije como es la comida primero y despues no empieze a tirar dardos diciendo que la comida es mala.A mi me encanta la comida coreana"
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FLOREG", 
      "text": "Una desiluciòn. El barrio es Flores.\r\nLos mozos pobres son chiquitos y no saben nada de la carta ni saben decir que es cada cosa que te traen,son timidos y hablan tan bajito que no escuchas, les deben pagar dos pesos.\r\nEs caro para lo que ofrece, el pescado estaba rico pero lleno de espinas, la carne muy rica, no hay pan, te dan arroz muy pasado. La papa estaba muy rica parecia cruda, no se como la habran hecho pero rica, tambien las raices el mozo no sabia que eran, la tortilla estaba rica tambien.Mi papa queria frutillas y estaban congeladas y yo queria banana con crema  y no habia banana!"
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sapi68", 
      "text": "tanto ensaladas como todos los platos se puede repetir cuantas veces quiera, (a diferencia de muchos otros asados koreanos donde ofrecen plancha-sobre-mesa) el asado es traido de la cocina, por lo tanto habria que comsumirlo de inmediato para no enfriarse. el servicio es muy bueno."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cycmarcelo", 
      "text": "conozco muchos restaurantes coreanos, y la verdad es que desde que lo conocí, este restaurant comenzó a ser mi primera opcion en este tipo de comida, es igual a la mayoria, tiene el mismo estilo de tenedor libre, salvo el asado que en este lugar te lo traen cocido y no para cocinar como la mayoria, pero la atencion es buena y rapida, lo que gana es que el lugar es espacioso y la variedad de platos es bastante surtido, si van y no saben que pedir, recomiendo que pidan el menu libre, que trae de todo y se puede repetir cuantas veces quieras el plato que quieras"
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ineyia", 
      "text": "Las comidas son muy diferentes, son sabrosos, no se explican q sabor tienen, pero son muy sabrosas. y con muchisima variedad. libre pero con servicio a la mesa. Apenas cuando te sentas en la mesa te sirven todos los platos te repiten cuantas veces kieras.- El asado con un corte diferente y condimentado \"Bulgogui\" es RIQUISIMA."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jaia", 
      "text": "los platitos \"panchan\" son buenos en su mayoria y muy abundates, pero el bulgogui y el dechiukgui parecian recalentados y no tenian el sabor tipico. \r\nUn agregado interesante del lugar es la cinemateca de peliculas coreanas, muchas subtituladas en ingles, que creo no se puede acceder en otros lugares. La atencion y este detalle salvan el lugar"
    }
  ], 
  "excelentes": [
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "virtginia", 
      "text": "Buenisimo. Faltaría que agreguen algún postre a la degustación."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rinocerose", 
      "text": "Lo malo de leer las críticas de otros usuarios es la incoherencia que tiene la mayoría al evaluar este restaurante. Es cierto que el lugar es lo más parecido a una sociedad de fomento, pero por $50 el menú tradicional libre que pretenden? que les sirvan un café Nespresso?\r\n\r\nPor otro lado varios critican la comida como si supieran realmente que es la comida coreana y, otros hasta la critican porque no les gusta. Si no te gusta el picante y no te gustan los sabores marcados es mejor ir a comer a McDonald"
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "celbaek", 
      "text": "Comimos el menú que se ofrece como \"libre\": muchos platitos con diferentes preparados + sopa + arroz + carne asada. Estaba $30 y uno puede elegir qué quiere repetir.\r\nEl servicio es excelente, tanto los mozos como los dueños son muy atentos. El ambiente es muy prolijo y amplio, la comida es sabrosa y abundante.\r\n\r\nTambién se puede reservar con anticipación para realizar festejos o agasajos y realmente se esmeran en la atención y ponen a tu disposición no sólo el servicio de comida, sino también la pantalla y la decoración.\r\n\r\nSiempre volvemos y nunca nos decepciona."
    }
  ]
}