{
  "malos": [
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "delmerlot", 
      "text": "Dicen que el ser humano es el unico que tropieza dos veces con la misma piedra....pues es verdad. Las 2 veces que solicité delivery fue lamentable. La 1ra. por la atención telefonica prepotente y soberbia. La 2da xq tuve q esperar unas empanadas (un desastre para mi gusto) mas de una hora y media. No habrá 3er piedra ni yo tropezaré con ella nuevamente. No cuenten mas conmigo."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tonio13", 
      "text": "Luego de esperar mucho, pedimos una pizza grande mitad hongos y mitad jamón crudo y trajeron cualquier cosa.Al rato de hacer el reclamo vuelve la pizza con fetas de jamón crudo tiradas encima de la que habían traído, todo convenientemente frío, como el ambiente. Como nos sobró, pedimos que nos pusieran las porciones en una caja y al llegar a casa vemos que las revolearon dentro de la caja de cualquier modo. Un espanto. Poco personal y cero onda."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pitu_r", 
      "text": "Pedimos el delivery. Es una verguenza! Nos atendieron mal x teléfono, dijeron que tardaban 40, 45 y tardaron mucho más, por ser cliente nuevo pedimos menús e imanes, obviamente no los mandaron... llegó la pizza y es una falta de respeto, nadando en aceite, y fría! un asco. Lo único bueno es la caja en la que viene que es un total engaño y no representa lo que hay adentro."
    }
  ], 
  "buenos": [
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chiquitalinda", 
      "text": "La pizza es muy rica, bien finita, buena materia prima, tal vez le falta un poco de power al sabor. El local es muuy pequeño y se mezcla el delivery con el servicio de mesas, lo cual lo hace un poco incómodo. Me parece bien para salir del paso y comer rápido sin mucha pretensión. El servicio es amable."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "Hay pocos lugares que logran hacer una buena pizza, el almacén es uno de ellos, probando combinaciones nuevas y logrando sabores nuevos. El local es pequeño pero invita a pasar."
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luli76", 
      "text": "La comida es muy buena, la pido via Delivery...Lo que no puede ser peor es la atencion telefonica al hacer el pedido, es MAL EDUCADA y MALA ONDA, como si te hiciera un favor en antendert... Y no es la primera vez que nos tratan asi de mal. La ultima vez desisti del pedido. Una pena que no cuiden esos detalles y pierdan clientes."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lovelyrita", 
      "text": "Las pizzas y empanadas están buenas y tienen variedades originales. Ahora, la acústica de esta sucursal es horrible! Tenés que gritarle a la persona que tenés enfrente. El servicio muy desordenado. Mejor pedirla en delivery."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "francisco2222", 
      "text": "Comer en el local es aceptable solamente porque las pizzas son ricas. El servicio tratra de ser cálido pero no llega a serlo. La ambientación es igual en todas las sucursales y marca su sello. De todas formas, no es lo mismo que cuando recién abrieron. Bajó la calidad del producto, se diversificó demasiado y el precio aumentó muchísimo. Delibery NO pedir. Mencionan 60´de demora pero nunca es menos de 90´. La atención telefónica deja mucho que desear. Quedas en espera sin aviso mientras atienden otros llamados. Muy desorganizado."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Verito2011", 
      "text": "Sólo conozco esta sucursal. La pizza es rica pero dista mucho de ser una maravilla. Creo que se les han subido los laureles a la cabeza y han bajado mucho la calidad y atención. Hay días que la XL tiene el tamaño de una grande común y corriente. La pedía con entrega delivery porque el local es demasiado chico. Se olvidan de entregar parte del pedido y llega fría. La relación calidad-precio es desproporcionada. Me cansé de esperar que mejoren el servicio: NO VOY MÁS Y NO LA RECOMIENDO."
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FlowerBomb", 
      "text": "Muy buena la pizza, masa finita y corocante. recomiendo la de espárragos y huevos de codorníz.\r\nEl lugar no es muy grande pero está ok. Para organizar una cena multitudinaria preferentemente hay que ir al local de Fitz Roy donde hay más lugar."
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "simbolo2203", 
      "text": "Si alguien ha visitado la franquicia norteamericana PIZZA HUT o Dominos a UNOS.... pues esta es la respuesta porteña a esta opciones. E lugar es normal, con una onda muy de franquicia, a lo chicos le facina, y als pizzas que hay son muy ricas... los ingredientes son de primera calidad y los sabores son imaginativos... pero tiene mas en comun con la nocion norteamericana de una pizzeria que la nocion Argentina o italiana de este clasico"
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ALenOleo", 
      "text": "Siempre deliveryamos, pero esta vez fuimos hasta el almacén.La pizza es muy buena! grande y finita! El lugar es algo chico y el personal un poco desatento, pero no como para no visitarlo. Aprobado!"
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "BCGS", 
      "text": "Una pizza correcta, con pretensiones pero sin nada excepcional. Buenas empanadas, pizza con buena materia prima. Ambiente demasiado ruidoso para una charla entre amigos, recomendado para comer e irse."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maluga", 
      "text": "Buena pizza, algunas originales, aunque poco se puede inventar sobre pizzas. Los precios no son módicos, pero es un lugar de moda, a pesar de la mala atención y del lugar"
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Una pizzería que busca salir de lo tradicional y proponer sabores nuevos, combinando productos clásicos. \r\nEl lugar es chico y ruidoso, pero ¿qué pizzería no lo es?\r\nEmpanadas de pollo a la barbacoa, muy bien para la entrada."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polyus", 
      "text": "Vamos siempre. Es una de las mejores pizzas, si es que a uno le gusta el estilo. Se nota que utilizan ingredientes de calidad. El servicio y la ambientación son buenos, aunque el local es pequeño y se llena rápido."
    }, 
    {
      "date": "13 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "QuesoAzul", 
      "text": "A veces pedimos delivery porque nos gusta la pizza finita. La primera ves que pedimos nos asombramos del tamaño: muy muy grande. Si estas con gente en casa te pedís 2 pizzas y comen 8 o 10 personas."
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "Muy Recomendable. Entre los lugares para degustar una buena pizza a la piedra este lugar se destaca como moderno, limpio, pequeño pero oferente de una muy buena calidad y relacion precio calidad. Muy buena la empanada de pollo a la barbacoa, no es tan seca como me imagine. La muzarella que utilizan es muy sabrosa. Lugar para ir en pareja, no con amigos! es mas bien calmo, no para estar descontracturado hablando fuerte como en reunion informal."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Me encanta la piza de Jamón crudo tomates secos, rucula y parmesano ... mmm riquisima!  De no ser tan cara la comería más seguido."
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Stafford", 
      "text": "Siempre pedimos de Almacen porque es la mejor pizza en Belgrano para delivery. PERO el servicio es horrible! La chica que toma el pedido siempre con la peor onda del mundo. Antes quiera ir a comer en el local, pero ahora mejor que no. Prefiero limitar me contacto con la gente que trabajan allí porque si están así por teléfono no quiero imaginar como son en la persona!"
    }, 
    {
      "date": "26 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dieda", 
      "text": "Exquisita la pizza, buenos porductos, como estaba lleno tuvimos q esperar bastante para que nos traigan la comida, unico detalle."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ezequiel2517", 
      "text": "Contra todo pronóstico, fuimos y realmente comimos muy bien, atendidos sin drama y con ganas de volver"
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "javipalo", 
      "text": "La pizza es excelente. El lugar sin embargo muy limitado, y poco personal.  Si pedís por teléfono está bien aunque la pizza en sí esté claramente peor porque tardan casi siempre más de una hora en traerla, y no siempre llega bien caliente."
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "noexijomucho", 
      "text": "Las pizzas son excelentes, la atención a veces no llega a ser satisfactoria por la cantidad de gente. Se disfruta mucho más pidiéndola por teléfono."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mauriciomon", 
      "text": "muy recomendable, buen ambiente familiar, excelente relacion calidad/precio"
    }, 
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javierdvt", 
      "text": "Muy lindo lugar. Era la 1º vez que iba. Un poco pequeño el lugar pero no por eso es malo. Muy buena predisposicion de la gente que atiende y los platos son muy buenos. Altamente recomendable."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Piscu", 
      "text": "La Pizza es muy buena, hay muchas variedades especiales, el lugar se caracteriza por la calidad de los elementos que la componen, como jamon crudo, tomates secos, albahca y demas. La moza es un poco torpe pero le pone ganas. No pidan cerveza que sale siempre caliente."
    }
  ]
}