{
  "malos": [
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "anydz", 
      "text": "No es la primera vez que voy a este resto bar. Anteriormente tuve experiencias bastante buenas. Esta vez  quedé azorada de cómo aumentaron los precios y achicaron las porciones. La tabla de fiambres y quesos para dos sale 70 pesos , pensando que con ese valor iba a ser abundante: vergonzozo el tamaño!!!, un robo, no vuelvo más"
    }, 
    {
      "date": "27 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tanatanita", 
      "text": "DESASTROSO! Reservé con 2 semanas de anticipación, al llegar con los 14 comensales, NO había lugar, la mesa NO estaba lista, nos metieron en un SUCUCHO todos apiñados. La comida se demoró demasiado, a la hora y media llegaron recien las ensaladas. Platos a destiempo, mientras unos comian la entrada otros esperaban el postre!!! CARÍSIMO sin justificativo: ej compartimos entrada y plato SIN postre con un solo vino de $30 en la mesa de 14 pagamos promedio $ 80 x pers, NO lo vale, mucho menos la comida y el servicio. Era un evento y quedamos muy MAL PARADOS. Sinceramente NO lo recomiendo."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gabito", 
      "text": "Deja mucho que desear. Los platos son abundantes y eso es lo que muchas veces atrae a la gente."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "depang", 
      "text": "Ambiente agradable. Comida comun a precio irrisorio. Atencion de los mozos, peor imposible.\r\nEs la impresion que me dio las 5 veces que fui.\r\nNunca mas vuelvo."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ManJean", 
      "text": "Fui con un grupo de muchos comensales, un jueves por la noche. Nos ubicamos en el salon privado, y los mozos nos atendieron bien, a pesar de la cantidad de gente que eramos. Pedi brochette, y vino medio quemado todo, la carne y las verduras. Y las papas españolas que acompañaban, estaban frias. Asi que eso me quito el hambre. Probe el plato de un amigo, que era una porcion de entrañas, y eso estaba rico. A pesar de que eramos casi 30 personas, no nos descontaron ni el cafe (nos atendio el dueño). Obviamente no es obligacion hacer descuento, pero es algo que no cayo bien. No volvere."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "herr_wilhem", 
      "text": "El lugar es precioso, muy bien ubicado. Lástima que la cocina sea tan mediocre. Pedí un risotto con frutos de mar y me trajeron un risotto de pollo y champignon aduciendo un error en la comanda. Las mollejas al verdeo eran un auténtico desastre, absolutamente incomibles. A pesar de mi queja y de haber devuelto el plato casi intacto no hicieron ningún descuento, ni siquiera nos ofrecieron café como atención. Además, los precios son dignos de un restaurant de Puerto Madero, pero la comida es de un carrito de la costanera. Sinceramente NO lo recomiendo en absoluto. Muy malo."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Raham", 
      "text": "Me parecio carisimo. si bien los platos son abundantes la calidad no justifica el precio. Por otro lado pedimos junto con la parrillada ensalada y papas que nunca nos trajeron no pedimos postre porque el mozo nunca venia y finalmente despues de haber estado unas 4 horas sentados ahi nos mataron con la cuenta. \r\nMuy lindo el lugar, pero mismo en madero o recoleta tienen un servicio muy superior y a un precio mas accesible."
    }
  ], 
  "buenos": [
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marinacha", 
      "text": "Casona antigua en el barrio de flores. en este momento estàn con refacciones, por lo que no se luce la decoraciòn.en cuanto a la comida muy buena , a tiempo, con el condimento justo y caliente.\r\nel tiempo entre platos es razonable.\r\nel servicio es bueno,pero los mozos deberìan desenvolverse màs. \r\nbuena relaciòn precio-calidad. \r\nrecomendable."
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gastonfont", 
      "text": "Reservamos para un bautismo, el lugar lo recomendó mi cuñada, la señorita María Carla encargada del local nos brindó toda la información y fue muy gentil desde un primer momento, como así también el mozo que nos atendío, la comida fue muy buena y salió a ok, pero realmente el lugar en donde nos ubicaron dejó mucho que desear, en el primer piso y bastante chico para las 20 personas que eramos. Las muzzarellas de entrada eran ricas, y la opción que solicté yo (panzotis con salsa) también, ricos y caseros. La carne era un poco dura, pero el punto de cocción fue demasiado."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flashman", 
      "text": "Muy buen servicio y comida de calidad. La carne es muy buena, y el ambiente agradable."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ricchardddd", 
      "text": "Evidentemente recapacitaron.. el cambio se nota , muy buena atención y muy bien la comida"
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RAAr", 
      "text": "Ya fui 5 veces y voy notando cada vez que voy , que la calidad en general va decayendo en lugar de mejorar o mantenerse como la primera vez que fui. Estoy algo decepcionado."
    }, 
    {
      "date": "8 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rafinhaaa", 
      "text": "El ambiente es acogedor y familiar, la comida tarda un poco pero valio la pena. pedimos un lomo para compartir, que vino con papas y un acompañamiento de champignones, tomates secos y morron. Comimos abundante. El servicio fue bueno, debio ser porque fuimos un miercoles a la noche. El postre deja que desear, el lemon champ es pauperrimo. Compenso con la comida."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cbkr11", 
      "text": "La atención del mesero realmente fue destacada, preguntamos por la marca de los quesos, queríamos probar una picada que se leía sabrosa. Como mi marido es celíaco debemos cerciorarnos que los alimentos sean aptos, sin TACC. Fue a la cocina, averiguó, no podía con certeza confirmar las marcas de quesos y fiambres. Optamos por la porvoleta ya que era una marca apta. No destacó el plato. El plato compartido de cerdo, medida justa, esperaba más."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maverick_010", 
      "text": "El lugar es agradable, el ambiente el adecuado. En cuanto al servicio el mozo no me consultó el punto de la carne, ni me hizo catar el vino, ni tampoco me ofrecio un cuchillo de corte, sino que se lo tuve que pedir yo.\r\nVolviendo al lugar nadie se fijo en los baños, y ademas los precios son irrisorios para la calidad de comida.\r\nNo creo que vuelva a ir."
    }, 
    {
      "date": "17 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Zeus", 
      "text": "La verdad que a pesar d los comentarios leido el lugar estuvo bien. La atencion fue correcta y la comida abundante. Obviamenten no es gran cosa, pero para pasar y comer algo, va bien."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "El sábado pasado fuimos a cenar a este lugar.Es acogedor tiene en el primer piso sector para fumadores, la atención fue muy esmerada, la comida buena;carre de cerdo agridulce y unos fucciles con salsa de hongos,aceptables, pero hubo un par de cosas que muy posiblemte hagan que no volvamos. El primero de ellos, me resultaron caros los precios por la calidad de  comida que te brindan, lo segundo es que en medio de la cena apareció un conjunto de ex empleados manifestandose en contra del dueño del lugar, casi no molestaban en realidad, pero la suma de estas dos cosas hacen dificil que repitamos."
    }, 
    {
      "date": "17 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pauli_lds", 
      "text": "La comida es realmente carisima. La calidad no es mala pero no lo vale. Los precios de la carta de vinos son imposibles, muy superiores que en otros lugares de categoria. El ambiente es agradable."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ana77", 
      "text": "Una esquina muy linda, una vieja casona reformada con linda vista, lugar tranquilo con ambiente familiar, comida abundante y de buena calidad! Lo recomiendo 100."
    }, 
    {
      "date": "22 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lablanco", 
      "text": "Nos sorprendió el lugar. Platos muy abundantes (con aviso). Atención esmerada.\r\nPensamos volver a probar las picadas y la cerveza artesanal."
    }, 
    {
      "date": "24 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chufu", 
      "text": "Fuimos muchas veces y nos encanto... Pero hoy eramos un grupo grande para lo cual habiamos reservado con dos semanas de anticipacion. El mozo se olvido de atendernos y hubo que ir a buscarlo varias veces. La comida muy rica y con buenas porciones."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Me encanto. En relacion calidad-precio, sin duda esta muy equilibrado. Lo recomiendo."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pauleste", 
      "text": "La comida excelente, si bien en la carta te aclaran que como los platos se realizan en el momento hay q esperar, les digo que vale la pena!! eran todavia los dias de calor y comer al aire libre estuvo barbaro. Ademas tomamos cerveza tirada muy buena!"
    }
  ]
}