{
  "buenos": [
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chas_Parque", 
      "text": "El lugar es bien cálido y los jóvenes dueños son encantadores pero pretenciosos, e.g., llaman al patio \"la huerta\" y los platos son servidos con un verso muy exagerado al rededor del origén de los ingredientes y de las recetas. Algunos platos eran muy buenos (la sopa y el postre), pero los otros no alcazaron el mismo nivel. El \"maridaje de vinos\" por $70 es poco generoso. Una pareja podría tomar mejor (y mas) pidiendo vino por botella. Había varios clientes yanquis que parecieron chochos por cenar en un auténtico p.h. argentino, y por el verso, pero me parece muy caro por lo que es."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FidelGastro", 
      "text": "Estas en la casa de tu amigo desconocido. Se come muy bien en un ambiente ambiente unico. Es una vivencia."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diegus", 
      "text": "Es muy agradable y particular la sensación de ir a comer a un restaurant pero sentirse como en la casa de un amigo. Los platos, preparados a base de ingredientes autóctonos pero casi extintos o desconocidos logran una combinación muy agradable y exótica. Un descubrimiento de nuevos sabores. Las pausas entre plato y plato resultaron un poco largas y depende la mesa que les toca los asientos pueden ser más o menos confortables."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fern", 
      "text": "Muy creativa la iniciativa para una ciudad acostumbrada a restaurants que basan su carta en las carnes. Las mesas deberian disponerse de tal manera de lograr mayor privacidad. La iluminacion deberia cuidarse en el mismo sentido."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "UjuOviedo", 
      "text": "La cena comienza a las 21.30 hs. Los dueños de casa reciben a los comensales, quienes realizan una visita guiada por las diferentes espacios (patio invernal, vivero, oficina, cocina). Mientras se conocen algunas de las plantas con las que se cocinarán los platos, sirven un trago de bienvenida. Después se pasa al salón y se sirve la botana, la entrada, el intermezzo, el plato principal y el postre. El ambiente, la atención y la comida son excelentes. La mezcla de diferentes sabores de comida latinoamericana vuelven a este restaurante a puertas cerradas un lugar de experiencias únicas."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ilaisa", 
      "text": "Intachable. Original, rico, divertido. Ideal para extranjeros que quieran conocer una típica casa \"chorizo\" porteña. Atendida por sus propios dueños, literalmente. Abren las puertas de su casa una pareja divina, simpática. Gran voluntad y cariño a la hora de atender, gran originalidad y buen gusto al cocinar.\r\nLa carta de vinos muy interesante, MUY RECOMENDABLE PEDIR EL MARIDAJE DE VINOS (se llama algo así como \"carrera de vinos\"), acorde a cada plato. \r\nel Chef, un galán. Ella, linda y amorosa. y el Sous Chef, caristmático y sexy"
    }, 
    {
      "date": "18 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DiegoQ", 
      "text": "Es como ir a comer a la casa de un amigo que cocina muy pero muy rico y que, además, es un tipo copado (como todos los amigos de uno). La pasamos de primera!. Absolutamente recomendable. Volveremos."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Macap", 
      "text": "La experiencia de Casa Felix fue muy buena... Diego y Sandra proponen un menu de 5 pasos para cenar con \"15 amigos\". `La atenciòn es muy buena como asì tambien la explicaciòn de los platos. Sin dudas, una buena idea y excelente materializaciòn de la misma."
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "donnac", 
      "text": "El lugar me parecio genial, muy buena comida.\r\nMe encanto\r\nvuelvo!"
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pab09", 
      "text": "Muy recomendable lugar. La atención es muy cordial y la comida exquisita!!!!! Me gustan los restaurant a puertas cerradas y esta es una opción perfecta"
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chechumancini", 
      "text": "exelente"
    }, 
    {
      "date": "19 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lufrano", 
      "text": "calidez y confortabilidad!! TRANSPORTATE AL MUNDO DE LAS SENSACIONES!!"
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jamesitas", 
      "text": "Todo excelente!!!!!!! Muy rica la comida, muy lindo el lugar y muy buena la atencion.\r\nCuando cambien el menu, voy a volver para probar otros platos."
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Camidelmar", 
      "text": "En verdad es como comer en la casa de un amigo. El servicio es muy bueno, sobrio, no invasivo. \r\nLa comida fue absolutamente deliciosa, cocina con ingredientes autoctonos que en realidad para nosotros son exóticos. Hiper recomendable.\r\n\r\n\r\n\r\n\r\n\r\n\r\nintermezzo\r\n\r\ngranita de manzana"
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nijdenmu", 
      "text": "El lugar es un laboratorio gastronómico. LA comida fue una experiencia con sabores nuevos, lo único es que Casa Félix se llama así porque es su casa literalmente y es nada más que su casa."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Adrian27", 
      "text": "Una experiencia gastronómica única en Buenos Aires. Autentica fusión latinoamericana, con productos que no están en el mercado  local, y no suelen encontrarse en ninguna otra cocina de nuestra ciudad: papines que recuerdan a la remolacha, maíz especiado que evocan embutidos españoles. Un festival  en 5 pasos (menú fijo), perfecto e irrepetible.  Insólitamente, la austeridad del  lugar se complementa maravillosamente con la sofisticación  y sabores de sus platos. Vinos también raros, pero sorprendentes. La atención: impecable."
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jenky111", 
      "text": "La verdad un excelente relacion precio/calidad/servicio. Todo estuvo en su justa medida, creo que tendre que volver para evaluar...y para delieitarme con el resto de la carta."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hannibal", 
      "text": "Casa Felix es precisamente eso: una casa como prodría ser la de uno con su consiguiente calidez y confortabilidad repotenciado ello por la amabilidad y cordialidad de sus dueños (en la medida justa). En cuanto a la comida sin dudas de lo mejor que he probado en Buenos Aires. Nos tocó un menú -fijo- vegetariano de lo más sofisticado y mejor logrado. Una delicia con todas las letras. No hay otro lugar igual en la ciudad. Unica crítica (algo desleal): nos recibieron con pisco sour retaceado en alcohol y el precio no es el del rango indicado en vuestra pagina"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Un lugar diferente, interesante y único en nuestra ciudad.\r\nEl chef tienen muy claro lo que quieren lograr, sus platos son no solamente bien preparados si no que también bien pensados y fundamentados ideológicamente. Muchos ingredientes son autóctonos pero paradójicamente no se consiguen en otros lugares de la ciudad. La sensación es que estas invitado a comer en la casa de un amigo que hace todo lo posible para agasajarte de la mejor manera. El ritmo de la salida de los platos, combinado con la incomodidad de algunos de los asientos pueden transformar la cena en algo incomoda."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pinotmalbec", 
      "text": "Unico, exquisito y placentero. Recetas cuidadas, elaboradas para pocos comesales personalmente por el cocinero, rescate de productos culturales. Una experiencia excepcional. Muy bueno el vino natural que ofrecen."
    }, 
    {
      "date": "4 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "comelon", 
      "text": "wow super rico!! esa comida me dio paz."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marypoppins", 
      "text": "La comida excelente. Una fusión de estilos y sabores súper novedosos. El plus: el chef comentando los platos y la historia de los ingredientes. Muy cálido y exclusivo."
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "havi", 
      "text": "Sencillamente espectacular. El menú es excelente de principio a fin: cada plato es una deliciosa sorpresa que supera a la anterior. El ambiente es sencillamente perfecto: el patio de la casa es el marco ideal para disfrutar de una noche especial. La forma en la que eres recibido y tratado a lo largo de toda la noche deja ver el esfuerzo que ponen para que cada pequeño detalle permita seguir disfrutando de la velada. Una propuesta única, por su originalidad, por su calidad, y por la pasión con la que está desarrollada la idea. Sin duda, volveremos. Una recomendación sin opción de fallo."
    }, 
    {
      "date": "30 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cipolz", 
      "text": "Un lugar unico.  La casa de Diego & Sanra es increible, un paraiso para el paladar. De principio a fin, algo que no se puede encontrar en ningun otro lugar. Perfecto tanto para ir con amigos o en pareja. Muy recomendable."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leashy", 
      "text": "Casa Felix es el mejor restaurant en Buenos Aires en mi opinion. La comida es tan diferente, con un equilibrio poco visto en las cocinas argentinas. En un pais tan carnivero es soprendiente ver gente trabajando fuera del mundo de carne. Comer en Casa Felix es mas que una cena, es una experiencia."
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lomoalapimienta", 
      "text": "La comida es muy sabrosa, están muy bien elegidos los ingredientes, y pueden disfrutarse en una sola noche delicias de toda latinoamérica con la impronta del Chef. Una atención muy cálida en un ambiente relajado y distendido."
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "skinnyminnie", 
      "text": "Me encantó. Igual la comida es muy diferente, tenes que ser una persona aventurada. El ceviche que comí era un poco picante que me soprendio pero me gusto mucho. La casa es muy linda, nos hicieron pasar una noche muy agradable. Es ideal para ir con un grupo de amigos intimos."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gaye", 
      "text": "Muy buena atencion, exelente la comida y las explicaciones brindadas sobre la elaboracion y los origenes de los alimentos utilizados (mayormente tipicos americanos)ambiente muy amable y distendido,trato muy apropiado a los comensales."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "evasae", 
      "text": "es un viaje de siete pasos.\r\npresentados maravillosamente y explicado por el mismisimo chef. comer aqui, es viajar un poco, es aprender, es deleitarse y disfrutar combinaciones de aqui y de alla.  \r\nlos siete pasos/platos ten va generando unas sensaciones increiblemente hermosas. basicamente es comida que le hace bien al alma. super recomendable."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FernetBranca", 
      "text": "Uno de los mejores lugares para cenar en Buenos Aires. La casa y los anfitriones (Diego y Sandra) son de primera. Ademas de ser muy sano (macrobiotico), los platos son exquisitos y unicos. Muy recomendado."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pauli27", 
      "text": "Una experiencia alucinante, te sentas y te traen los platos, cada uno supera al anterior,me sorprendió la comida con sabores únicos,deliciosos, casi afrodisiacos!!IMPERDIBLE"
    }
  ]
}