{
  "malos": [
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "Desganados, lentos, no atentos, ironicos y cocineros de comida sin sabor."
    }
  ], 
  "buenos": [
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cecioasis", 
      "text": "Es un lindo y tranquilo restaurant, muy al estilo de los restaurantes naturistas. La comida es rica, pero considero que le falta un poquito de originalidad, al menos lo que probé yo. Lo único que no me resultó cómodo fueron los asientos y quizás un poco también la disposición de las mesas. La atención fue buena y amable pero no más que eso. Los precios estaban bien pero algunos platos se veían un poco desordenados. Igual, es recomendable para volver."
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Me gusto mucho este lugar. Muy buenos sabores. Riquisimo el curry de vegetales y el sandwich de tomate seco que venia con palta y una pastita de berenjena. Recomendable la limonada que preparan con jengibre. El servicio, si bien atento, nos parecio un tanto lento. El local es minusculo con muy pocas mesas; pero el ambiente es agradable. No dejen de probar este tipo de comida natural; es muy buena opcion"
    }, 
    {
      "date": "7 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "phillis", 
      "text": "No soy habitué de este tipo de restaurante, pero me lo habían recomendado. Muy sabroso el omelette y la limonada con jengibre. Recomiendo que prueben el chai, bebida más que interesante.Muy bien atendidas, personalemnte por la dueña."
    }, 
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tuni", 
      "text": "Pequeño lugar, comida con toque casero; variedad suficiente, no es super original pero esta bien. Riquisimo el té Chai! La comida es fresca."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "paddyba", 
      "text": "La cocina cierre a las 4, llegamos justo pero hay que tenerlo en cuenta. Rico el curry de verduras. El servicio es pesimo, muy mala onda."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ilmandril", 
      "text": "La tarta es calabaza al horno con masa alrrededor: feo!...La hamburguesa vegetariana estaba rica, rico el pan y bien condimentada. La atención bien, algo lento."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gabitana", 
      "text": "Trabajo por Palermo y me tentó la opción de comer sano y rico. No me defraudó. Lo único que no me gustó fue la incomodidad de los taburetes, muy duros y cuadrados. Compartí con una amiga una ensalada \"tutti\" (que tiene muchas verdudas, incluso palta, sobre un colchón de arroz yamaní o quinoa) y un salteado de hongos y vegetales; ambas cosas muy ricas. Las porciones están bien servidas y los precios razonables. Súper rica la limonada con jengibre. Volveré a probar otras opciones de la carta. Recomendable!"
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Coincido en el hecho de que es una excelente opcion para almorzar por Palermo... Comida sabrosa, sana, fresca y hecha en el momento (se puede ver la cocina, lo q es un detalle particular y simpatico). El lugar es chiquito pero lindo, iluminado y comodo. Aunque el sabado que fuimos estaban un poco desbordados y pidiendo disculpas x demoras varias, la atencion es atenta y cordial. Riquisimos jugos (uno puede preguntar, pedir sugerencias y te los hacen a pedido segun las frutas/verduras del dia), sandwiches y budines!!! Me gusto mucho. Muy recomendable!!!"
    }, 
    {
      "date": "18 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marpat", 
      "text": "Comida muy rica en un ambiente agradable. Todos los postres son excelentes. Volveré."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jeanne", 
      "text": "Un ambiente sumamente agradable, íntimo y acogedor; una atención muy cálida y deliciosa comida!"
    }, 
    {
      "date": "16 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "yamani", 
      "text": "Es un lugar pequeño, calido, y me parecio muy honesto."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "naga", 
      "text": "muy rica la hamburguesa!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Carta corta de excelentes comidas vegetarianas, bien preparadas y sabrosas. La atención fue muy correcta y el lugar es algo chico aún cuando pueden aprovecharse las mesas de la vereda para disfrutar de un almuerzo distendido en una esquina tranquila del barrio. Buen detalle, el café viene con una cafeterita por si se quiere una segunda tacita. Precios muy razonables."
    }, 
    {
      "date": "29 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "merceaime", 
      "text": "Es lejos el mejor restaurante vegetariano de la zona de palermo. No cambian la carta muy a menudo pero todos los platos son excelentes y la limonada, los dips, los postres, todo delicioso. La dueña esta ahi siempre y se nota. ME ENCANTA!"
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GS13", 
      "text": "El lugar es ínfimo, pero aún así se arreglan bastante bien con las pocas mesas que caben. Fuimos temprano por lo que no hubo problemas en conseguir una ubicación cómoda, pero pedimos platos que estaban en el \"menú del día\" y no los tenían!! Por suerte las recomendaciones del mozo fueron acertadas. Todo muy rico y sano!"
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nadsha", 
      "text": "Increible el budin de chocolate con avellanas, almendras,dulce de leche. Una explosion de dulces.\r\nEl sandwich de palta, como siempre, un hit!!!! La atencion, muy buena onda, muy amable."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sushi", 
      "text": "Decidimos probar en Prána un sábado al mediodía.\r\nNos tentaba la idea de comer sano y livianito.\r\nCumplió con nuestro objetivo y lo sobrepasó.\r\nComimos un curry de vegetales y un sandwich de palta, queso y tomates secos. Delicioso todo. El curry era picante y sabroso, gustos que no son fáciles de encontrar en la mayoría de los lugares 'vegetarianos'. La jarra de limonada con jengibre muy rica. Los platos abundantes (me hecho me llevé el curry que me sobraba para comer a la nochesita)\r\nLa atención muy amable. Para ir a deleitarse quienes aún no lo han probado."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vjemmo", 
      "text": "Creo que debe ser una de las mejores opciones para almorzar sano y muy sabroso. Si bien la variedad de opciones no es numerosa, lo que ofrecen es exquisito, acompañado de una muy cordial atención y un agradable ambiente. Recomiendo la hamburguesa de cereales."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juampycure", 
      "text": "Nos acercamos con mi novia a este lugar, por los comentarios sobre el mismo publicados en \"guiaoleo\", y fue una opción muy satisfactoria. \r\nNo poseen una amplia opción de platos, pero aquellos que brindan tienen muy buena calidad y los precios son adecuados teniendo en cuenta este último dato.   \r\nComimos dos sandwiches calientes de tomates secos, rúcula, olivas negras y muzzarella: PERFECTOS; y el pan negro era delicioso. Tal es así, que pedimos un tercero, el cual compartimos. El jugo de naranja, zanahoria y jengibre es delicioso. En cuanto al ambiente, si bien es pequeño, es muy agradable y adecuado para el tipo de cocina que brindan; uno se siente muy cómodo dentro de Prána. La atención también es muy buena y se percibe la buena onda; nos sentimos muy a gusto en el ratito que nos detuvimos allí. Por todo lo mencionado, es una excelente opción para este tipo de comidas que pueden resultar repetitivas y \"aburridas\" en ciertos casos; no es esto lo que ocurre en Prána. Sin duda, volveremos a probar las ensaladas y los postres. Altamente recomendable para almuerzos saludables."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "labella15", 
      "text": "Imperdibles las hamburguesas de mijo.\r\nLugar de comida fresca con poca opcion de platos, aunque muy tentadores. La gente que atiende tiene muy buena onda. Recomendable comer algo liviano al mediodia."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "syster", 
      "text": "Me pedí un jugo de zanahoria, naranja y jengibre, muy bueno! El omelette con hongos y la polenta al horno exquisitos. Los ravioles de verdura, realmente tenían sabor a verduras frescas. No dejen de probar la torta de chocolate húmeda con mango. Los chicos del lugar muy buena onda, pero les falta experiencia, con el tiempo eso se adquiere! ;)\r\nVOLVERE!"
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "konnie", 
      "text": "Es una muestra de que la comida vegetariana es muy variada y riquisima, con mucho sabor, colores, texturas, excelente."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepe104", 
      "text": "Al fin un resto, con onda y vegetariano. Donde no todo es ENSALADITA."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valestepa", 
      "text": "Tienen que ir a comer comida vegetariana, muy sabrosa, y una atención increíble!"
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mkss", 
      "text": "La cocina abierta me encantó, la comida super sabrosa, la gente super amable. Bien relajado el lugar."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "flyfreely", 
      "text": "Muy saludable comida. Se nota que usan buenos ingredientes y se preocupan por la salud. Los jugos son tambien muy buenos y frescos. La sopas son muy ricas. El servicio muy amable. Y el local si, muy pequeño, pero cálido."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Triatleta", 
      "text": "Muy buena la atencion, la comida es casera, natural y el ambiente muy relajado. La nena que corre por las mesas es una belleza.\r\nEs muy recomendable."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guidoele", 
      "text": "Pequeño restaurante con gran corazón. Atención muy personal, pocas mesas, comida sana y riquísima. Volveré!! altamente recomendable."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Afro", 
      "text": "En un barrio muy de moda,la tranquilidad de un ambiente cuidado y finamente decorado.Se respira calma y buen sabor en las comidas a bases de vegetales y frutas..Rociados con semillas que deleitan el paladar....\r\nEs algo para recordar...."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ValeL", 
      "text": "Un lugar tranquilo con \"MUY BUENA ONDA\". \r\nLa cocina es exelente."
    }
  ]
}