{
  "malos": [
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Natyguti", 
      "text": "muy bueno el lugar, el show de Pablo Bañares y la onda! se sabe que se va a gastar.. pero a disfrutar de un lugar unico.... critica: los platos son minimos....como para un pajarito.... asi que a pasar por el automac! :S"
    }
  ], 
  "buenos": [
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "TeaFan", 
      "text": "Fuimos a tomar el Hight Tea y no nos dieron a elejir que te queriamos tomar (negro, blend o que??) La pasteleria no es nada del otro mucho, si es rica pero no encontre nada fuera de lo que uno esta acostumbrado a comer en una buena casa de te. En la carta figuran que los scones se sirven calientes con queso crema y mermelada, no estaban ni calientes y el queso crema nunca aparecio. El lugar es hermoso lastimas que estos detalles lo opaquen.\r\nOtro tip interesante para el lugar es que la carta de te esta mal hecha hay mezclaos tes dentro de las infusiones. El te estaba super astringente."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FlaMac", 
      "text": "Me sorpende que alguien diga que la carta es regular, tal vez porque no conocia nada de lo que ahi ofrecian. La calidad de las bebidas es excelente, algo cara para Bs.As.pero esta orientado a un segmento premium. El ambiente es una belleza y el servicio es muy esmerado y cordial, recomendable"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Mivimu", 
      "text": "La verdad es que este lugar es pura apariencia y ambientación...\r\nEsta vez lo terminé de confirmar, el mozo, se equivocó todo el tiempo y ni disculpas pidió..\r\nla comida no amerita el precio y la carta no es variada...en fin...una experiencia para olvidar"
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "launach", 
      "text": "La ambientación es excelente y es lo que hace que sea un lugar distinto al resto. La música es insuperable, aorde al lugar."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "Excelente lugar para disfrutar en todo sentido. sabados en la noche hay jazz y se puede conversar tranquilamente sentado en un living envidiable. el servicio es medio lento. definitivamente vuelvo."
    }, 
    {
      "date": "8 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Bien el servicio y la propuesta... pero demasiado caro para lo que se ofece.  El Alvear sigue siendo la opcion para el Te de la tarde en un gran hotel de Buenos Aires."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Muy completo el servicio de té. Excelente la atención de Bárbara, una de las camareras del salón.Muy bueno el DJ, con una música especial para un lugar tan especial. Todo es lindo a la vista, en una armonía muy kitch que es sin duda lo que quisieron lograr y lo consiguieron. Para conocer."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "diezamiel", 
      "text": "El ambiente de este lugar, es formidable, no se puede comprara con nada en la ciudad y es aun mejor que los otros salones de este Hotel. Los sillones son extremadamente comfortables y beber un trago mientras se escucha la banda de jazz es una experiencia única. La comida bien, pero  los tragos, la atención y el ambiente es donde este lugar hace la diferencia para que $35 por una capirhinia sea un muy buen trato. Aunque sea una vez, vayan."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ariel_bern", 
      "text": "Un lugar muy bien ambientado, tambien muy bien acompañado por la musica. El sushi es de muy buena calidad, buena presentacion y acorde la porcion. Esto ultimo los miercoles o jueves. Tambien fui un martes y probe unos langostinos muy buenos mas una tabla de fiambres. Acompañado de Jazz. La musica es en vivo y varia segun el dia de la semana tambien."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PIPIMAN", 
      "text": "El ambiente de este lugar, es formidable, . Los sillones son extremadamente comfortables y beber un trago en compania de amigos es el lugar para ir con genet que viene de afuera el lugar es super tranquilo y se puede hablar los mozos y camareas son un desastre pero bueno hacen lo que puden no me gusta que cada vez que vas te dicen el minimo es de tanto parece que tienen miedo y despues no pagues"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un placer degustar el té con propuestas saladas y dulces muy buenas (sobre todo los sandwiches de salmón con palta y los macarones con dulce de leche: exquisitos!), coronado por una copa de champagne para el brindis en este ambiente lujoso y decadente. También hay que destacar la muy buena atención de Bárbara; lo único reprochable es que anuncian un show que nunca se presentó, demostrando desinteligencias administrativas..."
    }
  ]
}