{
  "malos": [
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ilmandril", 
      "text": "Mala la comida, ni se moleste en ir."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Leolis78", 
      "text": "El ambiente es horrible, no tiene ventilacion, esta lleno de humo. Atencion pesima, no tienen personal. La espera es excesiva. Las porciones son escazas y caras. Fui con mi pareja, hace mucho tiempo que no comiamos tan mal, comida poco sabrosa, platos muy mal decorados. \r\nDeberian clausurar el local, no puedo creer que la cocina no tenga un extractor, todavia no se me va el olor a humo de la ropa!! Me esfuerzo por rescatar algo del lugar pero me es imposible, lo unico bueno: el porron de Corona estaba bien frio. No volveremos."
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Leono04", 
      "text": "Me parecio lamentable, no habia nadie, tardaron muchimos en atender. La presentacion de los platos malisima, los platos infimos, nos quedamos con hambre. La verdad el peor restaurant mexicano que visite y ya he ido a unos cuantos. NO lo recomiendo"
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hernanboca", 
      "text": "realmente es recomendable, para que NO VAYAN NUNCA, estuvimos 50 MINUTOS esperando para que nos traigan una entrada y no nos dieron ni un pan con manteca, pensando luego en pedir plato principal, despues de lo sucedido decidimos pedir la cuenta. La atencion es lamentable ya que hay una sola camarera que ni ella sabe lo que hay en carta, las porciones son escasas por no decir muy chicas y por ultimo lo que se paga por todo eso que detalle anteriormente no lo vale."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "totos", 
      "text": "Como experiencia la peor. La atención es patética, después de casi 50 minutos de haber terminado de cenar  tuvimos que llamar a la camarera para que nos diera la carta para el postre a lo cual después de 30 minutos comenzó a traerlos de a uno lo bueno es que nunca retiro ni los platos ni las copas ni las botellas de bebida vacías de la cena verdaderamente desastroso. La comida, aparte de ser completamente escasa en todos los platos es siempre lo mismo sin ninguna variante de sabor o decoración o algo es un verdadero bofe sin sabor y sin originalidad.El lugar aparte de estar muy mal iluminado de tener poca circulación de aire te vas con un terrible olor en la ropa por que en la cocina no tienen extractores buenos o que funcionen. El precio fuimos 8 personas probamos un plato de cada cosa que se ofrece en el menú con bebidas y entradas pagamos $585.00.- la verdad para comer porotos negros sin gusto y fajitas y moles sin sabor a nada y con poco relleno es muy caro. Para terminar el plato llamado fiesta mexicana más que fiesta es un velorio da pena y lo promueven como para compartir. No volvería."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tintintin", 
      "text": "El lugar es bonito, pero la comida es un asco!!!!\r\nno vayan nunca si no quieren sentirse mal \r\ntoda la comida se centra en tortillas con un queso horrible y pesado o combinaciones como pollo o chocolate que ni siquiera se sentia el sabor sabia a lavandina. Nunca en mi vida comi tan horrible. Si quieren comer rico NO vayan a este lugar. Ademas los precios son muy altos."
    }, 
    {
      "date": "14 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "foodie", 
      "text": "Pedimos de todo, y nos gusto muy poco, parece que es dificil conseguir interpretar la cocina mexicana en Buenos Aires, el servicio fue eficaz, el lugar esta muy iluminado, lamentablemente no volvere."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "isalva", 
      "text": "Fuimos un domingo, ofrecian menu libre, pero decidimos pedir a la carta, será por ese motivo que la comida dejó que desear??? .. sin sabor.  Lejos de ser buena comida mexicana.NO volvería."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Feroris", 
      "text": "Lamentable. No podria recatar ni uno solo de los platos. la calidad de los ingredientes es muy pobre, y no posee creatividad alguna, los tacos asi nomasLa torta de salchicha es literalmente un sandwich en pan lactal comun con una salchicha partida al medio y trozos de palta.  Todo lo mismo pero con distinto nombre. Triste experiencia y, para terminar, 70 pesos por persona!"
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "peritycoon", 
      "text": "Mala comida, mala atención,la comida perecia recalentada al microondas y tenia feo gusto, en lo que incluyo los tacos y quesadillas que aparte eran demasiado pequeños.\r\nLa atencion muy lenta."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "IRbaboon", 
      "text": "Es evidente que recién comienzan en el rubro gastronómico. \r\nLa comida salió a destiempo y se olvidaron de un plato. No tienen personal suficiente para satisfacer la cantidad de cubiertos posibles en el restaurant. Los platos, si bien son típicamente mexicanos, vinieron desabridos, faltos de sal, rebozantes de aceite y sin ningún tipo de decoración. Por otro lado, las porciones son ínfimas. Poco esmero en todo. Además, los precios son excesivos en relación a la competencia. \r\nConsidero que, una vez que tomen experiencia y velocidad, serán buenos pero, por ahora, no es nada recomendable ir."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marclaro", 
      "text": "Demasiado caro para el servicio y los platos que ofrecen. Las porciones son muy pequeñas. Deja mucho que desear."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "yuyi", 
      "text": "La comida estaba fria, no tenia ni un ápice de sabor mexicano y la moza al ver los platos casi sin tocar, nos preguntó si todo habia estado bien... en fin, no pienso volver y no lo recomiendo."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gracielita49", 
      "text": "La ambientación es poco mexicana, la comida sin gusto y la atención lenta y desordenada la verdad hay lugares mejores..."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "garchis1234", 
      "text": "un desastre mala la ambientación y la comida un desastre eso que el cocinero si se lo puede llamar asi es mexicano... carisimo no vuelvo"
    }
  ], 
  "buenos": [
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lasuperama", 
      "text": "Bueno bonito y barato! La atencion increible y las mejorres margaritas del mundo!"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marca", 
      "text": "Fuimos con mi marido para el día de los enamorados y sinceramente no era lo que esperábamos. El lugar con decoración \"cero\", muy chico, la atención también mala, porque había una sola moza para todas las mesas... hicieron un sorteo a las 12 am..a las 22:30 nosotros terminamos de cenar asiq pretendían que nos quedemos, podrían haber hecho el sorteo antes y asi tomaban tanto a las personas de las 21 como de las 22.... La comida era muy rica, lo reconozco, pero las porciones chicas, nos quedamos con hambre!"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Gise77", 
      "text": "Fuimos a cenar por el dia de los enamorados, y realmente fue una experiencia decepcionante. La comida es muy buena, no puede negarse, pero escasa. El ambiente sofocante, tardaron 45 min en traer las bebidas, y la comida 1 y 1/2 hora!! Increible!!! Se olvidaban los pedidos, no contaban con varios platos de la carta... Una lastima, porque la calidad de los productos es recomdable, pero la mala atencion hace muy desaconcejable una segunda visita al lugar."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BarbieDelfino", 
      "text": "El ambiente es lindo. Las guirnaldas y las luces son bonitas. La atencion es simpatica al menos los dias de semana (que esta vacio). Y buena onda con unos margaritas de cortesia! Pero... la comida es lo que no alcanza. La relacion precio/calidad/cantidad es pobre. La carta parece en un 1er momento interesante pero engaña. Tiene muy poca variedad en la oferta o en las combinaciones. Muchos platos tienen mole poblano (pollo y chocolate, muy tipico), frijoles y palta, por lo que todo sabe parecido finalmente. Con el descuento todo mas que bien, pero no se si vuelvo. Es bueno tirando a regular."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "marudeapicia", 
      "text": "Si tuviese que utilizar solo una palabra para calificar este lugar, seria: Penoso. La comida tiene buen sabor, pero, el lugar practicamente deshabitado (un sabado por la noche) la camarera que atendia como si fuese un fast food, los precios altisimos, por la terriblemente escasa porcion, fueron la suma perfecta para decidir no volver nunca mas."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Panito", 
      "text": "Para ser justos, el lugar es bueno en ambiente, atención y calidad de los platos. La comida es muy sabrosa, pero algo escasa. Comimos entre dos la fiesta mexicana y nos quedamos un poco cortos. Sobre todo, porque el sabor es buenísimo. Como postre, el Mousse de Tequila y la torta de mousse de chocolate (como agua para chocolate) son excelentes. El precio, un poco elevado para la cantidad que trae el plato."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Emipp", 
      "text": "La comida es rica y el ambiente y el servicio están bien. Lo único que no me gustó fue el tamaño de las porciones, que me pareció un poco pobre."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mokk", 
      "text": "Me sorprendió gratamente."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Las porciones son super escasas. Conozco varios restó mexicanos y este es el peor de todos. Es caro por lo que ofrecen!"
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DIABLITA", 
      "text": "Es un autentico rincon de mexico, la combinación de extraños sabores produce una rica sensación!.\r\nmuy pintoresco su dueño el mexicanismo Abel, su presencia en la mesa para explicar detalles.\r\nah! si vas no olvides de pedir micheladas cada trago produce un brrrr..."
    }
  ], 
  "excelentes": [
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comoantes", 
      "text": "Riquisimos los tacos !! pedimos con mi mujer un plato para compartir y probamos un poco de todos los tacos y nos encantaron.De entrada te dan unos porotos negros con un sabor muy bueno.\r\nMuy amable la moza que nos explicó con mucha dedicación. Lo recomiendo, una opción muy buena para ir en pareja."
    }, 
    {
      "date": "3 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "doritinha10", 
      "text": "Definitivamente el mejor mole poblano de argentina, comi unas enchiladas muy sabrosas. La atención fue de primera en especial su dueño que esta siempre atento para explicar los platos y entablar una agradable conversacion. Pase una noche muy amena , lo recomiendo plenamente."
    }, 
    {
      "date": "31 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pauli75", 
      "text": "Yo fui por q me lo recomendo un amigo y nunca he probado mas exacto sabor en mi vida, la atención fue excelente por parte de la camarera y muy personalizada. Con respecto a las porciones, la realidad es q el plato pricipal mas el postre me basto para irme satisfecha. El lugar es muy acogedor y muy bien ambientado, quienes tuvieron la surte de conocer México y les gustó se sentirán muy a gusto allí. Es un muy buen lugar y la verdad es q se los recomiendo a todos aquellos que quieran transportarse a México por unas horas. Ah! me olvidaba, muy rico el margarita."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "supergabo", 
      "text": "todo de pimera!! fui con unos amigos un dia que había tacos libres y comimos genial, super abundante y por poco (se gasta casi como ir a comer pizza). Los tacos de chorizo con queso estaban sabrosisimos y la atencion super, nos insitian para probar y repetir. Tienen unos tacos de \"mole\" que yo ni sabia que era pero me resulto exquisito. Voy a volver para probar postres que tenian muy buena pinta."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "monkyfolia", 
      "text": "Me encanto el lugar ,me hizo recordar algunos lugares de coyoacan que tuve la oprtunidad de conocer,los chilaqulies muy  sabrosos y abundantes y ese pastel de tres leches exuisito, un verdadero pastel de amor como lo llaman en el resatuart acompañado por la musica del violin del chef te hace pasar un momento especial,no no parecio caro la relacion precio calidad,muy recomendable."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BlueDeep", 
      "text": "Fuimos con mi pareja por recomendación de un amigo que ya fue varias veces, y la verdad quede sorprendido por el sabor que tiene la comida en este lugar. Pedimos un plato que hay para compartir y ni lo pudimos terminar de abundante. Volvere a probar otros platos que me recomendo el chef."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "topito", 
      "text": "Excelente, creo que es uno de los mejores de este tipo de cocina, con autenticos sabores mexicanos. Muy ameno el lugar. Volveremos."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Viajero_Sur", 
      "text": "Lugar super recomendable! Me encantó la comida, su sabor muy mexicano, las porciones bien servidas y la buena atención.\r\nVolveré a probar lo que me recomendó el chef: chilaquiles y la quesadilla dorada.\r\nSe los recomiendo."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anandaluz", 
      "text": "Les comento la comida muy buen sabor, el lugar y la ambientación muy agradable, eramos 4 personas y pedimos la fiesta mexicana para compartir con mi novio, está buenísima, y mis amigos que les gusta la comida picantita pidieron enchiladas poblanas y les pareció algo super rico tambien!"
    }, 
    {
      "date": "30 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rousk", 
      "text": "Una linda experiencia, la moza es super agradable y el chef mexicano muy atento y predispuesto a contar sobre su cultura. \r\nComi quesadillas libres, sabores muy mexicanos. \r\nEl caballito que te dan como bienvenida esta buenisimo y si les gusta el picante no dejen de probar la salsa ranchera."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LuandaLuz", 
      "text": "Fuimos un grupo de amigos por sugerencia de la guia y quedamos muy contentos porque la comida realmente tiene un sabor muy especial, es excelente! Muy buena la atención y la ambientacion del lugar.\r\nVolveremos!"
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carolinda", 
      "text": "Fui con mi marido y una pareja amiga por los comentarios que leimos en la guia y nos encantó!!! comparado con otros mexicanos este lo supera ampliamente!\r\nRecomiendo especialmente la quesadilla dorada de papa con chorizo, es espectacular!\r\nEl ambiente es muy agradable, tranquilo, no dan ganas de irse además la música bien mexicana, el servicio muy bueno y lo que me pareció muy original es que el cocinero sale a tocar el violín!!!\r\nSe los recomiendo no se lo pierdan!"
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Polas", 
      "text": "Lugar encantador sin toda la pretenciosa \"puesta en escena\" de Palermo. Excelente atención de la moza sin caer en el fanatismo molesto de interrumpir cada medio segundo. Ambiente agradable, típico de las cantinas mexicanas reales. Pollo a la mole AUNTENTICO.\r\n\r\nComida VERDADERAMENTE mexicana."
    }, 
    {
      "date": "18 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rosita30", 
      "text": "Es un lugar nuevo, muy bonito, la decoracion muy sobria y tranquila , que invita a quedarse saboreando esa combinacion de sabores perfectamente lograda por su cheff, bien mexicano. Lo bueno es que hay opciones sin picante y si te interesa te recomiendan una salsa picante que viene aparte. Si tienen tiempo ,no se pierdan la charla con su dueño, te hace sentir como en mexico y te explica al detalle todos los ingredientes de su comida. Una exquisita experiencia.\r\nLo recomiendo."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dr_Sabor", 
      "text": "Espectacular por donde se mire.. La comida, sencillamente extraordinaria, con el verdadero sabor de la cocina azteca. Recomendable 100%. La atencion personalizada del chef y todo el personal hizo que nos sintieramos como si estuviesemos visitando Mexico !! El ambiente sobrio y muy agradable, es muy bien acompañado por una excelente musica acorde. Los postres, realmente un placer al paladar, y ni hablar de lo sabrosos Margaritas que nos han servido..Muy buena relacion precio-calidad de todos los productos."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flanelle", 
      "text": "La comida es muy rica, el lugar muy acogedor.El postre en compañía del violín es realmente un placer."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlengui", 
      "text": "la verdadera comida mexicana  es de lo mas autentica  buena relacion precio calidad"
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tombo", 
      "text": "Ambiente cordial, muy bien instalado el restaurante, con música mexicana, para un mexicano que venga al pais se va a sentir como en su tierra, digno de recomendar."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danieldelnero", 
      "text": "Me sorprendio que el plato tiene el mismo sabor de mexico, el lugar es tranquilo y bien ambientado, incluso el chef sale a saludar a los comensales. Me gustaria volver para probar otros platos."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "omagic_nico", 
      "text": "La  comida es excelente y mexicana 100. Se puede comer sin picante o extra picante. Hay que probar si o sí el guacamole con los totopos caseros.\r\n Muy ricas las margaritas y los postres. Para recomendar."
    }
  ]
}