{
  "malos": [
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "SERGIOEME75", 
      "text": "Voy hace 5 años aproximadamente, pero este ultimo año, comenzo a caerse en todo sentido. las ultimas tres visitas me atendieron de peor mal modo que de costumbre, y lo peor en las tres ocasiones la pizza \" fria \". si pedis que te la calienten te miran mal y despues de 10 minutos te la vuelven a traer \" fria \". el 12/11/2010 fui con un cliente y decidi no volver mas, no vale la pena, ya no vovera a ser lo que era años atras, el lugar esta cada vez menos concurrido, debido a la mala  calidad de la comida, y atencion de los mosos. lo unico actualizado es el precio, caro!"
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tuco2012", 
      "text": "es un museo y nada mas que eso la atencion mala, cero limpieza y el lugar un bolichon tipico de hace 50 años, en cuanto a la `pizza si llega caliente esta buena pero es dificil que te la traigan en tiempo y forma, para visitar una vez..."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "alfert", 
      "text": "La verdad fui dos veces, la primera no habia mas Fugazetta a las 23 hs y la pizza  que comi estaba helada pense que era la hora y el horno a leña ya frio. Le di otra oportunidad y me trajeron nuevamente la fugazetta helada malisima el queso con gusto a requeson cortado y encima frio (me cayo mal) le adverti al mozo y le pedi que la proxima pizza estuviera caliente ... igual de fria , una lastima no voy mas ... tanto mito ... soy de los que me gustan los piringundines roñosos en los que se come bien pero esto no va de esta manera."
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "valeseo", 
      "text": "La verdad despues de toda una vida de comer en ese lugar, debo derramar una lagrima y bajar mi cabeza. La Fugazzeta ya no tiene mas muzzarella. La que comi anoche era una especie de queso cremoso blandisimo.. me defraudo mucho... casi que no la quise comer. Me partieron el corazon. Eso si.. cobrar la cobran como siempre. Eso nunca cambiara. Mal por el Fortin"
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "turu_flowers", 
      "text": "la verdad el lugar es una pizzeria de las de antes ,el pasado  eso fue lo unico que me agrado \r\nla pizza es cualunque poca muzzarella, la faina rica  el chopp bien helado como debe ser\r\nahora el mozo un maleducado desubicado el peor que vi en años , no volvere a ir pero no tanto por la pesima atencion del mozo no asi de los empleados pizzeros de mostrador  sino por que la pizza no es de lo mejor hay muchisimas mejores de esta solo queda su nombre y su historia"
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Florcitaa", 
      "text": "La pizza zafa pero es muy grasosa y la masa no es nada del otro mundo. El ambiente horrible y la atencion de cuarta, pero mucho no se puede pedir porque es bien de barrio. Igual me quedo mil veces con la de mi zona!!"
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rotulau", 
      "text": "Me gustó la pizza. Al molde, tradicional. Puede ser que resulte algo grasosa pero muy rica y muy linda experiencia comer de parado... recomiendo jamón y morrones y fugazzetta! Muy ricas ambas!\r\nSi se busca un lugar pulcro, atención dedicada a cada comensal o un espacio poco ruidoso, entonces descartar. Es un lugar para disfrutar de una buena pizza al paso!"
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Danydany", 
      "text": "Muy buena!! Un clásico de esos que duran en el tiempo. Se caracteriza por sus pizzas gordas que con 3 porciones uno se llena. Bien barrial y Futbolera.  \r\n\r\n Respeta su decoración original de mitad del siglo XX, lo que la hace un lugar de culto para la gente de la zona y alrededores. Para ir a cualquier hora del día y comerse unas porciones que desbordan muzarella, con moscato, torta o un postre de esos que ya no se hacen en la mayoría de las pizzerías modernas.\r\n\r\nTambién venden tortas clásicas, caseras y pizzas precosidas para llevar.  a veces hay algo de espera para entrar, pero vale la pena."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "La pizza tendrá mucha fama pero la verdad que no me convenció. Dentro de las escasas pizzas que hay en la carta decidí por la clásica de muzzarella ($49) y más allá de que la masa sea esponjosa y se levante bastante la masa, es muy aceitosa y no me cerró el gusto del queso. Hasta me pareció mucho mejor una pizzería de igual nombre sobre Avenida Rivadavia al 9400 que ésta con tanto renombre.\r\nEl ambiente es muy descuidado y muy bullicioso. Lo único destacable es la rapidez con que llega la pizza porque la atención del mozo deja bastante que desear."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chicho_n", 
      "text": "Una decepción. Bajó muchisimo la calidad. Pedi una grande de muzza y una especial de jamón y morrones. No tiene nada que la diferencie de cualquier otra pizzeria de barrio. La rapidez en traerte la comida es destacable."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "TonyB19", 
      "text": "Es una pizzería de barrio que no pretende agradar por el ambiente ni la decoración. En el lugar hay mucho bullicio, el servicio es rápido pero lo mejor de todo es la pizza: muy abundante, deliciosa, los ingredientes que utilizan son de calidad, muy frescos porque tienen mucha salida. Algo para destacar son los postres."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Spinetta90", 
      "text": "Fuimos con unos amigos hace un mes, y la pizza de jamón y morrones es la mejor que probé! Una de las mejores pizzerías de Buenos Aires"
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lalila33", 
      "text": "Una de las mejores pizzerias de Buenos Aires. Si se busca pizza media masa este es el lugar indicado. Hay que tener paciencia porque no abundan las mesas en relacion a la demanda de gente, casi siempre hay que esperar afuera, pero vale la pena."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lylyan", 
      "text": "Realmente la pizza no es nada diferente a lo que uno puede consumir habitualmente. Eso si salí sintiéndome mal del calor que hacia ahi adentro. En invierno se lo debe pasar mejor."
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "roxipass", 
      "text": "excelente la pizza!!  prueben la fugazetta ....!!"
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "brainy", 
      "text": "pizza al molde muy rica, de las tradicionales de la capital... me pareció que se le fueron para arriba los precios pero no le escatiman queso ni ingredientes... la de jamón y morrones desbordaba asi que nos dejó muy satisfechos"
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lucho_zx", 
      "text": "Es una pizzería de las de antes, o sea, pizza al molde chorreante de mouzzarella. El sabor es increible. Lástima que se queden cortos de ingredientes. Las últimas 2 veces que fuí, no pude comer la clásica fugazzetta rellena porque no tenían más, detalle inaceptable... Sigo prefiriendo la famosa gran pizzería de Chacarita (F. Lacroze)."
    }, 
    {
      "date": "4 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Damiangourmet", 
      "text": "Un lugar para comer muy buena pizza, mas bien alta y con mucho ingrediente, nada de a la piedra o pizzas modernas. Es para comer con amigos en forma abundante, la calidad de la pizza es alta aunque el servicio deja un poco que desear y en lo posible, compren y llevensela a comer a su casa porque el lugar me parece chico, sucio y lleno de gente durante los fines de semana. Es una pizzeria como las deantes y de las que yo prefiero a la hora de sacarme las ganas de pizza."
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Chufa", 
      "text": "Una muy buena opción para comer parado o bien tomarse un rato y sentarse a la mesa. Si bien el lugar no es el mas lindo es una pizzeria de barrio y que mas le vas a pedir, una excelente comida y listo. Gracias que vivo cerca y me salva esas noches que no tenemos ganas de cocinar."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ernestoolmedo", 
      "text": "pizza de media masa fria y nada del otro mundo. nos cayo muy mal."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Lucho_zx", 
      "text": "La pizza de muzarella es muy buena! La fainá está bien. Pero eran las 23 hs pasadas, y el mozo lo primero que me dijo es que no había más fugazza y fugazetta! Y era un sábado por la noche! Muy mal. El ambiente es típico de pizzería de barrio de los años"
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "Pizza de calabresa con morron, muy buena, una bomba. La de muzza, tambien muy bien. Lo malo es que la faina esta fria, no tienen empanada para mientras esperas la pizza, los mozos te atienden de mala gana y es muy ruidoso y desordenado el lugar. La prox mejor pido la pizza para llevar."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "secaste", 
      "text": "El fortin es famoso por su pizza, la verdad es muy rica, pero hay que esperar mucho, la atencion es esmerada, pero te quieren despachar rapido y el ambiente esta igual que hace 40 años. Hay que aceptarlo como es, bien de barrio."
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "guidomartin", 
      "text": "Una de las mejores pizzas de muzzarella de Bs As. Espero que algún día, con una mínima inversión, mejoren un poco el ambiente ya que por más que no lo sea, tiene pinta de sucio."
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "alys", 
      "text": "Es una vieja pizzeria de barrio, de esas que se quedo en el tiempo, la pizza es riquìsima al igual que la faina, y ni les cuento la cerveza tirada! Solo eso es destacable, lo demas es lamentable, la atenciòn,el lugar, la limpiesa, los mozos, en fin, es para ir a comer cuando uno no tiene otra opciòn."
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ledlidia", 
      "text": "Es una pizzaria de barrio, no esperen nada mas que pizza con mucha muzzarella y cerveza bien fria,lo demas depende de la onda que le pongan,"
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "reacintex", 
      "text": "Tipica pizzeria de barrio a la antigua.   La de muzzarella es bien alta. grasosa llena de muzarella, excelente.    La atencion es regular y el ambiente es malo.   Solo hay un mozo que te atiende con ganas (un viejito)    es para ir una vez cada 2 meses y comer a media tarde."
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Slipy", 
      "text": "Se trata de una pizzaría de barrio tradicional e histórica. La atención no es excepcional y desde luego no va a ser la de un restaurante de Palermo, pero dentro de lo que se espera de una pizzaría de barrio el ambienta y la atención son buenos. En relación con la pizza, hay pizzerías tradicionales mucho mejores, pero la verdad es que es muy buena. Se destaca la fainá, que si es de las mejores que probé.\r\nHay postres, pero no sirven café."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "dgc09", 
      "text": "Es una pizzería de barrio, la pizza es buena pero no es nada de otro mundo, hay mejores.\r\n\r\nEl servicio no es el mejor pero los tipos laburan un montón y no hay mucho trato, aunque, deberían cuidar la higiene por que los cubiertos están muy sucios.\r\n\r\nEl ambiente no es el mejor pero en una pizzería barrial no podés esperar el mejor"
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "skank", 
      "text": "Despues de mucho tiempo encontre lugar donde dejar el coche y entre a probar esta famosa pizza , la verdad es rica , me gusto , pero considero que tiene mas leyenda que realidad."
    }, 
    {
      "date": "5 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jimbo79", 
      "text": "La verdad que si bien la pizza es muy rica, no llega a ser como una de Las cuartetas, Guerrin, Kentucky o Burgios, lo que mas me llamo la atencion es que tienen un monton de tortas en vidriera, pero NO SIRVEN CAFE, lo cual me parecio lamentable, la atencion deja mucho que desear, supongo que la pizza hace que muchas de esas cosas se olviden, pero lo del cafe , es MUY LLAMATIVO."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cuervo79", 
      "text": "la mejor pizza q comi desde chico y hasta ahora  q voy la atencion no es muy buena pero una porcion de faina con muzza y una birra bien helada del lugar la rompe 100% recomendable pd:eso si es para ir con amigos..."
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MONTEFIASCONE", 
      "text": "Hacia mucho que no iba, siendo del barrio,domingo a la noche lleno de gente, aunque se que debo comer de parado , demasiado incomodo , arrancamos con porciones de muzzarella y faina estaban muy buenas, solo eso,volvi por una porcion de fugazeta y el cajero me dijo que ya no salian mas, y apenas eran las 21:30 de un domingo lleno de gente , de onda al comentarlo el cortador de dio una , sin calentar y ahi cae mi calificacion, poca muzza, fria, no me gusto."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aniat", 
      "text": "Tanto me hablaban (y leía acá) del Fortín, que tuve que ir. OK, la pizza está \"bien\", pero sinceramente, para mí NO ES la mejor. Y eso que no hacen ninguna otra cosa! Pizza, fainá, postres clásicos y nada más. El ambiente deja bastante que desear (podrían ponerle más onda!) y el mozo atiende a cara de perro."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "chachyz08", 
      "text": "Prove los postres y son muy buenos. Fui personalmente para comprar pizza porque me lo recomendaron y fue una desilucion total. Me pege media vuelta y me fui, no dieron ganas de que compre nada a parte la atencion del personal es malisima."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Marce73", 
      "text": "La pizza es rica, bien alta y grasosa, pero comí mejores. Ahora el ambiente y sobre todo la atención e higiene dejan mucho que desear. Con poco se podría tener algo mejor."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rickpal", 
      "text": "Un pizzería de barrio con historia con gran movimiento de gente incluso para comer de parado como en otros tiempos.\r\nTípica pizza bien gruesa y aceitosa, con poca variedad y buena calidad.\r\nLa atención es mediocre... no cuesta nada al menos el buen trato o una sonrisa.\r\nCerveza tirada tanto rubia como negra.\r\nPostres de antaño como palo jacob.\r\nUn lugar para visitar... no tiene delivery."
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "matiasmonia", 
      "text": "Una pizzeria tipica, Pizza super masa grasosa y muy rica. La faina es el secreto de dueño MUY BUENA. No esperen que los atiendan como en clo clo .....En una pizzeria a la antigua parece el bufet del club, paredes de azulejos y con suerte el mozo te habla....No esperen mas, pero la onda del lugar es asi y fue desde que tengo uso de razon ASI. El moscato una delicia, te lo sirven en pinguino, OJO cuando te queres acordar el moscato ya hizo estragos. Es para ir comer e irse.Los postres MUY BUENOS. palo jacobs, sopa inglesa y unos merengues que te moris de diabetes."
    }, 
    {
      "date": "2 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "biggest", 
      "text": "Un clasico barrial. \r\nLa de mozzarella es muy sabrosa, con un tamaño de porcion bien generoso; A la fugazzeta le falto onda. La faina esta muy buena. Chopp de tirada bien fria. Comi de parado sin drama y no es cara."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Petrona", 
      "text": "La mejor pizza por lo menos de floresta, villa luro, devoto y villa del parque. Si te atiende roberto el moscato viene con yapa. Y no tiene NI delivery NI mesas al aire libre. Lo mejor comerla ahi, en casa darle un golpe de horno."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "REYLUIS", 
      "text": "Muy buena las pizzas y los postres.siempre lleno, feo ambiente y de aspecto muy sucio."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "_eri_", 
      "text": "Siempre voy a esta pizzeria, soy de montecastro y es un orgullo tener esta pizzeria tan cerca, el secreto comerla en la barra, el ambiente es muy familiar."
    }, 
    {
      "date": "10 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Bonita", 
      "text": "una de las mejores pizzas de la ciudad. Ambiente muy masculino y futbolero. Precios accesibles."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Perpetua", 
      "text": "Muy  recomendable  la  pizzas ,  empanadas  y  fainá.  Cocidas  en uno  de  las  pocas  pizzerías  que  quedan  con  horno  a  leña.  el  lugar  deja  mucho  que  desear.  Podrían  remodelarlo,  está  muy  viejo  y   feo.  Los precios  no  son  baratos  pero  la  comida  rinde.  Recomendable  para  ir  a  comprar,  pero  no  para  comer  ahí.  El  servicio  de  atención es  muy  bueno,  porque  atienden  rápido.-"
    }, 
    {
      "date": "10 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "faq23", 
      "text": "La mejor pizza q probé hasta ahora. Me encanta la de molde y mas del fortín. Súper recomendable la fugazzeta. Y la de morron. \nPostres tradicionales muy buenos. Una torta de Ricota como las de la abuela! \nExplota, vayan con paciencia."
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Suricato", 
      "text": "Los otros barrios de la ciudad son muy, muy desdichados al no tener una pizzería como El Fortín en sus cercanías. Lástima que esté siempre tan llena de gente y que atiendan como si fuera un despacho, pero bueh."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Javialv24", 
      "text": "Soy de Liniers, y no la había probado.. la verdad que la fama que tiene esta pizza, ganada bien la tiene.. Con un amigo, nos pedimos 2 porciones c/uno + una faina, junto con una jarra de birra Q, y comimos como los dioses.. tanto la de fugazzeta como la de jamón y morrones son las mas recomendadas. Al molde, bien anchas y grasosas, un gusto EXQUISITO..y ni hablar de la faina! Crocantita..una locura!\r\nSi buscas lujos o una atención delicada, apunta para otro lado..este es un lugar bien de RIOBA con todas la letras.. el lugar es chico, y está hasta las manos en hora pico.. eso si, salen al toque!"
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EMICA", 
      "text": "Realmente impresionante, a mi gusto, la mejor pizza de Buenos Aires la fugazzetta y la de jamon y morrones no tienen comparacion, que hablar del faina, sin mencionar el lugar que la hace toda una celebridad."
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "julietayvasco", 
      "text": "Es para comprar y llevar a casa. La pizza está entre las 5 mejores de Buenos Aires, compitiendo de igual a igual con las clásicas (Las Cuartetas, Guerrin, etcétera). Muy recomendable la de Jamón y Morrones. Los ingredientes son abundantes! Premio revelación: fainá (no se vayan sin llevarse una porción)."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AlejandroA", 
      "text": "La pizza de jamón con morrones es por lejos la mejor del mundo. Ayer conté siete fetas de jamón el la misma rebanada. Y el morrón asado es una delicia. La fugazzeta también es excelente. Después de probar eso, cualquier otra pizza parece de juguete. Es la única que te llena con tres porciones."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "veropupi", 
      "text": "La mejor pizza de BsAs... la especialidad: jamón con morrones! la pizza al molde, al cual no le escatiman en ingredientes, sumado a los gritos de los mozos y la rápida elaboracion de pizzas hacen de El Fortín uno de los iconos  de BsAs"
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "shishishi000", 
      "text": "la pizza una de las mas ricas del mundo, pero el piso esta lleno de servilletas y la atencion pedorra"
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tinchocelli", 
      "text": "Es la pizzeria de barrio ideal. Pero gente de oleo, no es Mataderos, es Villa Luro"
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "lauchalang", 
      "text": "La mejor pizza sin dudas! el ambiente no es de lo mejor ... las servilletas de papel empapelan el piso, atencion mala como de costumbre creo que es una caracteristica del lugar... la pizza y el postre lo valen! vamos a volver como siempre."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "gerardolimosi", 
      "text": "El mejor lugar para comer pizza de barrio, mucha muzza, mucha grasa chorreando, la de cebolla rellena, relajante, nada mejor que cortarla con un moscato, y después andá a ver a All Boys !!!"
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Carcelero22", 
      "text": "Advierto, hacen pocas fugazzetas, generalemente se terminan rápido.\r\nPar mí, la mejor pizza de Bs. As. pero como dijeron antes, vayan y comanla en su casa.\r\nTal vez el precio asuste, pero rinde mucho.\r\n\r\nPostre recomendado: Flan (casero) con Dulce de leche Y crema"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nextmagic2000", 
      "text": "En buenos aires solo quedan 4 lugares donde comer pizza de verdad el fortin es uno de ellos el gusto de la faina es sensacional increible, vale la pena llegar a este lugar que guarda la magia de las antigus pizzerias un lugar unico e irrepetible toda una experiencia paladear el fortin yo voy desde lanus a comer pizza alli"
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "josheii", 
      "text": "Es una de las mejores pizzas de que probe en Bs. As. Se destaca el gusto a leña. La faina es lejos la mas gustosa quizas del mundo: crocante por fuera y blanda adentro."
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "shawarma", 
      "text": "Quieo aclarar unos puntos, sin lugar a dudas es la mejor pizzeria de buenos aires, pero hay que pedir la de muzzadella y la faina, y el postre (sigue siendo el mejor postre de pizzeria de buenos aires)los palos de jacobo o la faina. Son los mismo clasicos mozos, los mismos cocineros, la atencion del de la caja es exelente, la atencion de mozo es como atiende un mozo en pizzeria (frio y cortante por una logica cuestion que siempre esta lleno de gente), hay lugar para sentarse y concurre familias, mujeres y niños, desmiento que solo hay hombres mirando a tu novia.¡Es una pizzeria muchachos!"
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "DAramis", 
      "text": "Voy desde hace 25 años a esta pizzería y sigue siendo de las mejores pizzas de Buenos Aires. El dato curioso es que si la pizza no se come de parado en el mostrador pierde toda la magia. La atención es pésima y deja mucho que desear en lo que a higiene respecta, pero así es como siempre fue y hasta podría decirse que es uno de los atractivos de este lugar. La publicidad de la pizzería de Peter Capusoto y sus videos debe estar inspirada en este lugar. Sólo apto para comer al paso con amigos."
    }, 
    {
      "date": "25 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "matirojo", 
      "text": "Sin lugar a dudas la Pizza del Fortín CALIENTE no tiene comparación. Es verdad que el lugar deja bastante que desear y hay pica limpieza ( Por ejemplo no podés llevar a tu Novia a comer a la noche que están todos los hombres mirándola ). Yo generalmente no suelo ir a quedarme a comer con gente, sino que utilizo mas el Servicio de ir y comer Parado , y llegar lleno con una buena pizza en 20 minutos de mi Tiempo.\r\nLos baños no son para nada recomendables y la atención de los mosos es mala.\r\nVale destacar el producto y calidad de las comidas, ya que en la pizza le ponen abundante Jamón y morrón."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Aribanita", 
      "text": "Excelente Pizzeria.\r\nbien barrial, mantiene la calidad a traves de los años\r\nLa Fugazzeta es simplemente excelente, el postre de la casa es increible.\r\nse tiene que tener en cuenta que es una pizzeria de barrio muy antigua, los mozos son amistosos, pero estan ocupadisimos."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "choike", 
      "text": "La mejor pizza de Buenos Aires sin dudas."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "wella", 
      "text": "\"Una de\" o \"LA\" mejor pizerria de capital federal.El mejor precio/calidad que existe en pizzerias. \r\nEl tamaño de la pizza no lo supera ninguna otra. Precio Insuperable. con 2 pociones de muzza o fuga no comes mas.\r\nPreparan pizzas precocidas por lo que te la llevas a tu casa y la cocinas en un horno de cocina y sale identica que en el local.\r\ntienen la MEJOR faina de todas las pizzerias grande y alta como hace 30 años atras.\r\nEmpanadas el gusto es unico pero vi mejores.\r\nPostre: palos Borrachos de crema o dulce de leche, la cantidad de dulce empalaga.\r\nPIZZERIA QUE NO ESCATIMA EN NADA."
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "velez74", 
      "text": "EXCELENTE !!! , pizzeria de verdad , no para la gilada que va a palermo a lugares \" con onda \" , la pizza grandiosa , media masa con abundante muzzarella salsa morrones etc etc  , con una pizza chica comen dos muy bien .\r\nPara comer en un lugar donde lo importante esta en el plato y no en  el entorno !!!"
    }, 
    {
      "date": "21 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Polmax", 
      "text": "Al vivir en el barrio la conozco de toda la vida. Clásica pizzeria de barrio, pizza al molde de la mejor!! En un lugar de este estilo no se habla del ambiente, la carta de vinos ni la atención, los que vamos sabemos que es lo que vamos a buscar y bien felices nos retiramos."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chasel", 
      "text": "Es un lugar con un encanto especial. El que vaya esperando una pizza \"moderna\", finita, a la piedra, se equivoca. Es una \"pizería\", de antes y hasta la atención responde a una forma que hace a la propia esencia. Voy una vez cada dos meses desde hace muchísimos años y agradezco recibir siempre los mismos sabores, olores etc. No es para personas delicadas que buscan el creppe de la pizza. El queso chorrea y la cebolla abunda. La faina un poema celestial. Imperdible."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "BetaTester", 
      "text": "Una de las mejores pizzas de capital y la mejor pizzas de molde de zona oeste. La preparan al revés con la muzzarela para abajo y algo que he visto con mis propios ojos...Nunca lavan los moldes!!! No es para ir ni en familia ni con una novia muy reciente, a no ser que estes buscando que no te llamen nunca mas. Recomiendo fugazzeta y postre imperial (o Balcarse) con cerveza tirada. Ojo con pedir en abundancia!"
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pablomartin81", 
      "text": "En realidad el lugar es una típica pizzería de Barrio. Nada del otro mundo. Pero la pizza es EXCELENTE. Tanto así que no tiene delivery (Ojalá tuviera). Por eso siempre compro y me llevo a casa. La fugazzeta es la mejor que comí, por lejos. Muy buena la de muzzarella. Y  el postre Imperial, con merengue, crema, dulce de leche, hojaldrado, es buenísimo. 100 % recomendable."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "alecamaro", 
      "text": "El dia que me atiendan bien, dejo de ir a ese lugar, pues ya no seria el Fortin autentico. Recomiendo pasar a media tarde cuando uno vuelve de trabajar o a la noche. De parado en el mostrador pedir 2 porciones + una faina y un mozcato. Con eso solo ($10), uno queda completo completo. No Irse sin escuchar un \"Roberto!\" o un \"Zeta\"....que te regalen un \"Arrrrrrriba!\" ya es para fanaticos del lugar."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "elega", 
      "text": "Excelente pizza. La mejor!!!. Llegue por recomendación de mi tío. Es el día de hoy que se lo sigo agradeciendo. Es una clásica pizzería antigua, de esas de antes, de las que casi ya no existen. La pizza es tan pero tan rica que te hace olvidar el resto, el ambiente es chico, ruidoso y descuidado; la atención es... como antes!! jaja. Por suerte la pizza es excelente y vale el esfuerzo. Recomiendo probar los flanes, muy ricos y sin ninguna duda las tortas de ricotta que son de las mas ricas que hay, siempre me llevo una pa \r\ncasa."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "clau20", 
      "text": "la mejor pizza y fugazetta de la capital, lejos.....pero es para llevar."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiasss", 
      "text": "La mejor pizza doble masa de Buenos Aires. Me crie visitando este lugar, el ambiente es bien de barrio. No pueden dejar de probar la fugazzeta copn faina y un vaso de moscato."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "doctor_d", 
      "text": "La calidad de la pizza y fainá hace olvidar cualquier punto negativo... qué sacrificarían por comer la MEJOR (LEJOS) pizza de Buenos Aires?"
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "zorrogrism", 
      "text": "La mejor masa doble de Buenos Aires. \r\nSe podria comer sin queso de lo gustosa que es.\r\nEl horno es a leña, una rareza."
    }, 
    {
      "date": "26 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sertit3", 
      "text": "La mejor pizza de Buenos Aires. Indispensable probar la fugazzeta la faina y el postre de la casa (balcarce) lo malo es el ambiente un poco sucio, chico y a veces la atencion es mala. Otro punto flojo es que muchas veces no dan abasto y se quedan sin fugazzeta."
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vitir", 
      "text": "La mejor fainá de Buenos Aires. Con una porción de fainá comés dos porciones de pizza y la porción de pizza no es chica."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "NAKATA", 
      "text": "si estas cerca imposible no parar aunque sea para comer una porcion de parado. Creci comiendo la pizza del fortin y por esto no puedo ser muy objetivo, solo digo q es la q a mi mas me gusta y creanme q las probe casi todas,. El lugar es un asco, la atencio mediocre pero la pizza salva todo, recomiendo la fugazzetta, la faina y el postre de la casa"
    }
  ]
}