{
  "malos": [
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Finoli", 
      "text": "Los curries estaban bien, pero el pollo de uno habia sido mal desmenuzado. Creo que es imperdonable."
    }, 
    {
      "date": "17 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "zimbabwe", 
      "text": "Lei unos comentarios antes de ir. A pesar que no lo recomendaban, decidi probar por mi cuenta. \r\n\r\nLa comida no es autentica, a pesar que el manager dice ser indio y que su primo tiene restaurant en el sur de India. \r\n\r\nEl pollo tikka masalla (que vendria a ser el plato caracteristico de un restaurant indio) estaba quemado. El arroz basmati estaba pegoteado  (recalentado?). \r\n\r\nEl servicio es OK, pero mas de una vez busque a un mozo para pedir y no estaban. No es un lugar muy concurrido, pero no estan atendiendo. \r\n\r\nRecomendacion: pruebe con otro mejor"
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "anela", 
      "text": "Fui a cenar en grupo, la atención no nos gustó, la mesera no hizo recomendaciones, no estaba atenta a la mesa, venía y dejaba con la palabra en la boca a las chicas (sin ordenar).\r\nDebo decir que me encanta comer cualquier tipo de comida y de todo, aquí los platos no son muy distintos entre si, todo sabe similar, bien pero igual. \r\nPedimos 4 platos para compartir, el pan y/o el arroz viene aparte y lo cobran obviamente.\r\nAdemás hay que pagar cubierto."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ji", 
      "text": "No"
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lategui", 
      "text": "Los platos son aguachentos y todos tienen el mismo gusto. El mozo te \"invita\" -amable y entusiastamente- a que consumas pancitos y arroces, que por supuesto hay que pagar aparte. La relación precio/comida no me pareció buena en absoluto: o sea, caro...pero no el mejor."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "betard", 
      "text": "Este lugar es una trampa, los platos son totalmente inconsistentes y excesivamente caros.\r\nPara nada recomendable."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Polas", 
      "text": "Pretenciosa y no lograda búsqueda de sabor Hindun, los 4 platos que pedimos tenian el mismo sabor. La vajilla y la atención ùnicos puntos a tener en cuenta."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pixie", 
      "text": "Los platos tenian buen sabor pero nada que ver con un autentico sabor indio. El arroz estaba como pasado y el azafran casi no se veia.\r\nEl ambiente muy ruidoso y la ambientacion demasiado sutil. La atencion no estuvo mal, pero hay otras opciones de comida india mucho mejores en BsAs y con mejor calidad por ese precio."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "todooscuro", 
      "text": "En muchas partes del planeta existe esta farsa llamada \"sabores secretos de la India\". Abramos los ojos existen en todas partes el tema es usarlas o acaso nosotros no mezclamos varias hierbas y hacemos un excelente chimichurri?    \r\nEn los tres restaurantes de tendencia india en Bs As hacen todo parecido. Mucha crema de leche recocinada en comida recalentada.\r\nABRAMOS EL PALADAR Y LOS OJOS... NOS MIENTEN!"
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AlainFrBsAs", 
      "text": "Comimos platos de pollo y en cada platos, el pollo era casi crudo. El mozo no queria cambiar los cubiertos entre platos. \r\nPedimos una botella de agua, el moso nos servio una parte y se fue con la botella; luego raclamos un poco mas de agua y nos dijo que se habia terminado la botella (muy dudoso). \r\nAdemás, se equivocaron con un plato y el mozo le echó la culpa al cocinero (como si el no tenia ojos para ver que era equivacado al servirle). Muy mal y costoso para baja calidad."
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fornaro", 
      "text": "Buena la comida y la atención. aunque la bebida un poco cara."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebask4", 
      "text": "Es un buen restaurant indio, decorado en estilo clásico y muy bien ubicado. \r\nLuego de una espera amenizada con limonada, pasamos a la mesa.\r\nEl menú es poco explicativo y no todos los empleados del resto lo conocen. Todos los platos incluyen curry y especias de la india. \r\nLas samosas son sólo para delivery y las porciones abundantes.\r\nLuego de antipasto, principal y mucho pan, no pude llegar al postre."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luciamdo", 
      "text": "El servicio muy bueno, los mozos y el dueño inclusive súper atentos y predispuestos a explicar y sugerir todos los platos. Diferente a la comida india que probé en otros países, con un toque argentino. Recomiendo el cordero."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "plegamina", 
      "text": "Lindo ambiente y servicio. Ahora, quien sostenga que este lugar sirve comida india creo que conoce muy poco de dicha comida dado que, contrariamente a la comida india, es absolutamente insípida. Pedi  el plato picante, muy picante, pero el picante brilló por la ausencia, al igual que el cordero que se suponia traia el plato debajo del litro de salsa que lo llenaba. Buscando otra opción"
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "majorolo", 
      "text": "Estuvo bárbaro animarse a esos sabores. Lo único es que no todos los mozos son pacientes y explican y uno necesita que le explican si va a probar. Las papas, las lentejas y el cordero picante valen la pena."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marialdepalermo", 
      "text": "Platos exelentes , atencion buena , mesas un poco apretadas, volvere!"
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ghm2010", 
      "text": "Excelente servicio, muy buen lugar y muy buena comida."
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aurum", 
      "text": "Experiencia positiva. La comida estuvo sabrosa con porciones correctas y bien presentadas. El mozo atento y nos dio las explicaciones como para elegir en esta primera experiencia, recordar que cuando dicen picante, realmente lo es. Como negativo, \"no aceptaron el cupon de Oleo por ser feriado\", en ningun lugar esta indicado, como si lo hacen otros restaurantes y el vaso de vino, algo \"amarrete\". Resumen: Recomendable, buena experiencia"
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "edumen", 
      "text": "Muy bien la comida, la elaboración y la presentación. La atención del mozo fue fundamental al momento de elegir los platos, su atención fue excelente. Lo único flojo es la ubicación de las mesas, ya que se encuentran muy juntas entre si."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "K_gm", 
      "text": "La atención y el ambiente, excelentes. La comida muy buena. Lo más flojo fue el pescado y el pollo. Lo mejor los langostinos (muy frescos) y el cordero, también los panes y la degustación de entradas. El muy picante, realmente picante. El \"picante suave\" no era picante en absoluto, le vendría bien un poco más para llegar a \"suave\".  Recomendable"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "natiloquita", 
      "text": "Me sorprendió gratamente, acostumbrada a no conseguir buena comida India en Buenos Aires, fui sorprendida por lo bien hechos que estaban los platos, la buena atención y el lugar que es muy lindo y nada hippie.\r\nLos platos tienen gusto a comida india real y lo mejor de todo es que hay picante!! a mi me gusta mucho. El arroz basmati excelente y también los panes."
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LaMiaCasa", 
      "text": "Muy bueno! La comida excelente. La atencion muy buena. Desde las carnes hasta el arroz, todo en su punto justo, todo delicioso."
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lovelyrita", 
      "text": "¡Sabores inolvidables! Recomiendo particularmente el pollo tikka masala, me gustó todavía más que los platos al curry. No hace falta pedir un acompañamiento por persona ya que son bastante abundantes. El lugar es tranquilo y agradable, más tirando hacia lo formal. El mozo que nos tocó, si bien era muy seco, nos atendió rapidísimo."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LAPACHA", 
      "text": "Fuimos con amigos, y nos gustó mucho. Para quienes no estan acostumbrados o no les gusta la comida muy condimentada, obviamente no es el lugar indicado. Muy bien que tiene distintos niveles de picante."
    }, 
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "El mix de entradas, muy rico y variado... apto para dos comensales. El pollo con salsa picante excelente... los postres un poco raros y exoticos, pero no me fascinaron. Se lleno bastante y el servicio fue muy bueno. Voy a volver a probar otros platos."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "Es un lugar con rica comida, pero las porciones son muy pequeñas, y dejan con ganas de más. Los postres por ejemplo son minúsculos. El ambiente es muy tranquilo y coqueto, si bien uno lo espera por la zona en que está, para las personas más informales puede ser un poco \"incómodo\". me pareció carísimo por lo que ofrecen. Lo que destaco es la atención, los mozos se pasan de amables!"
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chechomumo", 
      "text": "Fui junto a mi novia con reserva previa a las 21 hrs. El mozo te explica con lujo de detalles sobre la preparación y las especias usadas en cada plato. Los naan a pesar de ser extras, son muy buenos. Las porciones de los platos son abundantes. No elegimos postres. No debería cobrarse el cubierto, debiendo ser una propina a criterio del cliente. Volveré pronto.Estacionamiento incluído  durante 2 horas, 1/2 cuadra más adelante, por sobre Charcas"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "halles2010", 
      "text": "Fui con mi pareja un sábado a la noche, previa reserva. Llegamos poco antes de las 21 hs. El lugar es muy cálido, la música está bien y la ambientación también. Queríamos probar comida india típica, no nos defraudaron, el mozo nos guió por los distintos platos. Pedimos de entrada un  Pollo Tikka, como platos principales elegimos cordero, un Biryani de cordero y un Stew de cordero de Mangalor, deliciosos. Los panes son exquisitos y el arroz basmati es espectacular. Nos quedamos con ganas de probar el postre. Todo perfecto. Volveremos."
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mede73", 
      "text": "Tengo la suerte de que el Tandoor sea el restó de la esquina de mi casa, así que frecuentemente pruebo sus platos.  Somos fans del Cordero ?Ismaili? de Bombay, pero todos los platos son deliciosos, equilibrados y delicados.  Una sola vez que pedí delivery me pasó que la telefonista me maltrató y me enviaron los platos super picantes, pero fue una única vez.  Siempre volvemos, porque los platos son superlativos y no es para nada caro."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Atolles", 
      "text": "El lugar es tranquilo y cómodo, la atención es muy amable y los mozos te explican muy bien los platos. Pero la comida tenía toda el mismo gusto, y el precio es exagerado. Muy. Promedio por persona  $125."
    }, 
    {
      "date": "27 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "afantino", 
      "text": "Fui el lunes a cenar con mi hermano. Muy buen lugar para poder conversar. Muy tranquilo, espacioso. Los mozos no molestan, pero son a la vez muy atentos. Siempre dispuestos a explicar lo que se necesite. La degustacion de entradas, muy sabrosas todas. Pero el Naan relleno con cordero se lleva todos los premios. Los platos son muy abundantes y con sabores bien intensos. Excelente opcion si te gusta la comida muy condimentada. Algo que me parecio genial fue la limonada de jengibre y menta."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Julilab", 
      "text": "La comida no era mala, pero tampoco buena. Pedimos variedad de platos, sin embargo todo tenía gustos muy parecidos. \r\nEramos 3 personas, pedimos dos entradas y 3 platos principales, aun así la moza nos aconsejó que pidamos 2 porciones de arroz  más ( había pagarlas).  Pedimos una y sobró muchísimo de todo. Era una exageración.\r\nPrefiero otros lugares para comer comida india, que al mismo precio tenés mucha más variedad."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gisse", 
      "text": "Fui a comer a la noche , lugar tranquilo y bien decorado , los paltos eran ricos en aromas y sabores pero no se destaco ninguno..atencion muy buena... volvere"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "los_pupitos", 
      "text": "Fuimos a cenar con una persona de origen Indu. La comida es abudante y sabrosa. Los mozos muy atentos explicando el dificil menu. Solo una cosita a mejorar, no habia diferencia entre la parata y el naan, eran el mismo pan.\r\nPara volver..."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bechimel", 
      "text": "nos gusto mucho, muy sabrosa la comida y medido a pedido el picante. el ambiente tranquilo, la atencion muy buena. buscando sabores diferentes , sin duda una buena opcion."
    }, 
    {
      "date": "28 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "celau", 
      "text": "Muy buena comida y muy buena atencion"
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Chelein", 
      "text": "Muy buena la cocina, sabores exoticos, balanceados y gustosos. Para los que les gusta la comida India de lo mejor de Buenos Aires, al medidía es muy económico, el servicio pobre (un sólo mozo para todos) y el ambiente no dice nada, pero la comida es muy buena"
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anitalomando", 
      "text": "Excelente lugar. Fui por los comentarios de la guia y no me arrepiento. Super recomendable"
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JorgeIII", 
      "text": "Autentica y original interpretacion en un ambiente especial , atencion a los que no estan habituados pues es una comida muy especiada y algo picante . Señalan con simbolos segun la graduacion de condimiente y picante , asi hay opciones para todos los paladares."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Michifus_39", 
      "text": "Interesante propuesta, no encontre mucha diferencia de sabores entre los platos, me resultaron casi todos iguales.Muy buena la atencion de los mozos que conocen la carta a la perfeccion, Un poco ruidoso el lugar a pesar de tner los paneles causticos en el techo.Bien manejado el tema del picante."
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JimmyBoy", 
      "text": "Bullicioso y siempre bastante lleno. La atencion fue cordial y el mozo aconsejo sobre los platos y cantidad. La entrada (Malai Kebab de Pollo) y mi curry a base de leche de coco (Ku Ku Pak) estaban bastante buenos pero el curry de mi acompañante (Pollo Shah Jahani) no nos gusto y terminamos compartiendo el mio. Me molesto que los platos no incluyan arroz y haya que pedirlo aparte dado que los precios no son bajos. Dado que el arroz y pan se cobra aparte la relacion comida precio no resulta muy buena."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xeneize", 
      "text": "Excelente comida, no apto para delicaditos (muy picante). La atención y el lugar son muy agradables."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "novillito", 
      "text": "Excelente opcion de comida etnica preparad de la mejor manera y en un lugar muy agradable, para recomendar"
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "51daniel", 
      "text": "la comida nos pareció muy rica, el ambiente desagradable por el bullicio y las mesas muy juntas en el momento que llegamos los mozos estaban limpiando y armando más mesas para aceptar más gente y no prestando atención a quienes llegaban.\r\nEl precio de la comida sin ningun tipo de guarnición me parecio exagerado ya que el complemeatno que es el arroz y el pan lo cobran a parte además de cobrar el servicio de mesa.Pagar $220 dos personas con un plato cada una una guarnición compartida y el vino más barato es un disparate por el servicio que brindan."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "uggo", 
      "text": "Es la primera vez que voy. Me gustó mucho la comida. La atención es muy buena y los mozos saben aconsejar en la elección de los platos. volveré."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ernest1455", 
      "text": "La comida esta bien pero es imperdonable que los empleados del lugar utilicen los datos de la encuesta que dan al final de la comida para recopilar teléfonos y mails para tratar de levantarse minitas."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gdinapoli", 
      "text": "Muy buen lugar para disfrutar de la cocina india. El pan (Naam) es excelente, hecho en horno Tandoor. La comida no es demasiado especiada. La atención fue muy buena. Los platos salieron bastante rapido. Altamente recomendable para los que deseen tener una experiancia gastronomica diferente en buenos aires."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sandershakeye", 
      "text": "Muy buena la comida y el lugar. La ambientación es sutil, no recargada y \"barata\" oomo en otros restaurantes de comida india. El pollo Tikka es riquisimo!! El naan es super recomendable. Los mozos guian en el pedido respecto de cuán picante son los platos y recomiendan que compartan 1 porción de arroz basmati y naan cada dos comensales. La pasamos genial y comimos riquisimo!"
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hombrehumano", 
      "text": "El local me sorprendio para bien, pense que era mas un bolichon, es un lugar muy lindo.\r\nLa atencion, es muy buena , gran predisposicion de explicar y recomendar. Hasta me llamo la atencion que el mismo mozo nos dijo que solo pidamos una entrada ya que son abundantes. La comida es muy sabrosa en aspecto de condimentos, picante para nada al menos en lo que pedimos.\r\nFue una linda experiencia de probar algo diferente, valio la pena. No tengo ninguna queja para destacar, fue una linda noche...."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pepelepu", 
      "text": "No fue tan Bueno pero tampoco pense q iba a ser tan malo, fue lo que le dije a mi novia cuando sali, nunca pense q hasta el Helado Hindu llevaba Cilantro? no se les habra ido un poco la mano???\r\ncon respecto a la comida es buena, para la gente q le gusta el Cilatro y el jengibre, todo tiene esas especias, y en ningun lugar de la carta ni los mosos te avisan!\r\nFue Caro pensar q comimos lo mismo q en AZEMA y pagamos menos, alli.\r\nno creo q vuelva!"
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "espantapajaros", 
      "text": "Muy bueno como experiencia en la comida hindú. el lugar es chico y los precios un poco elevados, no digo que no los valga. la atención de los  mozos exelentes. lo recomiendo"
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "La comida excelente, es la mejor comida hindú de Capital.\r\nEl servicio es pasable, bien.\r\nEs abundante la comida,ademñas te traen pan naan de cortesia sin pedir. Los mejores son los platos vegetarianos y los de pollo. Pedimos una entrada con pescado y nos la trajeron con pollo sin que pudieramos chistar algo el mozo voló. Sacando eso bien.\r\nLos vinos de la carta bien.\r\n\r\nSiempre es bueno volver"
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tiburcio", 
      "text": "Buena comida, algo picante para mi gusto, abundante y con adecuadas explicaciones del mozo. Un poco cara la carta de vinos. El ambiente tranquilo y silencioso."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Shicel", 
      "text": "Me gusto la comida, adaptada al paladar local y de buena calidad.\r\nEl ambiente, muy ruidoso y de un hindu sutil, casi sugerido.\r\nLa atencion, regular nada de otro mundo.\r\nLo recomendaria de todas maneras para incursionar en este tipo de comida muy sabrosa."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pattrip", 
      "text": "La experiencia fue buena, queriamos probar otro tipo de comidas, si bien en algunos platos el picante se sentía, no fue mas de los que esparabamos. Como comentarios adicionales, rogamos para que nos dieran otra canasta de pan, los potres son limitados, me gusto la limonada india, aunque un poco cara, y atención con la carta hay precios que difieren en uno o dos pesos al momento de la cuenta.  La explicación un error en la impresión o que en la maquina esta cargado otro precio, pero no la modifican como lo hicieron con el arroz basmati que dejo de se azafranado y paso a ser un arroz hervido"
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cocote", 
      "text": "Segunda vez que vamos a Tandoor, me gusto aunque reconozco el comentario de que los postres son lo mas flojo de la carta, el resto erstaba todo muy bueno, para como comimos no me parecio caro, sino acorde al lugar. Los postres al margen de ampliar la carta deberian ser mas abundantes"
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mcelestediaz", 
      "text": "Propuesta diferente, pero es muy subjetivo. Tiene mucho que ver con el tipo de comida que le gusta a cada uno. No puedo decir que haya sido mala, solo que no es lo que prefiero. La atencion fue excelente. El lugar esta muy bien ambientado, pero es muy ruidoso y las mesas estan muy juntas."
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "flaco21", 
      "text": "Excelente restoran indio. Pedimos el curry de cordero con arroz basmati, con picante suave muy rico, sabrosísimo, la india en la boca. El cordero biriyani que viene con un arroz especiado muy delicioso.  Los postres flojos. El pan riquisimo. Excelente ambiente y buen servicio. Es la segunda vez que vamos y volveremos. Un indicio de su autenticidad: siempre hay gente de la colectividad india."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mcurtiz", 
      "text": "El lugar es bonito, aunque no muy cómoda la disposición de las mesas, que estám un poco juntas y atenta contra la privacidad. La comida es buena, sabrosa y moderadamente especiada, incluyendo los platos catalogados como \"muy picantes\" La carta de vinos es acotada y algo elevada en precios. La atención es regular; en un principio,parece que los mozos te asesoraran en todo y fuesen atentos, pero luego se transforman en una especie de acosadores. El mozo que me tocó se llevó mi nan antes de haberlo terminade, e intentó sacarnos nuestros platos aún sin terminar.\r\nSeguiré buscando"
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Vivi", 
      "text": "El cordero que yo mi con castañas de cajú, estaba muy bueno y no era picante.  EL arroz basmati a mi me encantó. Postres yo no pediria, hicimos una desgustación y la verdad que no nos gusto ninguno. No es apto para el paladar argentino."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tommysaky", 
      "text": "la comida creo yo demasiado picante para el paladar Argentino... si bien eramos 6 personas, solo dos de ellas pudieron soportar el picante, en especial el cordero al curry poseía demasiadas pequeños trozos de pimienta donde hacia que se pierda el sabor...\r\n\r\nServicio de los mozos bastante frio! ( y eso que la plata por cubierto se destina a los mismos en teoría)"
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "buongustai", 
      "text": "Pedi comida por telefono y la pase a retirar, excelente el Biryani de Cordero y muy bueno el Ku Ku Pak, el arroz Basmati muy sabroso porque tenia especias o en otros restaurantes Hindues que te lo sirv, acostumbrado en otros restaurantes Hindues que te lo sirven solo."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maet", 
      "text": "La comida es buena al igual que los mozos que asesoran sobre la carta y el lugar bien ambientado. Me pareció demasiado caro. \r\nFuimos a festejar un cumpleaños y no tuvieron ninguna atención. Es más, llevamos una torta y pretendían cobrarnos el corte de la misma por persona. Sinceramente no vuelvo, una falta absoluta de servicio al Cliente por parte de los encargados/dueños del local, teniendo en cuenta que gastamos fortunas ...."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "Buena opción para conocer la cocina Indú (muy buenos productos aunque un poco caro). Excelente atención de los mozos. Ambiente cálido pero mesas demasiado juntas y no resulta cómodo a la hora de mantener una conversación tranquila, tal vez sea solo para ir con amigos."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lycos", 
      "text": "Variadas opciones con respecto a la eleccion del grado de picante. \r\nMuy buena orientación en la elección del menú. \r\nPese a estar en una esquina muy transitada la insonorizacion del ambiente es perfecta. \r\nEl Kulfi de Mango (helado clasico de la india) es imperdible."
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PabloWally", 
      "text": "Lugar acojedor con excelente atencion. La carta de vinos es muy acotada y con precios elevados. La comida es muy buena aunque las porciones son un tanto pequeñas y los precios, al igual que en la carta de vinos, son elevados. Para destacar la preparacion y coccion que hace que se distingan los sabores de todas las especias utilizadas y no solo se sienta un sabor \"picante\" o \"salado\". Para pasar un buen momento si se esta dispuesto a pagar los elevados precios propuestos."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "BudaUrbano", 
      "text": "Buena comida India, sin ser excelente, ni sobresalir. Destaco el servicio por sobre todo. En nuestro caso fue EXCELENTE, el camarero (no recuerdo su nombre) fue muy atento, expeditivo y se ocupó de detallar todos los platos a mi mujer, quien nunca había comido comida India. El ambiente es bueno, tal vez faltaría un poco más de ambientación Hindú. Experiencia aceptable."
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "llocatel", 
      "text": "El lugar es precioso, conviene siempre reservar con anticipación porque se llena. Las porciones no son muy abundantes, y no me pareció picante, aunque depende del paladar de cada uno.\r\nLa carta bastante completa y los mozos muy atentos. Super recomendable, voy a volver!"
    }, 
    {
      "date": "6 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "XABIERKUKKA", 
      "text": "Buen ejemplo de cocina hindú que a medio día rebaja sus precios que no la calidad de sus platos. Ambiente tranquilo, servicio \"depende\" (depende del día son muy lentos o simplemente lentos) y cordero muy aceptable. Conviene dejarse aconsejar sobre el maridaje de platos y especias."
    }, 
    {
      "date": "17 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Nueva esquina con una muy interesante opción para degustar comida hindú. Ambiente muy agradable y apacible, gracias a la luz con velas y la música suave típica de la India; muy buena comida, sabrosa y con el punto de picante justo para cualquier paladar (te avisan cuánto picante trae). Mi cordero al curry me gustó y da para volver."
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "QuesoAzul", 
      "text": "Muy buen lugar, la comida me encantó y el servicio también."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Un lindo lugar con buen servicio y comida.\r\nPara criticar: el espacio es bastante chico y las mesas están muy juntas unas de otras, precio demasiado caro."
    }, 
    {
      "date": "2 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "markus", 
      "text": "Tenia muchas ganas de probar la comida de la india, siempre ando recorriendo y en verdad que me encanto. Muy buena atencion (mas que nada x las recomendaciones del mozo, estuvo acertado). El lugar no es demasiado espacioso, estan bastante cerca las mesas, y tiene demasiada 'ambientacion'. De todas maneras: buena comida, buena atencion, buen precio...la mejor combinacion. VOLVERE, eso seguro"
    }, 
    {
      "date": "29 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rahjl", 
      "text": "Se nota que es un lugar de auténtica comida india.\r\nLa atención es excelente, los platos son muy sabrosos aunque aún los que figuran en el menú como \"moderados\", son en realidad bastante picantes. Los postres son imperdibles, en especial el Gulab Jamun y el Gajar ka Halwa.\r\nUn aspecto a mejorar es la poca distancia entre las mesas.\r\nEn general me parceió un lugar recomendable, volveré sin dudas."
    }, 
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "doscomacinco", 
      "text": "Una muy buena experiencia. Pedimos un biryani y un curry de cordero deliciosos, muy recomendables los dos (aunque el curry es bastante picante). El lugar es ideal para una cena en pareja, agradable, con iluminación cálida y una decoración delicada, sin el exotismo exagerado de otros restaurantes étnicos. Gana además con la presentación de los platos, la vajilla de cobre y los cuencos realzan la experiencia. Una buena idea es consultar la web, tiene infirmación interesante sobre el restaurante y la gastronomía de la India. Sin duda voy a volver."
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Nuestra mejor experiencia dentro de la comida hindú. Lugar ideal para quienes saben apreciar los condimentos sin remilgos respecto de si esto es fuerte, o aquello es picante, etc.etc. Si encima tuviese precios más accesibles, no cabe duda que iríamos a explorar metódicamente la amplia y tentadora carta. Destacamos la atención del mozo, muy servicial, orientativo y generoso. Volveremos."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Yatar", 
      "text": "Ambiente sobrio, agradable y sabores que pueden ser interesantes pero nada extraordinario. El tamaño de los platos es extremadamente pequeño ¡y sin ningún acompañamiento! Molesta mucho que todo venga por separado, sólo a los efectos de facturarlo (¡un tazóncito de arroz blanco $12!). Lo obligan a uno a pedir el Naan (pan; $7) sin avisar que el mismo vendrá con el servicio de mesa ($6). El postre de zanahorias tibias y frutos secos era del tamaño de una galleta. La copa de vino era de escaso volumen. Una pena, tiramos $120 en un tazón de lentejas y unos cubitos de pollo con espinacas."
    }, 
    {
      "date": "16 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ESTICO", 
      "text": "El ambiente es muy lindo, la comida es buena pero no es la gran cosa, la atencion es excelente el mozo se esmeraba por atendernos. definitivamente lo recomiendo."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "Al ambiente le falta algo mas...ej musica.corecta la atencion buena la comida y corta carta de vinos.el ambiendo un poco bullicioso....hay mucha gente"
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Palolila", 
      "text": "Riquísimo los distintos tipos de panes. La comida buena aunque nada del otro mundo. Muy buena atención y ambientación. Para saborear algo distinto alguna que otra vez."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arturo", 
      "text": "Excelente comida que me recuerda los restaurantes Indues de Londres. El pollo en su punto y el arroz que acompaña una delicia. El Chef un verdadero Hindu."
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "El local en la esquina de Laprida y charcas llama la atención e invita a entrar, en su interior una decoración sobria, con un número razonable de mesas. La atención es muy buena. Lista de vinos corta, de calidad media a precios altos. La carta explica bien lo que ofrece y que si quiere el mozo complementa. La calidad de nuestra comida fue muy buena, ricos sabores, bien equlibrados, Todo estuvo muy bien, con excepción del cordero que para mí gusto estaba muy sobrecocido, pero a lo mejor el plato es así. En resumen un muy buen restaurante que vale la pena conocer si se quiere innovar en sabor."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jaia", 
      "text": "el lugar es muy agradable y la comida aunque los platos son muy parecidos, es rica. Sim embargo el servicio deja mucho que desear, nos recibio un mozo que nos dijo lo que debiamos comer, como no estabamos del todo de acuerdo, nos olvido el resto de la noche. Una senora de otra mesa se enojo con el y le dijo \"usted propone y dispone\", creo que esta frase lo dice todo"
    }, 
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Buena comida hindú, con adecuada orientación por parte del mozo. Los precios son accesibles y el ambiente es muy luminoso y con mesas cercanas en un local más bien chico. Recomendable para ir en la semana, y comer tranqui."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gwinik", 
      "text": "La comida es muy rica, el lugar es agradable."
    }, 
    {
      "date": "3 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "La comida rica, especiosa, el biryani de cordero bueno, el arroz estuvo un poco gomoso. COmi pannasager, el queso hindu con curry, rico, el queso, medio medio, parecia tofu. El pan naan rico las salsitas maso y el pathan o no se como se llamaba ( el que viene con ghee) muy parecido al naan.\r\nestuvo rico, fuimos 2, promedio gastamos 55, es depende el plato principal que pidas Y cobran servici de mesa, vino x copa 10$, total $119. Barato no es, eso si.. el lugar se llena., asi que si es tirando fin de semana, pedir reserva!"
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "turcomartin", 
      "text": "Tanto el lugar como la comida son muy buenos. Éramos varios en la mesa por lo que pude probar diferentes platos, todos ellos muy ricos. Sin embargo no me parece para nada correcto la atención. Si bien el mozo que nos atendió fue muy amable, el lugar en sí es una vergüenza. Cada plato tiene una sugerencia de acompañamiento: pan o arroz. Lo que sucede es que esa sugenrencia cuesta entre 7 y 11 pesos. Los muy caraduras cobran una canasta de pan 7 pesos! El segundo problema es que el pan que ofrecen es el mismo que traen a la mesa una vez realizado el pedido y que viene incluido en el cubierto."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vatel", 
      "text": "Nunca había comido cocina hindú en Bs. As.  Muy buena experiencia.  Vale la pena ir a probar aunque sea una vez.  Los mozos están muy bien preparados, porque si sos novatos con este tipo de cocina te saben orientar.  Excelente la degustacuón de postres.  Ideal para los que buscan algo nuevo.  El cocinero es hindú y se nota que los sabores son realmente exóticos.    Eso sí.  con una botella de vino de los más baratos entre 4 personas -o sea una copa por persona- , un agua mineral cada uno,  postre  y 10% de propina, sale $100.  La indicación de precio promedio no es correcta."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Silvia2107", 
      "text": "Excelente la atencion ya que explican los platos y como estan hechos. Hacen una introduccion previa sobre la comida Hindu que es muy positivo para quien no conoce este tipo de comida. Los sabores exquisitos. Lugar muy recomendable para ir"
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "acade95", 
      "text": "Relalmente muy bueno,tanto la comida como la atencion.lugar muy lindo,comi el pescado de entrada muy bien el punto.luego cordero buenisimo,el helado muy bien...precio justo..recomendable"
    }, 
    {
      "date": "31 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ella_es_la_Flor", 
      "text": "Fui varias veces y siempre comi bien, el ambiente es agradable y la atencion muy cordial. Creo que es momento de renovar la carta porque esta quedando chica y nunca la tocaron desde la inauguracion. Es un buen lugar para probar sabores de India, muy recomendable."
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ale_star", 
      "text": "Muy buena la comida, la atencion es buena, en cuanto a la ambientacion esta acorde a la propuesta, los precios no son execivos, es digno de reincidir si gusta este tipo de propuesta gastronomica."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "freakkie", 
      "text": "El lugar es agradable y la atención de los mozos excelente al menos en la ocasión que fui con mi pareja. La comida es sabrosa, el pan que sirven especialmente delicioso y todo estaba en su punto justo.\r\nEl pollo con salsa de curry y coco, imperdible.\r\nLos vinos, pocos y caros; deberían ampliar la carta en ese sentido."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quiquebaires", 
      "text": "Al ser nuestra primera experiencia en comida India no es posible comparar ni saber cuan fiel es a ese tipo de cocina, pero nos pareció una experiencia muy agradable aunque personalemnte no volvería con demasiada frecuencia."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paprini", 
      "text": "Muy buena la comida, sabores indios 100 con materia prima muy bien elegidas. El sabor es muy particular y original, desde sus entradas a los postres (los cuales son para gustos bastante particulares también). La atención es muy buena (los mozos atienden pocas mesas). \r\nA la ambientación le daría una vueltita más, bajar el techo, algunos adornos étnicos... pero, a comer! recomendado."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ElMozo", 
      "text": "El lugar, la atención y la ambientacion estubo muy bien, la comida tambien buena, aunque no me pareción muy indio que digamos, pero bueno, será cuestion de probar otros platos. Lo que si recomiendo es no pedir postres ya que son muuuy raros, y cuando uno lee helado, traen algo frio que no se asemeja al que todos conocemos (esto reconocido por el mozo tambien). En general, es un buen lugar para cambiar un poco. Recomendable."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "El lugar es lindo pero de ambientacion india no tiene mucho. Las mesas estan demasiado pegadas unas contra otras queriendo aprovechar el lugar fisico al maximo. Para los precios que se manejan en el restaurante los platos resultan caros. El Polo Tikka es muy rico pero el Biryani de cordero no esta taaaan bueno. Notamos que ambos platos tenian demasiado cardamomo y de llegar a masticar alguna de las semillas el gusto de las mismas afectaba bastante al sabor de la comida."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "paddyba", 
      "text": "Lindo el lugar pero las mesas estan demasiado juntas\r\n!  El servicio fue bueno y los mozos eran muy amables y atentos.  La comida era rica pero muy cara, la mayoria de los platos principales no vienen con arroz y no son abundantes."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caviar", 
      "text": "He ido varias veces y me parece excelente.Algún comentario por allí dice que no es comida de la India:no tiene idea quien dice eso!! La atención es muy buena,con toda la información.El precio es muy razonable,inclusive en los vinos.El ambiente impecable y armonioso.Atienden desde las 20hs.cosa que es poco frecuente en BsAs.Muy recomendable....."
    }, 
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "davin", 
      "text": "La verdad es que tiene el mejor servicio de cualquier restaurante que he ido en BsAs. El mozo fue impecable. No suelo a encontrar servicio de ese nivel en buenos aires. La comida fue muy rica, platos abundantes y un precio razonable. El lugar es lindo y prolijo. La verdad es que es un lugar para volver y probar todo. Recomiendo y volvere."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andres01234", 
      "text": "Los platos son abundantes y muy ricos. La limonada con menta y jengibre acompaña todo muy bien. Los postres surtidos son muy recomendables"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Abunai", 
      "text": "Admitiendo que la comida de la India me fascina, Tandoor es uno de mis lugares favoritos para comer.  Me da mucha satisfaccion que en Buenos Aires haya un lugar que le hace tanto honor a esta comida milenaria.  Lo recomiendo a todos los que buscan, con mente abierta, sabores nuevos para probar."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mkarenm", 
      "text": "Excepcional el Biryani de cordero (lo mejor ), cordero ismaili de  Bombay (es más especiado) , Naan (pan ), kheer (arroz con leche).  Las porciones generosas, una de las cosas que lo distinguen. Soy habitué, simplemente exquisito,una fiesta de sabores.  A los que no les gusta  la comida india no le califiquen negativo."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "italiana", 
      "text": "Es la segunda vez que voy y personalmente me gusta. La atención es buena, y esto creo que es valorable, hoy en día no es siempre así lamentablemente. La comida la encuentro excelente, bien especiada y picante como es la comida de la India. Volveré y lo recomiendo."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "techsupport", 
      "text": "Fuimos en pareja, para lo cual tiene un ambiente ideal. No pedimos entrada. Pedimos Paneer Tikka Masala y Cordero ?Ismaili? de Bombay, todo bien, para quien no conoce este tipo de comida le aclaro que es bastante especiada y con sabor persistente. En este caso era algo picante, pero en armonía con el resto. Pedimos limonada con jengibre y menta muy refrescante y bastante dulce. De postre pedimos un Kulfi de Badam-Pista que no tenía mawa. El baño muy limpio y completo. El mozo correcto aunque algo apurador."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "epeel", 
      "text": "primera experiencia en comida india. Más que grata. Fresca, aromática, deliciosa. Buena la atención. Ambiente tranquilo aunque las mesas un poco juntas. Interesante el menún del mediodía en cuanto a precio, cerca del 20% menos que el menú de la cena. Volveremos, queda mucho por probar."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tizza", 
      "text": "Excelente la comida. A mi parecer, la mejor comida India en Buenos Aires. Perfecta combinación de sabores y texturas. Excelente el naan, excelentes los platos. Buena atención en un ambiente relajado y de buen nivel. Lo recomendamos!"
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "eclectica", 
      "text": "Muy buenos sabores y productos, buena relación precio-calidad. El lugar cálido, algo extraño la disposición de las mesas. Lo recomiendo"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jcroatto", 
      "text": "Aunque la comida fue excelente la atención dejó mucho que desear. No sé si por problemas de ese día había solo dos mozos para todo el salón haciendo que la atención sea lenta. Los mozos nos pidieron que los ayudemos a colocar y retirar el servicio. Al finalizar la cena pedimos cuatro tes y nos llegaron con sus respectivas teteras. No habiendolos terminado se acerca una moza para \"pedirnos una tetera porque otro cliente pidió te\". Eso le bajó para mi mucho a la calidad del lugar."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bratzy", 
      "text": "Un lugar algo pequeño, hay muchas mesas, entonces terminan estando muy juntas unas de otras.\r\nLa atención es mas que correcta y esta en precio con respecto a otros lugares de este estilo.\r\nLa comida me encantó! Desde el servicio de mesa con Naan (tortillas) y tres salsas bien condimentadas: menta, mani y yoghurt, hasta el pollo a la crema de castañas de cajú, pasando por una entrada buenísima de pollo marinado con yoghut y demas especias.\r\nEl postre de zanahorias que eligio mi marido no lo probé pero dijo que me lo perdía...\r\nVoy a volver!"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caviar", 
      "text": "No somos expertos en comida india,pero conociendo algo puedo decir que es sorprendente por sus texturas y sabores.perfectamente asesorados por la camarera,de trato excelente y claro.súper recomendable,especialmente para parejas.ambiente,muy bueno.volveremos por mas..."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tabri", 
      "text": "Excelente el ambiente, la comida, buenisima, ya fuimos varias veces, probamos de todo y lo único que no nos gustó fueron los postres.\r\nLa atención de primera, te explican lo q necesites.\r\nPequeño detalle..tienen una sola canción q dura 50 segundos y la repiten toda la noche..enloquecedor ."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leanan", 
      "text": "Fuimos con dos amigas un sabado a la noche con reserva. El lugar esta ambientado con musica suave, luces tenues y las mesas estan bien separadas por lo que se puede hablar sin molestar a otros comensales. El aire acondicionado estaba un poco fuerte pero al empezar a comer no se siente la diferencia. La atencion del mozo fue excelente, ninguna tenia experiencia con comida de la India y nos explico como comerla, como manejar el picante, nos asesoro en cantidad de platos de forma correcta. Voy a volver con mi pareja y familia. Lo recomiendo si les gusta la comida especiada!"
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sofita111", 
      "text": "Fui un miércoles a la noche y tuve una muy buena experiencia. Excelente la atención, hace mucho que no dejaba propina de tan buena gana. La comida riquísima, de muy buena calidad los ingredientes y porciones abundantes. Me pedí un plato de langostinos con salsa de tamarindo y leche de coco que estaba buenísimo. Tan abundante que me llevé la mitad a casa!\r\nEs un poquito caro, pero en relación precio/calidad está perfecto.\r\nHe pagado lo mismo en lugares de Palermo que no lo valían."
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guadis007", 
      "text": "El lugar es hermoso, y muy tranquilo; nos atendieron muy bien y la comida muy buena. \r\nNo nos acesoraron sobre el tamaño de las porciones así que pedimos de más (aunque nos llevamos lo que sobró). Con un plato y una guarniciónpara dos personas es suficiente, sacando eso , en general me parece unlugar muy recomnedable."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "WilliamTAF", 
      "text": "Hacia unos meses que la experiencia gastronómica no me satisfacía tanto como la de anoche. Evidentemente te debe gustar el tipo de comida indú, Rica en guisos cargados de especias langostinos y cordero al horno de barro. Es bastante débil la carta de vino, pero ayuda a apreciar la comida como centro del gusto. Excelentes panes tipo pita al horno saborizados, acompañamientos gustosos sin faltar lo picante bueno tan difícil de conseguir en Bs. As. Postres exelentes. La relación calidad precio queda muy volcada hacia el lado de la calidad, otros comentarios por precio son verdaderamente injustos."
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mammut", 
      "text": "Very very good restaurant, a rare chance to get spicy food in Buenos Aires! The service is wonderful and friendly ... the prices for the meals are relatively cheap for that what you get, which can be all seen on the homepage. It can be fully recommended!!"
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elfusco", 
      "text": "si duda el mejor resto hindu de buenos aires, excelentes platos, muy buena atencion, lindo lugar, los precios imposible que sean bajos cuando los productos son importados en su mayoria."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gaby0827", 
      "text": "Excelente comida y servicio. Precios salados."
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mime88", 
      "text": "Un lugar exquisito al que siempre nos gusta volver"
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florchi123", 
      "text": "Fui varias veces a tandoor, siempre me gusto. el ambiente es muy tranquilo y adecuado. la atencion tambien me parecio muy buena, los mozos son atentos y saben sobre los platos. la ultima vez pedimos un combinado de entradas para compartir entre dos muy recomendable para probar un poco de cada cosa, algunas un poco picantes pero muy ricas. como plato comimos pollo shah jahani que a mi me encanta es uno de mis preferidos. siempre bien acompañado de arroz basmati y naan o paratha. lo unico es que estas cosas te las cobran a parte tal vez seria bueno que vengan incluidas en el plato.\r\nde todas maneras en conclusion es muy recomendable."
    }, 
    {
      "date": "26 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vicky680", 
      "text": "Toda la comida es excelente, la atención de maravilla, el ambiente muy tranquilo y amable. Los postres son una delicia exótica. Altamente recomendable"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RodArg", 
      "text": "Esa noche casi no iba a salir y esta salida me alegro la noche y el espíritu!! La comida espectacular. Muy bueno todo. Se puede elegir con o sin picante. El servicio de primera, la mejor onda los mozos que te explica todo con paciencia y te asesoran sobre que pedir. Precio razonable. \r\nBastante gente de la comunidad india lo que es una señal de que el lugar tiene mucho de autentico.\r\nEl ambiente? Normal. Vine por la comida y para pasar un buen momento. Me fui satisfecho y contento!! Recomendable!"
    }, 
    {
      "date": "28 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Martin82", 
      "text": "El mejor restaurant de Buenos Aires. Los sabores que en esa cocina se preparan son únicos.Es toda una experiencia que entra por los sentidos"
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PetitGourmand", 
      "text": "La comida es exquisita! desde los Naan hasta cada salsa. Ímpecable! Puede sonar a inconformista, pero me hubiese gustado que la comida tardara un poco mas en llegar. Una velada mas distendida hubiese sido buena! Y hubiesemos pedido una segunda botella de vino!"
    }, 
    {
      "date": "23 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "humquerico", 
      "text": "Un lugar muy recomendable para conocer la comida hindu. Excelentes opciones , sabores nuevos y el equilibrio justo con el tema del picante. muy buena atencion.\r\nInmejorable relacion precio/calidad"
    }, 
    {
      "date": "23 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ejesosa", 
      "text": "Fuimos varias veces, algunoas en pareja y otras con amigos. La experiencia siempre fue positiva. Los precios parecen ser altos, pero vale la pena siempre. Jamas nos hemos quedado insatisfechos, muy buenos vinos, aunque los fines de semana pueden escasear algunas bodegas. Ideal para ir entre semana a cenar, el ambiente es mucho más relajado. Los mozos super cordiales siempre. Excelente lugar para frecuentar."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Verk", 
      "text": "Ya van varias veces que voy a Tandoor, me encanta la comida y la atencion es muy buena.\r\nTambien pido delivery, tardan aproximadamente una hora pero la comida es igual que en el restaurante.\r\nTotalmente recomendable."
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "habitue", 
      "text": "Comida muy sabrosa, con condimentos poco comunes para nuestro paladar. Atención excelente y buen ambiente. Hace bastante que no iba y comprobé que sigue siendo tan bueno como recordaba. Conviene reservar, ya que a pesar de ser miércoles estaba lleno."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "schoellky", 
      "text": "La comida es muy, muy sabrosa y no picante.  En particular me encantaban el  pollo tikka, el naan, y el “Korma” de pollo al pistacho de agra.  Pero lo mejor de todo fue el biryani de cordero.  El biryani fue excepcional, me transportó a otro mundo.   Todo del restaurante (el servicio, la comida y su cualidad, el lugar, el decorado) es impecable."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "galechim", 
      "text": "excelente comida y atencion"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eikon", 
      "text": "Excelente la comida y la atención del mozo explicando cada uno de los platos y cómo comerlos. La variedad de picantes es apta para todos los paladares, todos los platos que probamos fueron exquisitos. El ambiente es relajado, la ambientación muy tranquila. La carta de vinos tiene excesivo sobreprecio (en algunos casos casi un 100% de góndola), ese es un aspecto importante a mejorar."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "omita", 
      "text": "Como siempre, excelente!. Reservar siempre antes de ir. Sabores que por lo menos yo, no acostumbro todos los dias, y son deliciosos. Recomiento pollo con salsa de cajú y curri!!. Es cierto que algunos platos son picantes, pero así es la comida India. El mozo siempre te explica la carta y te sugiere qué comer y cómo comerlo. Muy pendientes los mozos de que estes a gusto todo el tiempo!!.\r\n\r\nLa carta de vinos es cara, pero el mas economico, por suerte, era un buen vino. Recomendado para ir y darle a tu paladar otros sabores."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "Entre semana, junto a Taj Mahal (Palermo)son las dos mejores y versátiles opciones de comida india en Buenos Aires. Sin estridencias, sin gran presentación en los platos y la ambientación, Tandoor cumple muy bien con los sabores y tradiciones de la cocina regional india. Un detalle: los mozos para nada aggiornados al indian style, saben muy bien de que se trata cada plato."
    }, 
    {
      "date": "26 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "erikapy", 
      "text": "Excelente la comida. Fui a otros restaurantes de comida india y no se comparan con Tandoor. Se podría mejorar el tiempo en que se sirven los platos ya que tardaron un poco pero definitivamente volvería."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NipponGirl", 
      "text": "La comida es muuy buena. Fui varias veces y hasta el momento, no probé nada que no me haya gustado. No puedo recomendar porque, no recuerdo los nombres!! Pero es todo rico se les gusta el curry y el picante. Lo único a tener en cuenta es que no siempre hay que guiarse por la calificación de picante. Yo pedí un plato que era tipo picante suave y era super picante, y mi novio uno super picante y era muy suave. De todas maneras, estuvo muy sabroso!"
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laurakis", 
      "text": "Fuimos invitados por un amigo de India y lo pasamos muy bien, el ambiente es tranquilo, sin música estridente. Los domingos preparan dosas, y nos parecieron muy ricas, acompañadas con salsitas de distintos tipos. Luego probamos el kheema naan que estaba fabuloso, y de postre pedimos gulab jamun y kulfi de pistacho, y luego un té de naranja y cardamomo. Nos atendieron de primera a pesar de que llegamos bastante tarde (2 y media de la tarde). Una muy buena experiencia!"
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Verk", 
      "text": "Como siempre la comida es muy buena. Los mozos son muy atentos, es mas, nos trajeron otra salsa (muy picante, pero rica) para que probemos.\r\nEs como la cuarta vez que voy y voy a seguir yendo."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PabloLopez", 
      "text": "Es el segundo lugar que visito de comida India y debo reconocer que la comida era bastante más variada y muy rica. Las recomendaciones del mozo fueron excelentes. El precio es muy bueno, si usamos la relación precio, lugar, calidad… Mi única crítica, ampliaría la parte de postres…"
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mschenone", 
      "text": "La calidad de la comida es insuperable. Muy buen uso de especias y cocina típica. Si bien demora un poco, la comida es elaborada con paciencia y eso se nota al momento de degustarla. La atención de los mozos es excelente. El ambiente algo pequeño pero calido."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "La comida es riquìsima, te asesoran realmente bien en cuanto a porciones y sobre todo \"en lo picante\" de lo platos. El servicio es buenìsimo y el ambiente es muy agradable. EL ùnico detalle es q te toman reservas solo para las 21 y los mozos se encuentran un poco sobrepasados ya que todos los clientes llegan al mismo horario."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marambio", 
      "text": "Viví en África del Este, donde la comida hindú es la norma, y la comida de Tandoor es lo más cercano que he encontrado en Buenos Aires. Sin dudas el mejor hindú en la ciudad. Los precios son un poco altos, pero realmente lo vale: el servicio es muy bueno (los mozos realmente conocen lo que ofrecen), la comida excelente y el lugar muy agradable. Altamente recomendable. La limonada con canela vale por sí misma una visita. Para volver y seguir volviendo."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xeneize", 
      "text": "Nunca había probado comida india y me encantó. Perdimos recomendación al mozo y salió todo excelente, muy recomendable."
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flormartinezz", 
      "text": "Primera experiencia en comida india y quedé más que satisfecha. Las papas y el kebab pollo de entrada exquisitos y el curry de langostinos con arroz bastmati supremos. Con ligero picante pero adaptado al paladar argentino. El mozo muy atento y ambientación agradable. Lo recomiendo!"
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jsuspi", 
      "text": "buenisimoooo! me encanto! no soy muy amante de la comida picante sin embargo este plato es muy rico y no pica. muy ricos tambien los panes con los q acompañan los platos, son una especie de tortillas finitas algunas vienen con manteca derretida, muy recomendables. muy buena atencion!"
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sofiamendez", 
      "text": "fui varias veces a este lugar me encanta, la comida es muy rica suelo pedir el pollo al curry de caju, es riquisimo. los platos en general son picantes pero el mozo te sabe guiar para hacer una buena eleccion segun tus gustos. las mesas estan un poco juntas pero el lugar esta muy bien ambientado."
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malegria", 
      "text": "Lo mejor! Sabores intensos, únicos, perfecta atención, ambiente cómodo y tranquilo. \r\nVale la pena el precio."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Martiniaddict", 
      "text": "Con muy buena guia por parte del mozo, nos deleitamos con distintas entradas, donde sobresalió el Malai Kebab de pollo. De acuerdo al nivel de picante que quisiera cada uno, nos trajeron cazuelitas con preparados mas o menos picantes. El curry de cordero es siempre digno de acompañarse con arroz bastami. Y una exquisitez de postre: el gulab jamun. Un precio acorde al buen servicio y calidad."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valmont", 
      "text": "Muy buena la atencion, el lugar y la calidad de la comida. Si bien gastamos 240 pesos entre 2 personas, el vino sumaba unos $55 y pedimos entrada, 2 platos principales, arroz basmati, pan, 2 postres y cafe. Lo que mas nos gusto fue la atencion del mozo y sus sugerencias"
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maclean", 
      "text": "Comida excelente y autentica. Los mozos son experientes y muy atentos. El mejor restaurate indio de la ciudad!"
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kl_gourmet", 
      "text": "Excelente el Birani de Cordero! Muy buena calidad todo. Servicio muy profesional. Podrian ampliar la carta de bebidas."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "habitue", 
      "text": "El lugar me pareció excelente desde todo punto de vista. Realmente es una muy buena opción para probar platos diferentes, de calidad inmejorable y en un lugar agradable y tranquilo. Sin dudas, volveré a probar otros de los originales platos que ofrecen."
    }, 
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Verk", 
      "text": "La comida es muy buena (aunque muy especiada, como para entrar en calor! jaja). Nos atendieron muy bien y el lugar es lindo, de buen gusto, no es sobrecargado ni nada por el estilo.\r\nFuimos 4 y pudimos probar bastante variado. Mas rico el cordero que el pollo a mi gusto.\r\nDa para volver."
    }, 
    {
      "date": "27 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gonzoA", 
      "text": "EXCELENTE.\r\nVayan los que buscan sabores nuevos y tienen paladar amplio.\r\nAbstenganse los que no.\r\nLa informacion que brinda la pagina del restaurant es muy util para leer antes de ir, con detalles sobre costumbres culinarias de la India.\r\nCuando fui, 2 de las 3 mesas estaban ocupadas por nativos de la India, lo que habla de lo autentico de la cocina.\r\nLa atencion es excelente, la carta de vinos un poco corta.\r\nDefinitivamente para repetir."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ZZZX", 
      "text": "Pocas veces me parecen excelentes todos los aspectos   de un restaurant. La comida muy rica, realmente recuerda a los clasicos restaurants indios de Londres. Muy buena la opcion de poder condimentar los platos a gusto. El ambiente es tranquilo y con una decoracion sobria, sin exageraciones; y el mozo fue muy agradable y atento. Para volver..."
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kuchipudi_girl", 
      "text": "el lugar sigue siendo encantador, y la comida mantiene su calidad y frescura. Da gusto poder volver y encontrarse con los sabores y aromas de siempre, esta vez incursioné con el pollo tikka, lo mas divertido es tratar de reconocer las especias, prestando atencion se encuentran todas, equilibradas y en su justa dosis. El kulfi un clasico, y el de mango la estrella.."
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "euge84", 
      "text": "El año pasado fui y me encantó... Este año volví y fue increible!!!\r\nLos olores y los sabores te hacen viajar. \r\nMuy bueno! Los felicito!"
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hfu", 
      "text": "excelente comida india.Precios accesibles, buena atención.De lo mejor que hemos comido en Bs As.Sólo taparía con cortinas la vista a la calle.Volveré a seguir probando platos.Vaya y comparta."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Inmo", 
      "text": "Me encantó el lugar, volvería sin epnsarlo dos veces,  La comida exquisita."
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anahigo", 
      "text": "Hacia un tiempo q no iba y volvi.. cada vez es mejor!! Buenisima la comida, la atencion, lo picante esta muy bien logrado sin caer en los excesos (muy comun en lugares q quieren \"imitar\" la comida picante)y el postre de mangos...no tiene desperdicio!! Altamente recomendable"
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julianmmr", 
      "text": "Excelente comida (hasta a el cheff lo trajeron de la India). El servicio estupendo y el lugar increíble!\r\n100% Recomendable."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jamesitas", 
      "text": "Me encanto todo, La comida es riquisima, con muchisimo sabor.  El lugar es muy agradable y la atencion es bárbara. Lo unico para mejorar: Las mesas para dos personas estan exgeradamente cerca, y a pesar de que habia reservado, no me dieron una mesa cerca de la ventana, que son las que estan un poco mas separadas (no mucho). Hubo gento que no reservo, espero y consiguio mejor lugar.  Voy a volver para probar otros platos."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bazou", 
      "text": "Los platos eran muy ricos, exquisitos. Nosotros probamos varias veces comida hindú en el exterior, y por lo que recordamos era muy parecida. La atención, cordial, pero los mozos no tienen mucha idea de lo que están sirviendo, salvo varias advertencias sobre lo picante que son algunos platos. Nos fuimos con la billetera un poco mas vacia, pero muy satisfechos y contentos de haber podido repetir la experiencia de comer hindú, volveremos!"
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GOLDI0609", 
      "text": "Fui con un amigo que vivio 6 meses en india... asi que su critica fue muy util: excelente!"
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GeorgeClooney", 
      "text": "Excelente la comida. Es comida india sofisticada (distinto a lo que se podría comer en un indio en Londres). Muy sabroso y con un picante adaptado al paladar local. \r\n\r\nLa única contra es que tienen pocas cartas, con lo que puede tardares en \"arrancar\" con el pedido. Al margen de esto, el servicio es muy bueno y esmerado."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pizzaman", 
      "text": "Alteró substancialmente mis expectativas, el ambiente es tranquilo y la musica tenue, se hace más hincapié en la comida (que es lo que uno espera al fin). Fuimos 3 personas, y la verdad es que cada plato es mas delicioso que el otro, entre los que probamos me quedo mas con el Bhuna Gosh que son trozos de cordero TIERNISIMOS en una salsa espectacular, los sabores retronasales se advierten hasta en el postre y el té, y recomiendo ir de noche pues esta comida deja una sensación tanto de saciedad cpmo afrodisíaca, ideal para ir con la pareja."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leon73", 
      "text": "Tanto los dueños como el cocinero son indios, y se nota en la comida, no en la ambientación. Tienen el único tandoor (especie de cocina india) de buenos aires, y se nota. Comida muy especial, mucho más original que otros restaurantes de comida similar en  Bs As. Fui por lo menos 5 veces y siempre me encantó."
    }, 
    {
      "date": "19 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegohsc", 
      "text": "Excelente relación precio/calidad. Ya concurri varias veces e incluso festeje mi cumpleaños alli. La atencion como la comida son siempre exelentes. El menu ofrece opciones picantes y otras suaves, los mozos son muy buenos consejeros para introducirnos a estos nuevos sabores."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Excelente la comida étnica, muy bien atendido con buen asesoramiento y explicacion de la carta. Para volver pronto y degustar otros sabores hindues."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "glbosch", 
      "text": "Realmente excelentes sabores de los platos y la atencion es esmerada. El ambiente es muy bueno sin excesiva decoración (personalmente, no me gustan los restaurantes indios llenos de budas y elefantitos) aunque las mesas de a dos están un poco demasiado juntas entre sí."
    }, 
    {
      "date": "29 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julianmmr", 
      "text": "Vine ya dos veces y siempre fue una experiencia excelente. El servicio es excelente y la comida es picante y especiada como lo queríamos. El ambiente es muy bueno y el menú tiene una pequeña pero bien seleccionada variedad para elegir. \r\nLos postres son raros, pero me gustó mucho el Kulfi helado."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Friedrich", 
      "text": "Excelentes sabores, todos los platos muy bien condimentados. El servicio bueno pero un poco desbordado un viernes por la noche. El lugar es en si agradable, moderno, con un leve toque indio.\r\nBuenos vinos pero pocos. Vale la pena probarlo."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rvp1974", 
      "text": "Mis felicitaciones al chef del restaurante!!!\r\nLa comida es excelente. Pude probar distintos tipos de condimentos que le dan un toque especial a los platos. El ambiente es bastante tranquilo y romántico, a pesar de que se hace un poquito ruidoso cuando el salón está lleno. La atención es impecable, con mozos bien entrenados y muy dispuestos a asesorarte en la elección de los platos. Muy rico los postres!!"
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kuchipudi_girl", 
      "text": "Había escuchado hablar del lugar y tenía muchas expectativas, soy una fanatica de la comida india y me considero muy exigente en lo que respecta a gastronomía. \r\nEl ambiente es muy sobrio, con luz calida y algunos detalles de sedas originales de la India. La musica es fundamental al momento de crear el clima deseado, clasica instrumental con tablas y citares. La comida es \"típica\", recomendable el pollo malai kebab, naan de cordero (insuperable), biryani de cordero con arroz basmati y paner saag. Probamos un kulfi de mango supremo. La atencion es excelente, incluyendo la de los propios dueños, también de la india, que se acercan mesa por mesa a saludar y sugerir combinaciones."
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "euge84", 
      "text": "Una excelente oportunidad para conocer los sabores, perfumes y delicias de la India.\r\nPedimos ayuda para que nos orienten con los platos a pedir y recibimos una atencion buenisima."
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anahigo", 
      "text": "Me parecio buenísimo, la música, las luces.\r\nEl Naan relleno de cordero de entrada super recomendable! Los sabores super definidos, unas mezclas barbaras que por lo que leí se debe a que los socios y el chef son de regiones diferentes de la India, en fin... muy recomendable y no dejen de pobrar un postre a base de zanahorias!!"
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pabletengue", 
      "text": "La comida y la atención son muy buenas. Sabores distintos a los habituales, pero tampoco son muy exagerados. \r\nEl lugar es muy agradable, tampoco se excede en la tematica de la india, lo cual lo convierte a un lugar muy equilibrado."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bellatore", 
      "text": "Muy bueno todo, se repite un poco la comida al día siguiente. Los postres podrían mejorar, aunque son muy originales."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "henri", 
      "text": "Muy auténticos los sabores, bien preparado todo, la comida llegó a la mesa bien caliente, y el mozo (muy profesional) nos asesoró muy bien para no pedir de más. Muy recomendable."
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solblaz", 
      "text": "la comida fue increible, la cual dejo un gusto en el paladar delicioso...una explocion de sabor.si puedo dar un consejo es que las mesas estaban demasiado juntas, pero a la vez eran comodas."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lapicadaleja", 
      "text": "La comida estaba deliciosa y el servicio a la mesa  fue rapido, aunque fuimos sin reserva y tuvimos que esperar media hora por que habia muchas personas esperando pero la demora vale la pena; ya que la comida conserva los sabores de la india con el picante en su punto."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melquiades", 
      "text": "La comida es abundante y de sabores intensos pero definidos; y la atención es perfecta.\r\nEl ambiente está bien, aunque las mesas un poco juntas, y había algo de olor a comida en el aire, aunque calculo que porque fui bastante tarde. Muy recomendable."
    }
  ]
}