{
  "malos": [
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Koche", 
      "text": "Caro: Servicio de mesa 16 pesos. La comida no  era nada del otro mundo. Por estos valores  hay luages mejores que no te cobran tan caro.300 pesos cena para dos sin vino es un desproposito. NO VUELVO NUNCA  MAS."
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "Pastas sumamente olvidables. Los agnolotis y los ravioles no son caseros. Los agnolotis de brocoli eran un plato lleno de crema con un poco de aceite y rastros de brocoli. Sin sabor, ni sal tenian. Los ravioles scarparo solo tenian gusto a ajo. Mucho ajo. Nunca mas vamos a volver."
    }
  ], 
  "buenos": [
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sasac", 
      "text": "Fuimos por recomendacion y porque nos quedaba cerca. Pedimos una ensalda de entrada:los ingredientes increiblemente frescos y muy equilibrados en la proporcion de tomates asados y de parmessano. El plato principal lo compartimos, el pollo en su punto justo,guarnicion muy buena. El postre no desentono con lo rico que comimos. EL lugar es bien cantina, lo malo nos toco un mozo con muuuucha experiencia PERO SUPER CARGOSO,TODO EL TIEMPO  METIDO EN NUESTRA MESA. Le daria una segunda oportunidad solo xq comimos bien"
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hippiefrustrada", 
      "text": "Lindo lugar, platos súper abundantes y deliciosos. Pedimos unos calamaretis de entrada (increíbles) y un risotto de frutos de mar de plato principal (exquisito). Vale la pena al menos una vez al mes."
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cay", 
      "text": "Excelente. La atención fué muy buena y la comida también. Todos comimos pescados y estaban muy ricos, las rabas que pedimos de entrada también. Los tiempos de espera fueron justos. El camarero muy atento. Festejabamos un cumpleaños y nos dieron una porción de torta y champagne de cortesía. Nos encantó a todos. Definitivamente vamos a volver."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Muy recomendable. Ya habia estado aqui varias veces y siempre me voy\r\nmuy conforme tanto con la calidad y variedad de la comida como con la atencion. Los esparragos rebozados con queso espectaculares y muy bueno el escalope con crema de puerros . Buena relacion precio/calidad.Reitero muy recomendable."
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ckuc", 
      "text": "El mozo resultó ser un impaciente y entrometido; se retiraba antes de que se le terminaran de hacer las consultas o pedidos. Pero lo peor fue que se olvidara de traer un plato y no se hiciera demasiado problema por ello. La comida muy buena. Parece ser el típico lugar para gente grande, donde sólo se es bien atendido si uno es un habitué."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Una buena opción por la zona de Almagro/Villa Crespo.\r\nPrecios aceptables, platos abundantes y sabrosos, una carta variada y para todos los gustos.\r\nAunque la entrada de rabas fue escasa, estaba muy bien preparada.\r\nYo pedí ravioles de centolla y estaban bien, aunque ningún hallazgo.\r\nLo que sí, los postres eran espectaculares.\r\nMuy buena atención y lugar ameno, aunque ruidoso.\r\nLO MEJOR: LOS POSTRES."
    }, 
    {
      "date": "26 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ronri", 
      "text": "muy buena relación precio, calidad y atención. compartimos muzzarela de entrada, calamaretis fritos y revuelto gramajo, panqueque quemado al run. todo de primera, es bien porteño y más que recomendable. muchas gracias"
    }, 
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aishi", 
      "text": "fuimos 25/05 a la noche. El lugar es lindo tipico porteño no gourmet esta claro. La carta puede que sea un poco larga con sabores quizas no muy modernos.  Comimos locro, estuvo bien, salmon con salsa de naranjas y puré de manzanas. Postre almendrado con charlotte y benjamin malbec 375cc. Relacion precio calidad acorde al 2011 buena atención"
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Karlinho", 
      "text": "La comida muy buena y tambien la atención de dueño que nos regaló una poquito de rabas de calamaretis para que probemos.  Fuimos 4 personas y comimos muzzarela caprese, rabas, pennes a la putanesca y fetuchini al scarparo (no lo que esperabamos por scarparo, pero bueno) vino, agua mineral y 5 gaseosas.  Cerramos con un solo postre porque todos estaban llenos"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Muy buena experiencia. Fuimos un grupo grande y pedimos para compartir. El menú es extenso y variado , la comida muy elaborada y casera , la atención es buena y los precios dentro de la norma. Lo recomiendo. Para no perder , los esparragos a la parmesana , las habas con panceta y el lomo con cebollas acarameladas. Buen servicio de mesa , champan al ingreso , lemoncello de salida."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "soldeacuario", 
      "text": "Atencion muy buena. Pastas muy buenas.!!!"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chinocapote", 
      "text": "Tipico resto porteño familiar atendido por el dueño. Se come bien y la atencion es normal. Recomiendo las habas de entrada y cualquier plato de pastas, el tiramisu es excelente. Fui siempre de noche aunque en la guia aparezca de mediodia. Justo en la relacion calidad/precio."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabyt", 
      "text": "muy rico todo y bien servido la atención es buena,concuerdo que se esmeran con los conocidos pero es normal cuidan la clientela, me gusto voy a volver"
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jjota", 
      "text": "como siempre excelente"
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fer4470", 
      "text": "Coincido que existe mucha amabilidad con los conocidos y un poco de mal trato con los NO habitues. Aunque no me parece tan grave. Buena comida. Generalmente está lleno y ruidoso. Los mozos tienen años de oficio y en general aconsejan muy bien. Buenas porciones y buena calidad lo convierten en un lugar recomendable. Hay gente que concurre todas las semanas desde hace muchos años. Señal de que cuidan a los clientes !!! Para mejorar la temperatura de los vinos y algunas salsas...."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yosandy", 
      "text": "Al principio la atención era muy buena, ahora se convirtio en un comedero, donde te sirven rapidito, te traen la bebida rapidito, el postre rapidito y si tenes suerte podes tomar el ultimo sorbo de café en la mesa pq sino tenes que tomarlo parado en la vereda. Una pena un lugar que mantenia cierto prestigio,con buenos precios, buena comida pero falta de servicio,prefieren cubrir cubiertos a hacernos que el almuerzo o cena sea algo agradable y no que tengas que salir con el bocado en la boca.La ausencia del dueño Chiche se hace notar."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Diegoviz", 
      "text": "Fui a este lugar con gente que hace años lo frecuenta. En esa oportunidad nos atendieron como reyes, pero evidentemente esa atencion solo esta destinada a las caras conocidas del lugar y los visitadores frecuentes. Anoche fui con mi señora. Me sentaron en la mesa 21, la del fondo, bien en el fondo. El mozo comenzo atendiendonos bien hasta que llego uno de esos AMIGOS DE LA CASA y la tención paso de buena a deficiente.\r\nEste amigo de la casa se sento detras nuestro e inmediatamente el mozo se olvido por completo de nosotros y de nuestra comida. Lamentable. NO VUELVO MAS ¡¡¡¡"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leonidas77", 
      "text": "Los platos estaban muy bien preparados y del tamaño justo. El tiramisú estaba bastante bueno, sobre todo muy abundante, como para compartirlo. El precio es razonable teniendo en cuenta que la comida está bien elaborada."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "Muy buena comida. Mejor que en restós caros, sin duda. Excelente las cocciones. Comimos mare monti, rico rico, camarones en salcita y mucho ajo. Dpues vino la trucha con vegetales, riquisimo, que de vegetales solo tenia espinaca pero con una salcita deliciosa y tb tenia camarones.\r\nmucho ruido, mucha gente. bien la atencion. Para volver seguro"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jurka", 
      "text": "No soy habitue de este lugar pero lo considero excelente restaurante en calidad y variedad de platos, atencion esmerada de mozos con trato muy profesional. Es para volver siempre!"
    }, 
    {
      "date": "30 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Adrian27", 
      "text": "Menú demasiado largo, con platos de parrilla, cocina, pescados, y pastas. Obviamente todo no puede ser bueno. Los calamaretis fritos, con un toque de zuccinis y maníes tostados, si realmente estaban deliciosos. Pero la pasta, resultó de textura demasiado blanda, y algo desabrida para mi gusto. La salsa, el pesto con camarones, inundado de ajo (era lo único que se sentía), y con los mariscos pequeñitos, sobre cocinados, y casi sin sabor. Además me resultó un poco caro para lo que ofrecen."
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Ambiente de cantina, ruidoso y familiar con una gran concurrencia de habitués. La atención es correcta y amable y la comida es muy buena; con  platos variados de la cocina clásica presentados en porciones adecuadas. Es para tener en cuenta y volver a probar otros sabores en otra ocasión."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Es la primera vez que vamos a pesar de vivir cerca,nos acercamos por las críticas de GO y realmente nos sorprendimos al comprobar la muy buena calidad de la comida , en especial las pastas servidas en buenas porciones sabrosas y muy recomendables.La atención fue correcta y el ambiente si bien simple y típico de cantina no desentonó.Muy buena relación calidad/precio.Volveremos sin dudas"
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rufusarg", 
      "text": "La cocina es de muy buen nivel. Excelente relación precio/calidad. Muy esmerada la atención de los mozos. Las porciones son correctas, ni escasas ni demasiado abundantes (aclaro que soy de buen comer). Un lugar para volver y recomendar."
    }, 
    {
      "date": "4 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "uchinanchu", 
      "text": "Decepcionados por la mala atención de un restaurante que está enfrente entramos a probar suerte en El Farol y fue de nuestro agrado.\r\nLa comida muy rica y el mozo que si bien no era muy simpático, nos atendió bien y rápido."
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dimari", 
      "text": "Fuimos el dia de la madre,cenamos muy rico y muy bien atendido por el mozo,un lugar muy familiar."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gabito", 
      "text": "La comica es muy buena en cualquier plato que elijas de la carta. La atención es muy esmerada aunque a veces le dediquen mayor tiempo a los clientes que concurren con mayor frecuencia"
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hilario", 
      "text": "Muy buena comida, el ambiente ruidoso pero cálido y faniliar. La atención del mozo y del dueño fueron esmeradas. Lugar recomendable, aunque se requiere reserva pues debo admitir que conseguí mesa de casualidad. Era mi primer visita y pienso volver."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Decididamente hay que elegir pastas (abundantes y buena combinación) o parrilla. La atención le falta, pero depende también de los mozos (todos veteranos). Ambiente familiero y glotón, lo que es sinónimo de ruidoso. Como nos queda cerca, seguramente reincidiremos, aunuqúe más no sea sólo por eso."
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cortito", 
      "text": "La comida es excelente, en especial aquellos platos que contienen arroces, donde el punto es siempre perfecto. Es cierto que los mozos es la parte más débil del lugar, porque solo atienden muy bien a los habitués, al resto sin maltratarnos no hacen nada para que puedas sentirte bien atendido, muchas veces hay que recordarles que te traigan el pan, la sal, el agua mineral, etc."
    }, 
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "hgr", 
      "text": "Fuimos un Lunes y el lugar estaba \"a full\". Mucha gente, mucho ruido, mucho cliente/amigo/habitue.\r\nLa comida es buena, dentro de una concepcion de platos abundantes (es casi imposible no compartir) y salsas que inundan la pasta.\r\nPero lo terrorifico fue la atencion.\"Nuestro mozo\", (con 30 años de experiencia segun nos aclaro) nunca nos dispenso mas de 5 segundos seguidos, la mayor parte mirando una mesa vecina con clientes habituales con los cuales intercambiaba comentarios y sonrisas.Sentimos, una vez mas, la importancia de quien atiende la mesa.No volveremos."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LauraA", 
      "text": "Despues de una primera vez no muy exitosa con la comida le dimos una segunda oportunidad por lo bien que nos habian atendido inicialmente. \r\nEsta vez no solo nos siguieron atendiendo bien, sino que tambien comimos muy bien. Es un restaurante \"de los de antes\" con mozos \"de los de antes\", pero no por eso el resultado es vetusto, sino todo lo contrario. Se come bien y la carta tiene muchas alternativas, en particular, si uno va en busca de pescados y mariscos. Se llena los fines de semana, asi que hagan su reserva."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zelig", 
      "text": "el servico es bueno la atencion es cordial el ambienye muy familiar losp precios son razonables"
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Antigua cantina devenida restaurant en la que se destacan la buena calidad de los platos y la atención amable de mozos que conocen el oficio. Coincido con quienes opinan que los precios son algo altos para el nivel del lugar."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Muy buena atención. Los mozos (todos) son hiper amables sin pasarse a plomos. Suelen recomedar muy bien las cantidades a pedir. La comida está muy bien, no obstante se puede encontrar una relación costo-calidad un poquito superior en otros restaurantes. El ambiente está muy bien, son atentos con las peticiones de ascenso/descenso de la temperatura del aire acondicionado y de todas las veces que he ido nunca el bullicio general fue molesto en lo absoluto. Insisto y rescato del restaurante la gran amabilidad de todos. Hasta el policía que estaba en puerta cuidando a nuestros autos fue muy amable. Parrilla bien, mariscos muy bien, postres bien, precios mmmmm, atención excelente. Recomendable."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LauraA", 
      "text": "La atención es realmente buena. Se preocuparon por que estuvieramos cómodos, ya que nos había tocado una mesa en la que daba directo el aire acondicionado. Una pena que uno de tres platos pareciera comida de hospital. Al punto que mi pareja lo dejó y comió de los otros dos platos. Los platos son abundantes, pero realmente no descollan. Tuvieron la delicadeza de no cobrarnos el plato que salió malo. Atienden tan bien que quizás algun día le de otra oportunidad."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "debmalamud", 
      "text": "Excelente la atención, comida, lugar."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ligure", 
      "text": "Hacía mas de dos años que no volvía, el retorno valió la pena. No cambió nada del ambiente, salvo que agregaron un salón nuevo para aumentar la capacidad. Sigue siendo una cantina. La comida fue excelente, la entrada: bocaditos fritos de abadejo y después polenta con pulpitos y panceta. Todo delicioso. De postre una mouse de chocolate realmente buena. La carta de vinos no es enorme pero tiene muy buena variedad  en diferentes escalas de precios- El servicio muy amable y eficiente. Tomar en cuenta que los principales son para compartir. Los precios mas que razonables. Volveremos."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vick123", 
      "text": "Fui con mi familia. Los platos de todos estuvieron riquisimos exceptuando el mio que pedi un pescado con salsa de naranja, sinceramente la salsa no pegaba con ese pescado y tampoco con el acompañamiento de pure de manzana. Los boquerones de entrada espectaculares. Volveria para pedir alguno de los platos que pidio mi familia (fideos con salsa de langostinos o lomo con cebollas)"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chicho_n", 
      "text": "El farol es un lugar en el que podes pedir cualquier plato de la carta sin miedo a clavarte. Parrilla, pastas, platos elaborados, todo es altamente recomendable. Los fussiles al scarparo son excelentes. El ambiente es un poco ruidoso y el salón es pequeño por lo que conviene reservar."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LUCHOPLOCHA", 
      "text": "La verdad que ya es la tercera vez que voy, y por lo tanto dispuesto a calificar a el farol, por los platos, la calidad y el precio. Excelente las ostras y mejor aun las pastas con gambas. A no dejen de pedir el pan de ajo, delicioso."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariana_manu", 
      "text": "La primera vez que fuimos con mi novio nos atendió el dueño (hijo). Nos hizo sentar en la mesa redonda que está al lado de la puerta, entrando a la izquierda. Desde ese primer día, me sorprendió y me atrajo la atencion personalizada.\r\nNos trajo 3 medias porciones para que degustaramos. Hace aproximadamente 3 años que vamos. No vamos siempre, porque los fines de semana no estamos siempre en Buenos Aires. Pero cuando estamos, aprovechamos para ir. La comida es exquisita y la atención también. Nos sentimos a gusto. \r\nEs un excelente lugar para comer al cual recomiendo con total certeza!!!"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "diepiaggio", 
      "text": "Llegamos a las 00.45 de casualidad, era una de las pocas opciones de la zona. La verdad que una grata casualidad. Pedimos un plato para compartir, papardelle negro con salsa de ajo y langostinos. Estuvo muy bueno y alcanzó más que bien para dos personas, lo que hace que la relación precio calidad sea excelente. La atención muy correcta. Hay muchas opciones de platos, pescados, mariscos, pastas y risottos. La carta de vinos es bastante buena. Volveremos a probar otros platos."
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FranNeurologo", 
      "text": "Fui varias veces y nunca falla, la comida abundante y fresca, la atencion muy buena, los mozos unos capos... los vinos estan bien... lo unico que no me gusta mucho es el salon de atras...le falta un poco de musica y mas ambientacion...pero en lineas generales es super recomendable...la lasagna de mariscos es mi favorita y los arrolladitos de berenjena con ricotta mi entrada preferida...voy a seguir yendo sin dudas..."
    }, 
    {
      "date": "9 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabo3175", 
      "text": "Pastas excelentes. Mariscos excelentes. La combinación de ambos sublime. Muy buena atención. Se nota la alta cantidad de habitués de mucho tiempo y es notable la confianza entre personal, dueños y clientes. Buena señal, a mi entender."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AndrewL", 
      "text": "Menú muy variado y con muchas opciones para los vegetarianos. Los platos fueron abundantes, uno incluso como para compartir. La atención fue correcta y el precio es razonable.\r\nA pesar de que fue la primera vez que fui, no sentí que el mozo nos prestara poca atención como leí en otros comentarios. Igualmente cabe destacar que fui un martes a la noche y no un fin de semana, por lo que no había mucha gente.\r\nSeguramente volveremos a ir."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cookiescream", 
      "text": "Es la segunda vez que voy y siempre me atendieron de maravilla - no concuerdo con los que indican el maltrato de los clientes \"nuevos\", no es tan grave. Eso sí, siempre ir con reserva aunque sea día de semana porque sino no hay mesa. La comida exquisita, especialmente los mariscos - bien frescos, y las pastas al diente con excelentes elecciones de salsas caseritas. Las porciones gigantes, para compartir. Volveremos siempre."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "habitue", 
      "text": "Todos los platos muy buenos, realmente bien preparados. Amable atención, ambiente un poco ruidoso, pero el lugar es agradable. Lo que me molestó es que no tuvieran cerveza de litro, sólo porrón. No es especialmente barato, pero la calidad es buena."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SAOBA", 
      "text": "el mejor lugar de Bs As, nos sentimos como en Casa!!!!!!!"
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maio", 
      "text": "Somos un matrimonio que vamos casi todos los domingos por la noche, sin ninguna duda para nosotros es el mejor restaurante de la zona, cubre todas nuestras espectativas, se come muy bien, esmerada la atencion y el ambiente muy calido, es recomendable."
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "deotraparte", 
      "text": "Indiscutiblemente uno de los mejores restaurantes de Buenos Aires."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marky1", 
      "text": "Es un lugar para no dejar pasar una excelente atencion de parte de sus dueños, mosos con años de experiencia y una carta muy amplia, para todoso los gustos y c/u de sus platos esta preparado a la perfeccion. Nada de moda, ni de onda, tampoco camareras de buena co.. pero es un Restaurant de los buenos de verdad."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Trentino", 
      "text": "Fuimos por primera vez y nos dejó una excelente  impresión, tanto por la calidad de la comida como por la atención y el precio. La ciambotta y especialmente los vermicelli con trillas estaban sublimes y el postre correcto. El precio final  bajo en relación a la calidad (y cantidad: los platos son para compartir, como advirtió el mozo). Y la atención resultó excelente a pesar de ser primerizos en el lugar."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kangu77", 
      "text": "Fui a comer con un tio q me llevo anoche, el es habitue, la comida es muy muy buena los 3 platos que pedimos excelentes y la atencion muy buena pero cuando esta lleno es lenta. Hacer reserva e ir temprano a las 21 se llena. muy recomendable.. lo unico malo es un caos poder estacionar el auto estacionar"
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ivet", 
      "text": "me encanta este lugar la comida es excelente la atencion tambien, es muy tranquilo y acogedor.\r\nSe come de 10"
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "spike", 
      "text": "Excelente combinacion entre la calidad, frescura y variedad de la comida, sobre todo pastas y pescados; la experiencia y cordialidad del servicio; y la agradable ambientacion. En funcion de esto, los precios son razonables. Las porciones estan bien servidas, en cantidad y presentacion. Para ir con amigos, familia o pareja."
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuliV", 
      "text": "Excelente atención, trato personalizado. Excelente la variedad y calidad de los platos y postres. Un lugar para disfrutar."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rominaG", 
      "text": "La comida es de primera pero la atencion del mozo fue pesima! Se notaba la diferencia entre los clientes que van siempre y los nuevos. Por ejemplo nosotros era la primera vez que fuimos y no nos dieron lemoncello, le tuvimos que pedir la panera, se le caian las rabas del plato y quedaron en el piso. De terror! Lo salvo la comida que fue buenisima!"
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Es un restaurante excelente, con productos de primera calida y una atención esmerada, uno sale completamente satisfecho."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ripper", 
      "text": "Mozos fantasticos, un par de muchachos que cuidan de los coches, dueños presentes atendiendo a los comensales, cocina formidable. Voy frecuentemente a la noche. Vuelvo siempre"
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedealv", 
      "text": "El lugar es lindo, la atención es buena y la comida es simplemente excelente."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guguita", 
      "text": "Excelente los platos, deliciosos los postres."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Muy buen lugar, buena comida, pero un poco alto el precio."
    }, 
    {
      "date": "24 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FerAyala", 
      "text": "La verdad es que tiene un ambiente muy cálido. Por lo general voy a cenar. La atención que nos dan en este lugar, no la vi en ningún otro restaurante."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eponinepj", 
      "text": "El lugar es muy cálido, además de la comida que es deliciosa está siempre su dueño atendiendo a los habitués del lugar y sugiriendo platos."
    }, 
    {
      "date": "13 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gago", 
      "text": "La comida y la atención son excelentes."
    }, 
    {
      "date": "17 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "Todo muy bueno. Cocina de primera, el mozo Rafael un maestro. Recomendable."
    }, 
    {
      "date": "16 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pilotocivil", 
      "text": "Como siempre, mantiene el estilo y clase junto con la atención envidiable por muchos."
    }, 
    {
      "date": "9 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "inakiper", 
      "text": "Un restaurante muy agradable, con muy buena cocina y una atención muy personal. \r\nEs un lugar para volver muchas veces."
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pablocol", 
      "text": "Excelente. Mozos de 17 años de antigüedad y muy buena comida."
    }, 
    {
      "date": "22 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinmo", 
      "text": "Excelente la calidad de la comida y muy buena atención. Muy recomendable."
    }, 
    {
      "date": "31 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mnapoli", 
      "text": "Excelente cocina. Muy buena relación precio-calidad. Clima agradable aunque un poco ruidoso, y se mezclan los olores de comida y fumadores."
    }
  ]
}