{
  "malos": [
    {
      "date": "18 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "roy100", 
      "text": "Comida aburrida, nada de otro mundo.\r\nRestaurant para el hueped del  Hotel o para el despistado que pase por la puerta de este lugar que esta en medio de la nada.\r\nTienden a sobrecocinar la comida , seca.\r\nTienen todo pre-hecho del mediodia, y solo asan la carne al momento de pedirla."
    }
  ], 
  "buenos": [
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Babyshamble", 
      "text": "La verdad que fue una grata sorpresa haberse encontrado con este espacio para cenar. Un ambiente íntimo y personalizado le daba un toque especial a la noche. \r\nRecomendable para aquellos que quieran ir a comer tranquilos, ya que si bien la carta no es muy amplia, los precios son accesibles y el lugar posee una estética muy cuidada."
    }, 
    {
      "date": "25 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Excelente ensalada de salmón, palta, hongos y verdes y muy lindo ambiente para un almuerzo distendido y disfrutable, aunque la atención se queda un poco atrás y es un aspecto a mejorar. Recomendable"
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maripatrifer", 
      "text": "Ambiente muy calido y agradable, ideal para juntarse con amigas, sobre todo los jueves que es Noche de Mujeres. El personal de servicio es muy amable. Me gusta mucho, lo recomiendo"
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Es un lugar precioso escondido entre las calles de Belgrano. La ambientación es muy agradable, ideal par apasar un momento tranquilo y relajado. La comida es muy rica, pero la carta es sumamente acotada. El volcán de chocolate es espectacular."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marmen", 
      "text": "Voy seguido a comer y cada vez mejor. Pedi unos noquis de calabaza con crema de alabahaca y estabas riquisimos. De postre pedi volcan de chocolate, tambien excelente. Hace poco modificaron la carta y quiero volver a probar los otros platos. La verdad que los precios estan super economicos por lo que sirven. Y la atencion excelente. Muy recomendable."
    }, 
    {
      "date": "18 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lokoman", 
      "text": "Una muy buena opcion para cenar en pareja o hablar de negocios muy tranquilamente. le falta un poco mas de variedad a la carta, pero los platos son muy buenos."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alber02", 
      "text": "muy lindo lugar que conoci gracias a esta pagina que soy asiduo lector,un lindo lugar tranqui para ir en pareja con muy buena atencion de mozos y muy buena relacion precio/calidad de comidas.el volcan de chocolate imperdible y copita de lemonchelo invitacion de la casa.Carta de comidas corta pero bien variada.MUY MUY recomendable."
    }, 
    {
      "date": "6 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lu_B", 
      "text": "Me gustó mucho. La ambientación está muy bien. El servicio muy bueno y la comida también. De entrada comí nachos con guacamole y como plato principal, una ensalada de salmón ahumado, palta y hojas verdes excelente y muy abundante. La música estaba un poquito fuerte pero igualmente pasamos un momento muy agradable. Altamente recomendable, volveré."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bridney", 
      "text": "El restaurante es chico con buena ambientacion.\r\nLa comida buena y las porciones abundantes.\r\nEramos 2 para cenar,llegamos a las 20hs,apenas abrieron y la atencion fue personalizada.\r\nCompartimos la entrada pinchos de pollo con salsa barbacoa y batatas fritas ,de principales ojo de bife con verduras grilladas (la carne estaba un poco seca pero olvidamos pedirla a punto) ñoquis souffle con salsa de crema y hongos y de postre volcan de chocolate con helado.\r\nPrecio muy accesible,para volver y recomendarlo"
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "efeso", 
      "text": "muy bien el ambiente tranqui para ir en pareja muy buena la comida y excelente carta de vinos el servicio bueno....los platos se hacen esperar"
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "depang", 
      "text": "La comida estaba bien si tenemos en cta el precio. La ambientacion, por ser un resto-bar de un hotel esta muy agradable pero falta climatizacion. El calor y los mosquitos era todo un tema. La chica que nos atendio era muy amateur. Igualmente, como un restaurante del barrio, esta muy bien"
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "paris", 
      "text": "Muy agradable, música espectacular y rica comida para pasar un muy buen momento en muy buena compania."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vivid", 
      "text": "Muy bien ambientado con buena música. Atento el servicio y la comida buena."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "poli009", 
      "text": "La verdad que comimos muy bien. La relacion precio calidad es excelente. Me gusto muchos la decoracion y la intimidad del lugar. Parece un restaurant de palermo pero con la tranquilidad de un barrio como es belgrano."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andyto", 
      "text": "Exclente lugar. Ya fui varias veces. Muy buena atencion, y excelente comida."
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pochochocho", 
      "text": "Soy un fanatico de este lugar. Ya probamos varios platos y no dejamos de sorprendernos.\r\nEl mejor lugar y la mejor atencion."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Espartano", 
      "text": "Un placer un lugar asi en el barrio... muy bien puesto, buena musica, gente agradable, se come barbaro. Recomendado para cualquier hora del dia o para tomar algo a la noche."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fokinloksar", 
      "text": "Una comida excelente. El ambiente es muy tranquilo y está muy bien decorado. Además de la comida hacen muy buenos tragos para antes o después de comer. \r\nLa relación precio/calidad es muy buena."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dalmeida", 
      "text": "Un lugar especial por su excelente atencion y buena comida, con amplia comodidad una excelente ambientacion."
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MaraAPC", 
      "text": "Voy siempre y se come muy bien. Excelente ambientacion decorativa y musica."
    }
  ]
}