{
  "malos": [
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "paddyba", 
      "text": "me decepcionó el lugar. no es un restoran porque no hay menu, es un club o algo asi? no me gustó la comida, el mozo no sabía como explicar que nos sirvía. me parece caro por lo que es."
    }
  ], 
  "buenos": [
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "La sensacion que me quedo despues de cenar aca fue rara. Sigo sin saber si me encanto o si me decepciono.\r\nEl lugar es parecido a un club de barrio en el que en la cancha de futbol 5 pusieron un super plasma con karaoke. Ese sector esta separado por un biombo del sector para comer.\r\nNo hay menu, es una especie de buffete con muchos muchos platos. Algunos de los platos fueros riquisimos como las huevas de merluza o la carne de cerdo picante. Otros bastante raros para mi gusto como los tendones de vaca fritos o el agua de arroz dulce\r\nNo hay opcion para vino. Solo Trumpeter a $50\r\nEl menu sale $40"
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "muy buena comida. muy rico, especialmente la carne, se nota que tiene calidad. muy típico coreano, voy a volver seguro!!!"
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Flory", 
      "text": "Se puede probar varios platos de comida coreana."
    }
  ], 
  "excelentes": [
    {
      "date": "31 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gasmedi", 
      "text": "Fui con un compañero del trabajo quien conocia el lugar, es grande, con salon para fiesta o para ver partidos de futbol. La comida para mi fue todo nuevo, te servian de todo, fue myu rico con mucha variedad de sabores y abundante. No habia carta de menu, te sirven todo a la mesa y la cocina portatil en el cual te cocinan la carne condimentada. No habia carta de vino pero tenian el que queriamos, es un tenedor libre bien estilo coreano, lo que si eran todas mesas de 4, bien grupales y te la llenan de comida. Podes repetir las veces que quieras, fue muy buena experiencia, voy a volver!!"
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lee_Pancho", 
      "text": "Muy buen servicio, tipo buffet (incluye desde platos muy variados para acompañar el arroz, y destaca la carne, bulgogui de carne tierna y tambien de asado (se cocina en mesa), una sopa muy buena de mariscos (tambien se cocina sobremesa), los mozos muy atentos, que traia repetidas veces los platitos que quedaban vacios, el dueño presente en todo momento para coordinar. Es muy buen sitio para probar diferente variedad de comida coreana en una comida, con sistema tipo buffet (que se sirve todo en la mesa). si uno nunca probó comida coreana recomiendo empezar por aqui."
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AsianAngel", 
      "text": "queda uno satisfecho luego de degustar esta comida pero a la vez despues de un tiempo surge el antojo nuevamente , siempre dan ganas de volver..."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tochi75", 
      "text": "Muy rica la comida, especialmente la sopa, que viene con mariscos y verduras y el plato de calamares, era picante pero muy rico!. La carne, otro que me encanto, destaco la carne de cerdo, un poco picante pero riquisimo.\r\nNos atendieron muy bien, atentos y nos traian mas cada vez que pediamos y nos cocinaban en la cocina. No terminamos de comer todo porque era mucho lo que incluia en el menu, pero muy buena experiencia para probar de todo un poco de la comida coreana. Volvere."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gianucci1202", 
      "text": "Muy gusto mucho la comida, especialmente la carne condimentada que me lo entregaron en una parrilla, mucha variedad de platos y buen servicio de mesa."
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "santoroole", 
      "text": "Los muchachos que atendieron fueron muy atentos y rapidos. Ademas uno puede disfrutar de como te cocinan la carne marinada mientras comen, ya que traen equipos de gas individuales para cocinar en la mesa. En la entrada tienen como un pelotero para que los chicos disfruten. Un aviso: les indico que el kimchi y algunos de los platitos que vean rojos pueden llegar a ser picante ya que tienen mucho aji molido entre otros ingredientes."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marito_Lee", 
      "text": "Excelente lugar para cenar comida típica coreana. Muy buena ambientación y atención."
    }
  ]
}