{
  "malos": [
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vitto", 
      "text": "Anoche pedí una tabla de sushi para probar este restauran y sinceramente no quede nada conforme. Las piezas son demasiado pequeñas y el arroz no estaba en su punto al igual que la temperatura de las piezas. Ademas desafortunadamente y por primera vez en mi vida me tocaron 2 espinas en 2 piezas diferentes de sushi. El sabor en general resultó agradable y la calidad de los ingredientes también, pero el resultado final no me conformó como para volver o recomendar."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MaruJ", 
      "text": "Eramos un grupo de 8 personas, llegamos a las 21.30 hs. Si bien hicimos el pedido de entradas y platos principales en conjunto, la comida tardó mil años. En la mesa de al lado llegaron después que nosotros, cenaron, se fueron y seguíamos esperando la comida. Nos trajeron los platos con mucho tiempo de espera entre uno y otro. La salsa huancaína tenía gusto a harina cruda, el sushi no era nada especial. Era víspera de feriado y siendo las 00.30 no quisieron servirnos postre, aduciendo que la cocina ya estaba cerrada. Malísimo. No lo recomiendo."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jaia", 
      "text": "Pedi delivery a las 22hs y llego a las 0hs, habia pedido ceviche mixto me lo cobraron como tal pero me mandaron solo de pescado. Cuando llame para avisar me dijeron que el cocinero se habia ido y que les avisara al otro dia. La verda que el servicio deja mucho que desear"
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "serafina", 
      "text": "delivery : sashimi de salmon y gohan \r\n\r\nOLVIDARON LA SALSA DE SOJA !!! es basico en el delivery de sushi - \r\n\r\nel sashimi vino caliente y los cortes no eran buenos. la comida fue insulsa sin la soja."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "kasaj", 
      "text": "El queso dice pero NO ES phily...\r\npara eso como en casa mendicrim."
    }
  ], 
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Martiniaddict", 
      "text": "Fuimos con una promoción que incluía una entrada, una tabla de sushi y copa de vino. La verdad, todo delicioso, especialmente las gyozas. Muy buena la atencion en un ambiente pequeño y acogedor."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Excelente lugar de comida japonesa peruana, el sushi es muy fresco, muy bien presentado y las piezas abundantes. El ambiente es muy acogedor, posee aproximadamente tan solo 24 cubiertos distribuidos en espacios estilo box,  que sumado a la perfecta iluminacion  logran gran intimidad. La atencion es correcta y atenta y los precios nada elevados. Recomendable para ir en pareja por la intimidad del ambiente."
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Es un lugar muy chiquito que aparenta ser muy intimo por la ambientación, pero la cercanía de las mesas permite que se escuche absolutamente todo lo de las mesas que están alrededor. El sushi normal, he comido mucho mejores. Los precios promedio para lo que es un resto de sushi. La atención buena. Las opciones peruanas no estaban tan bien logradas en comparación a restaurantes peruanos mas autóctonos u otros de fusión peruano-japonesa. No volvería"
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "marclaro", 
      "text": "Somos clientes habituales de Delivery, ya que solíamos ir al local pero la atención no era muy buena. Esta vez volvimos a darle una oportunidad al local y demoraron 1 hora y 1/2 en traer los platos. Además, el vino (Saint Felicien Malbec) estaba como picado... La peor parte: en la web de sake dice que tienen un descuento c/ Club La Nación... y nos hicieron sólo por la mitad, como si fuera Delivery."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Traveling007", 
      "text": "Tome el servicio de Delibery. El sushi excelente, bien el punto de coccion del arroz y los productos con los cuales se acompaño la preparacion (langostinos, pulpos, etc.). De plato principal pedi jalea de mariscos y pescados, aunque descubri que no es un plato de mi total agrado, debo reconocer que, primero, llego caliente y segundo estaba bien preparado y condimentado.\r\nLo no tan bueno, tardo 1 hs 20, cuando me dijeron que tardaria maximo 1 hs. A pesar de esto lo volveria a elegir."
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lovelyrita", 
      "text": "Lindo lugar, pequeño y acogedor. El sushi es bueno, la atención correcta."
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MAilroque", 
      "text": "Es la segunda vez q vamos (teníamos un groupon). Cenamos un combinado de sushi que estaba bueno, y pedimos sashimi de pulpo y postre. Todo ok, lindo lugar para ir en pareja."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "baytuna", 
      "text": "Fuimos con un cupón, de combinado de sushi más copa de vino. Como entrada elegimos rebozados de langostino, que estaban muy buenos, lástima que se llena el local de olor (es decir la ropa también), porque es muy chico. El sushi hecho con productos de calidad, pareció estar en temperatura ambiente mucho tiempo, sin embargo aún estaba bueno. La atención es buena, pero cuando se llena de gente se hace lenta. Recomendable para ir en pareja."
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "couka", 
      "text": "Tardaron una hora para traernos 20 piezas de Sushi y 30 minutos más para traernos las restantes 20! un desastre. El sushi en sí es bastante bueno pero de esa manera no se disfruta."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "El sushi es realmente muy bueno, las piezas están muy bien pensadas y confeccionadas. Sabores bien logrados para aquellos que quieran comer sushi al estilo moderno. El lugar es pequeño pero acogedor."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LISIS", 
      "text": "Yo fuí con un cupón de descuento(que ahora se estila mucho este tipo de sitios que ofrecen cupones de descuento y son realmente beneficiosos,una tabla especial(20 piezas) 2 porrones 44.40 pagamos en total. El lugar es chico,pero acojedor.Demoran en hacer los platos y tablas, el precio es el que rige actualmente en todos los restó de Sushi,podrian poner más mesas afuera."
    }, 
    {
      "date": "25 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferlo", 
      "text": "Muy buen sushi. Super fresco y rico.\r\nEl lugar chico, muy bien armado.\r\nRecomiendo. Seguro vuelvo."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mamutgorila", 
      "text": "Peruano y japonesa son de mis comidad preferidas, habiendo recorrido bastantes establecimientos de ambos tipos e incluso siendo un itamae aficionado. El sushi nada del otro mundo, no me parecio lo espectacular que dicen, la tabla mal presentada, piezas sobre un plato blanco, sin decoración. Un poco de sabor a arroz, esto pasa cuando no lo lavan bien hasta sacarle todo el almidón. La \"causa\" era pure con pescado, la salsa ahuancaina, era solo mayonesa hellmans,cero condimentada como se debe. El que conoce de sushi se sentirá defraudado.Se nota que es un lugar que trabaja mas de delivery.Barato."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "muy buena calidad de sushi y variedad peruana-japonesa. el ambiente sobrio sin decir mucho pero con un toque intimista y acogedor, para pocas personas y lugar pequeño. el servicio normal, sin demasiadas atenciones particulares, el precio un poco mas elevado de lo que en realidad ofrece. recomiendo las piezas de sushi con pulpo, la variedad especiales, muy bien servido, para ir tranqui al paso, muy linda zona y ubicacion excelente. la carta es muy amplia, tiene algunos detalles interesantes. los rolls bien armados y bien presentados.buena opcion para ir sin reservar y no defraudar."
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "faei1983", 
      "text": "No soy un fanatico de la comida japonesa pero me agarro el antojo. Comi un mix de sushis con salmon, camarones y kanikama; riquisimos y muy frescos. Luego continue con unos langostinos con arroz ataditos con una alguita verde, barbaros. Baje la comida con un santa julia chenin dulce. Muy rica comida, servicio bien. Habra que seguir probando hasta encontrar algo sobresaliente."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Zeus", 
      "text": "Muy fresco todo y la atención más q adecuada. Sólo comí sushi pero la alternativa de comida peruana era tentadora."
    }, 
    {
      "date": "3 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jasper", 
      "text": "Pedimos delivery, la verdad muy rico, se notaba que todo era fresco y recien hecho. Iria a conocer el restaurante."
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "veramente1", 
      "text": "Fuimos 4, el sushi estaba fresco y era de buena calidad, la atención en general fue regular auqneu el mozo era muy amable porque la comida tardo demasiado en llegar. La carta de vino es pesima, escasa y ni siquiera tienen en stock todo lo que ofrecen. Una sugerencia es la incorporacion de cafeteria. De caulquier modo recomiendo el lugar y volveria a ir."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Buen sabor del arroz y calidad de ingredientes, tamaño de las piezas justo, linda decoración, ambiente agradable y atención cordial: todos los elementos para brindar velada de sushi disfrutable; sólo tendrían que mejorar un poco las opciones de bebidas y tragos, ya que el bar no ofrece muchas alternativas potables para acompañar"
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "el lugar es agradable pero ruidoso. Las piezas de sushi sabrosas. Recomendable"
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "valito", 
      "text": "un placer tanto visitar sake como pedir el delivery!!!!!! las tablas combinadas de salmon son un encanto!"
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "NoP_", 
      "text": "Mala experiencia, mal ambiente. No pudimos disfrutar de la cena por la molestia de algunos comensales que se la pasaron gritando toda la noche, y la mala atención de los dueños que no hicieron nada por solucionar la situación, a pesar de que se los solicitamos. La comida, bien. Los precios, caros para lo que cenamos. Carta de vinos, muy limitada, pobre. Si quieren buen sushi, en ambiente acorde, les recomiendo evitar este lugar."
    }, 
    {
      "date": "8 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ManJean", 
      "text": "La expectativa era grande, pero el resultado pobre. Para ser miercoles noche, habia bastante gente. Muy ruidoso, para los que mencionaron que era silencioso. Obvio que tambien depende de la gente que va, si hablan gritando, obvio que es ruidoso. El sushi, estaba bien, nada del otro mundo. El corte del sashimi era interesante. Las gyozas, diminutas, y sin esa terminacion crocante de la masa, tipico de unas buenas gyozas. Recomiendo pedir sushi, y no platos calientes, porque el \"lomo clasico\", son 5 trozos de lomo, con verduras y arroz, a un precio exageradisimo. Yo prefiero otros lugares."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marclaro", 
      "text": "Nos encantó. Es ideal para ir de a dos. El lugar es muy chiquito pero está bueno. Si las otras mesas son ruidosas... resta puntos. El sushi: excelente. La carta de vinos: un poco reducida. Postre para recomendar: el especial de Sake.  Vamos a volver."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_maguito", 
      "text": "Muy buena la comida y el ambiente. El postre SAKE, riquísimo!"
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MYP080907", 
      "text": "Muy buen lugar para ir a comer sushi en pareja. El ambiente de luces bajas y poco ruido es ideal para ir de a dos, y al ser chico la atención es personalizada y no demora la comida. Y no sólo el sushi de muy buena calidad... los postres son exquisitos!"
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ibanez_ac", 
      "text": "el sushi bien, el lugar estandar, la atencion triste,"
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Caímos por estar cerca y ver los comentarios de la guía. Un salón de 24 cubiertos no debería complicar a nadie con experiencia en gastronomía. Sin embargo, eso fue lo que pasó: confusión con la comanda, falta de revisión en las cuentas, y -cosa que resulta molesta- priorizar a los \"amigos\" que caen de visita a medida que pasa la noche por sobre los clientes. En verdad, se trata de algo que ya hemos visto: emprendimientos pretensiosos con poca voluntad para brindar buen servicio. El sushi no es malo, pero quedó empañado...  \r\nConclusión: para comida japonesa, hay que ir a un auténtico japonés."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rama23", 
      "text": "Muy buen sushi. Lindo lugar para ir en pareja o de a cuatro. Calida ambientacion, buena atencion y lo mejor de todo la calidad del sushi, mucho mejor que en los arcchi conocidos lugares para comer sushi."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "newtherapy", 
      "text": "Muy buen sushi! Quedamos tan impresionados que nos pusimos a recordar a cuantos restaurantes distintos habiamos ido a probar sushi y eran más de 20... y este nos parecio el mejor!"
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GzFede", 
      "text": "Fui en pareja luego de que me lo recomendaron varias veces. Es un lugar chico y muy agradable (Buen diseño e iluminación). El precio es acorde a los restaurantes de Sushi. Pedimos de entrada las empanaditas al vapor, de principal Sushi  variado (Tienen una carta de Sushi bastante variada y atractiva) y de postre un Mousse de Chocolate, todo muy fresco.\r\nRecomendado, especialmente para ir en pareja!"
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sol2009", 
      "text": "Me encanto la comida, el yakimeshi excelente. El sushi riquisimo. El lugar es super chiquito pero re bien resuelto. 10 puntos"
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oKnox", 
      "text": "Excelente ambiente. Comida de lo mejor. Un lugar tranquilo y bien puesto para pasar una linda velada. Excelente relación precio/calidad!!!"
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jptv", 
      "text": "Tuve una noche muy cálida con el sushi muuuy superior a las cadenas conocidas, un vino acompañando y el ambiente tranquilo con música de mi gusto. La atención fue eficiente. El postre con brownie, coronó la comida."
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "condorsentado", 
      "text": "excelente sushi"
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "masanch", 
      "text": "El sushi es riquisimo. Se nota que todo es fresco.\r\nLa atencion fue muy cordial y atenta. Sigan asi¡¡. Saludos."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nacho1983", 
      "text": "Sinceramente eh varias veces a este lugar y es la primera vez que comí abundantemente y exelente!\r\nLa comida totalmente fresca y sabroza. Yo aproveche para acompañar la cena con cerveza asahi la cual no la incluí en el precio de la cena.\r\nSinceramente muy bueno.\r\nDetalles: mucho olor a cocina, falta de calefacción y detalles que deben arreglar a nivel arquitectura.\r\nDespués lo demás íncreible."
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Meyyis", 
      "text": "A la hora de comer sushi recomiendo este lugar. Las veces que fui la experiencia fue muy buena. Él sabor la textura y la calidad del sushi increible. La atención cordial, muy buena. El ambiente es pequeño pero cómodo, intimista como es la idea del lugar, ideal para ir en pareja. Lo recomiendo!"
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rala", 
      "text": "Fui para mi aniversario y lo pasamos increible. El mejor sushi que comí, muy rico."
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "muro", 
      "text": "Un lugar para recomendar, ideal para ir en pareja. El sushi es excelente, aunque haya demorado un poco valio la pena esperar. En cuestion de espacios, es chico, pero calido y romantico. Volvere!!!"
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jimmy_Walter", 
      "text": "La comida excelente como siempre. Sin comparacion con los famosos lugares de sushi que te venden pescado podrido.\r\nLa atencion ha mejorado ampliamente asi como la carta de vinos que se ha extendido, ofreciendo precios accesibles.\r\nEl lugar calido e intimista. Da la sensacion de que estas en casa con tus amigos.\r\nAltamente recomendable para lo amantes del sushi, lejos de lo mejor que hay."
    }, 
    {
      "date": "3 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VALERITA29", 
      "text": "La carta, tanto de comida como de bebidas, es a mi criterio muy buena. El lugar es chico pero super càlido, me encantò. y bueno de la comida ni hablar, exquisito todo. 100% recomendable!!"
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "german000", 
      "text": "Riquisimo sushi, yo comi la tabla especial, esta muy buena, la recomiendo. La atencion muy bien. Y el lugar es muy lindo."
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rala", 
      "text": "EL lugar es muy lindo, esta bueno para ir con novia. Se come muy rico sushi."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fenanita", 
      "text": "la verdad, si bien puedo decir, que la variedad de vinos era muy escasa y la atencion si bien no fue mala no fue de lo mejor, la calidad del sushi fue increible, de lo mejor que he probado en buenos aires, las piezas tienen la relacion exacta entre arroz y pescado, y la tabla especial es increible, para volver sin lugar a dudas, los precios son normales, y el lugar agradable"
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariodom", 
      "text": "Excelente sushi, muy buen ambiente si les gustan los lugares pequenios con poca gente y poco ruido. Muy recomendable para ir en pareja o comida de amigos. El lugar solo tiene 4 o 5 mesas para 2 y 4 mesas para 4 o 5 personas."
    }, 
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ljgonzalez86", 
      "text": "No soy muy fanatica del sushi, pero este es excelente. En general pedimos delivery y llega super freco. Recomendable totalmente"
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elello", 
      "text": "El lugar esta muy bien ambientado, intimista e idela para parejas y/o parejas y amigos. La comida es muy fresca y la entrada  llamada Yakitori es muy abundante. Con respecto al principal una tabla de sushi de 20 piezas para dos personas creo que alcanza. El precio no es caro. Recomiendo 100%"
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mundillomio", 
      "text": "De tanto experimentar con el menú oriental, encontramos el mejor menú, hecho con los mejores productos, muy recomendable."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fusera99", 
      "text": "Muy sabroso sushi, el pescado estaba bien fresco y la variedad de rolls que hay es impresionante, si van, no duden en pedir los rolls no clasicos, ojo, las piezas son bien generosas, con 15 piezas por persona creo que alcanza. \r\nEl servicio masomenos, tuvimos que reclamar porque se confundieron 2 veces. Habian mosquitos"
    }, 
    {
      "date": "29 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Flora02", 
      "text": "Probe muchos lugares y la verdad que me encanto, porque es chiquito, calido y la comida como la atencion son muy buenas. Estoy harta de ir a lugares de renombre donde pagas fortunas por una porqueria y encima te tratan como basura. \r\n\r\nDesde que conoci SAKE no voy a otro lugar de sushi."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bichitoelu", 
      "text": "El mejor sushi de Bs. As. por lejos"
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rala", 
      "text": "Está muy bueno, lo recomiendo."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chubasco", 
      "text": "Muy buena atención, el sushi es de primera calidad y el precio esta bien. seguro vuelvo."
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "magic", 
      "text": "Muy bueno todo. Es muy calido el ambiente y la atención muy buena."
    }
  ]
}