{
  "malos": [
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "FLAKY2011", 
      "text": "La propaganda del lugar es exagerada. El sushi nada del otro mundo. El lugar, uno mas..... El servicio lento. No hay relación precio calidad. No vuelvo!"
    }, 
    {
      "date": "28 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "charly_08", 
      "text": "El lugar tiene precios altisimos y se basa en ofrecer descuentos por inumerables sitios y tarjetas para atraer engañosamente a la gente. La atencion es mala, al igual que la comida. Las piezas de sushi son grotescas, mucho arroz, mayonesa, y cero creatividad. Lo unico que les importa es convocar personas con los descuentos falsos que lo recuperan con el precio altisimo y no les interesa en lo mas minimo que el comensal vuelva, pues la rueda sigue girando. Nada recomendable."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Tammy_ME", 
      "text": "Mala relación precio/calidad. Los tiraditos en lugar de ser finos fileteados de salmón tenían el grosor de un biche ancho, y la salsa de maracuyá la aplicaron con pincel, inexistente. Las piezas de sushi eran grandes pero bastante fea la variedad y ordinarios (mucho empanado con fritura, y salsas extrañas arriba, a base de mayonesa). La atención, normal... Y la decoración es parece berreta..."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sibaritano", 
      "text": "Me parecio sucio el lugar, la atencion es mala, y es muy caro por lo que te dan...\r\nNo vuelvo..."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "julieta555", 
      "text": "FRANCAMENTE PESIMO. Decir que el sushi parece de supermercado es quedarse corto: salmon sin sabor ni color, mal armado, nada fresco. Carta de vino y China Food pobrisimas. El servicio? Lentisimo, muy impersonal y completamente despreocupado. Ordenamos spring rolls, sushi y comida CHINA. Pero nos atendieron 5 mozos distintos a manera rotativa, y por eso esperamos 45 minutos para recibir los respectivos platos. Ninguno valio la pena. Lo peor: el ALTO costo que se paga, ya que me parece que la calidad de la materia prima que utilizan es baja."
    }, 
    {
      "date": "6 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MILO_2006", 
      "text": "Es un lugar con mucha onda pero lamentablemente la comida me pareció mala. Pedimos una entrada combinada que resultó hiper aceitosa (spring rolls, salmon tai y tempuras de verduras y langostinos). El pollo tipo teriyaki estaba DULCE (??) y el sushi, muy caro (60 piezas x $176) y no me gustó. Encima el precio era para las piezas \"clásicas\" (california, new york, nigiris, sashimi, etc.). Los mozos bien, lástima la comida, que repito, para entendidos, a mi manera de ver es realmente mala. Deben mejorar, espero que así sea. En mi caso, voy a continuar con otras opciones. Saludos."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "polo78", 
      "text": "Fui con bastante expectativa según los comentarios de la guia, lo unico que me gusto fue la entrada (langostinos rebozados)pedimo comida china para probarla y la verdad que los dos platos estaban desastrozos, tanto de gusto, presentación. La recepcionista y los mozos estaban mas en la vereda charlando y fumando que atendiendo. Les pedias las cosas y se olvidaban, el Sushi no lo probe pero a simple vista eran enormes los rolls que la gente tenia que partirlos para comerlos. Por supuesto que no daba para probar los postres."
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ZHEQUI", 
      "text": "Muy rico el sushi y muy buena la atención. El ambiente super relajado, no te apuran para nada. Pagando con la nacion te hacen el 20% con tarj. y 25% si pagas en efect.  Con el desct. gastamos 120 por persona, comimos bien pero no nos matamos. Para volver!"
    }, 
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lisandrolan", 
      "text": "El lugar tranquilo y sin ruido. La atencion fue excelente y rapida. El lugar no es muy lindo, pero tampoco es feo. Las piezas de sushi son muy ricas y grandes. No hace falta pedir mas de 12 piezas por persona."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanchigabriel", 
      "text": "si bien tienen una buena cocina y atencion, me parecio muy caro y ademas el servicio de mesa es mucho para lo que te sirven. Tienen promociones con tarjetas pero el descuento se te va en el servicio de mesa. Un engaña pichanga."
    }, 
    {
      "date": "9 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebax38", 
      "text": "La tabla especial de sushi es realmente muy rica, los postres son muy abundantes ideal para compartir. Si vas con el descuento de ClubLN vale la pena, sin descuento es bastante caro!\r\nLa atencion puede ser mejor, el mozo parece que no tiene ganas de estar ahi!"
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "Tengo que ser honesta y reconocer que fui mil veces, el sushi es muy bueno sobre todo el que el frito, pero los sabores son muy buenos en todas las piezas y en verano es ideal para comer en la calle.Además tiene otros platos para aquellas personas que no gustan de este tipo de comida."
    }, 
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Matseee", 
      "text": "muy buen lugar, todo recien echo y el ambiente sumamente calido"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "damsanchez", 
      "text": "En cuanto a la calidad del sushi y de los pinchos era muy buena pero todo se hecha a perder por la GRAN demora.....1 hora y cuarto para los pichos y 1 hora y 45 para el sushi....desastroso. Es una lastima porque el ambiente esta bueno pero es inaceptable la demora y como detalle los precios son exagerados."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tomito1", 
      "text": "Precios *inflados* hecho solo para el que tiene tarjeta de descuento , platos nada de otro mundo, servicios lento y malo, ambiente bueno, no volvere!!"
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Matt29", 
      "text": "Pedimos un combo por 36 piezas de salmón y otro de atún, además de un plato de salmón para uno de los cuatro. El local tiene un buen ambiente y estaba el viernes a la noche lleno completamente. El servicio fue muy bueno pero no tuvo la rapidez necesaria, quizá debieran tener más mozas cuando están con tantas mesas ocupadas. La comida y el sushi fueron muy buenos. Tuvimos un buen descuento, volveríamos con descuento."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Allebana", 
      "text": "Todo puede ser muy agradable a tu alrededor, ambiente, ubicación, la misma comida; pero cuando tardan más de una hora en traerte el pedido todo se empaña, el vino blanco se calienta y no encontras por ningun lado a la moza para reclamarle. No vuelvo."
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Paladax", 
      "text": "La verdad que NO ES RECOMENDABLE y eso que fui con una promocion importante. El sushi safa pero no hay buena relacion precio/calidad. Tardaron años en atendernos y en traer la comida. NO ES RECOMENDABLE. No vuelvo ni que sea gratis"
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alexcarped", 
      "text": "a favor: muy buena la comida, la verdad iba sin mucha espectativa y cumplio con creces, los arrolladitos primavera son excelentes y el sushi muy bueno. buen ambiente, y buen trato. contra: muy caro para lo que es, total, termine gastando 290$ por entrada, plato principal y tres bebidas, mas cafe. los toilettes, horribles; sucios, feas las instalaciones. \r\nconclusion: lindo para ir una vez, pero no creo que vuelva. por ese costo, hay lugares con mejor comida y mas lindos."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jlvdca", 
      "text": "Hacia tiempo que queria conocer este lugar y finalemente fui; si bien la comida es correcta y la atencion amable (aunque no profesional) la experiencia no termina de convencerme. Los precios son un poco caros y la ambientacion un tanto fria, bastante despojada. Parecia un lugar con onda, pero eso es lo que le falta. No creo que vuelva."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "candefv", 
      "text": "Carisimo! fui anoche con mi novio, impresionados por los precios altisimos de la carta de vinos y del menu. No volveremos."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Es tan elevado el precio en relación a la calidad del sushi que resulta dificil evaluarlo. \r\nNo puedo decir que sea malo. Por el contrario me parece un buen sushi si lo comparo con muchos otros que he probado. El tamaño de las piezas es acorde, la materia prima fresca, el arroz está bien armado, la variedad es buena; pero creo que con valores iguales o más económicos hay varias opciones mejores en BsAs. El ambiente no es malo, pero se asemeja más a un restaurante moderno de Palermo que a un oriental. El salón y los baños son limpios. La atención no destaca pero tampoco es deficiente."
    }, 
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marcegodoy", 
      "text": "la verdad que me desilusione bastante. la atencion fue deslucida,no puede ser que pidas 30 piezas de sushi y la mitad de los rolls sean de ATUN!!  con lo que cuesta! (110$)no hay relacion precio/calidad!!! tardan mucho en traerte la comida y el costo del servicion de mesa($9)comprende 3 tostadas con una cucharada de pate en un plato...el amibiente demasiado oscuro...una pena! ire a otro lado"
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "doodsvogel", 
      "text": "No lo recomiendo. Creo que es una mala relación precio/calidad. La comida es buena, nada del otro mundo pero rica, sin embargo la atención es definitvamente mala. Todo tardo demasiado dado que había pocos mozos para atender todas las mesas. El lugar no es lindo. Para no volver."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sebamisi82", 
      "text": "la verdad sigue sin mejorar, despues de mucho tiempo, decidi darle otra oportunidad, y creo que no valio la pena, cambiaron todo, los mozo, la calidad, y para peor, se nota que no son gastronomicos sus dueños, era un lugar que prometia, y se quedo solo en promesas"
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DANIEL_VILLURQA", 
      "text": "Imperdible el sushi crujiente (sushi caliente). La atención del mozo fue muy buena, nos explicó amablemente todo. Cambiaría la música electrónica que no iba con el lugar (o por lo menos le bajaría un poco el volumen, que para mi gusto era excesivo para una cena a la luz de las velas)."
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "loop", 
      "text": "El mas rico sushi que probé en mucho tiempo. No estoy tan segura de los postres o los platos calientes, pero el sushi - de nuevo - excelente!\r\nEl servicio es práctico y atento.\r\nUna suerte que fuimos temprano porque hacia las 22hs bajaron un poco las luces y subieron la música - electrónica.\r\nPor la comida, volvería, sin dudarlo, pero el ambiente es algo con lo que tendría que lidiar.\r\nQuizas probaría a mediados de semana, tendrán otra selección de música para los martes / miércoles?"
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FERGAB", 
      "text": "Muy buenos los rolls y la preparacíon y presentación del pollo al wok. De los mejores lugares para comer sushi y con excelentes opciones para comer otras cosas"
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Osqui", 
      "text": "Como siempre excelente los rolls, agradable el ambiente y la música. El servicio correcto."
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hpgu", 
      "text": "Pulgares arriba: atención, ambiente, Pulgares abajo: muy corta la carta de vinos, pedi tres opciones y no tenian. Iluminación, quizás tendrian que bajar un poco la iluminación en algunos sectores hay dicroícas muy potentes\r\nExcesivo precio en general."
    }, 
    {
      "date": "22 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "comelotodo", 
      "text": "Bastante rico el sabor del sushi, arroz en su punto, pescado fresco, bien logrado. Incluso hay unos rolls con guacamole que es picantito, insólito, vale la pena probarlo. Los rolls me parecieron de tamaño un poco grande, pero el resto aceptable. El sushi es de por sí un plato caro, en este caso el precio, por lo que es el lugar, me parece algo excesivo."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "figment", 
      "text": "Fuimos con una amiga y pedimos sushi. Hay que destacar que tienen una carta distinta, con mas variedad que en otros lugares. Mi sensacion es que le dan mas atencion a la presentacion de los platos, que a la calidad de la comida. El sushi esta bien y las piezas son grandes, pero no es de los que mas me gusta."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "Rico sushi, en especial los calientes, rebozados, crocantes y sequitos, por dentro fresco y por fuera calentitos!\r\nBuena carta de vinos. Muy buena atencion, buena onda"
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sebamisi82", 
      "text": "fuimos con mi señora a conocer la sucursal palermo ya que siempre habiamos comido en yokos pilar,y en una oportunidad en las cañitas,el sushi es superior al de los otros yokos, sin duda muy sabroso,al igual que el tempura de mar,la atencion fue muy calida y profesional, mucha diferencia con respecto alas otras sucursales,donde suele dejar mucho que desear,el postre rico,sin dudas una buena opcion en palermo, vendremos mas seguido, y solo una critica, porque tanta diferencia entre un yokos y otro, estaria bueno que los  tres fueran asi, sin dudas volveremos"
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vilo", 
      "text": "Fuimos a este lugar por primera vez y realmente nos gustó mucho.\r\nToda la comida era de muy buena calidad.\r\nDe entrada pedimos una tempura de mariscos, la cual era muy rica.\r\nPedimos de platos principales un wok de salmón y camarones y sushi. Los dos eran exquisitas.\r\nDe postre una mouse naranjas y chocolate, muy rica.\r\nMuy recomendable. Pensamos volver.\r\nmjuy reco"
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cynthiarenault", 
      "text": "La comida es buena...pero nada del otro mundo...El servicio fue bastante bueno, el mozo nos atendió rapido y los platos tambien vinieron con mucha rapidez..el lugar es lindo, pero el PRECIO... la verdad no vuelvo, muy caro."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Manob", 
      "text": "Lo realmente molesto fue que con el plato del tercer comensal tardaron hasta el borde de la  exasperacion\r\na punto de abandonar el lugar.\r\nse resarcieron no cobrando el plato en cuestion,por la demora..."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fer_palermo", 
      "text": "Muy buena la atención y predisposición de los mozos. Las piezas de sushi son grandes. El ambiente, ideal. Sin dudas voy a volver."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Traidores", 
      "text": "El sushi es aceptable. El ambiente agradable. El servicio un poco desordenado (nos atendieron tres mozos diferentes). Pedimos uno de los tres vinos rosados en carta y, lamentablemente, sólo les quedaba el más caro (que fue cobrado a su precio). Gracias a un beneficio de una tarjeta, no resultó tan caro para lo que fue."
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lusi4ever", 
      "text": "Fuimos a festejar otra ocasion especial con mi novia. La verdad que supero nuestras expectativas.. un lugar lindo, fuimos un lunes x la noche, por lo que estaba muy tranquilo. La atencion muy atenta y simpatica en todo momento. Los rolls estaban muy ricos; me encantaron los nihiris, con ese toquecito dulce que le dieron al condimentar el arroz. Una opcion recomendable para comer sushi."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aaaaaaaaa", 
      "text": "ambiente agradable, atencion muy buena , detalle importante hubo 15 minutos de diferencia entre el plato de mi mujer y el mio (que era sushi, supuestamente la especialidad) no x culpa del mozo.\r\nno da comer fuera de tiempo. lastima ya que esta lindo el lugar. igual calculo q no debe ser siempre asi"
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me encantó el lugar, muy bien ambientado y canchero sin ser fashion y artificial; muy buena atención de la moza que estaba informada de las opciones de la carta y estuvo muy amable y atenta. Me gustó el sushi, por ser súper fresco y abundante, tal vez con piezas levemente grandes en exceso, pero mejor que sobre y no que falte. Para tener en cuenta"
    }, 
    {
      "date": "31 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Verin", 
      "text": "Buena opción en Palermo Hollywood, donde abundan restaurantes pero la mayoría defraudan. Buen ambiente, muy buena música. Bien los rolls y niguiris. Agradecemos a Pablo su excelente atención y predisposición para la recomendación de los platos."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "APignataro", 
      "text": "Recomiendo este restaurante que abrió hace dos meses en la zona de Palermo, muy buena la atención, muy acertadas las orientaciones del mozo respecto de platos y cantidades, muy linda la decoración, un lugar ideal para ir en pareja o con amigos. La copa de mascarpone con frutos del bosque deliciosa y excelente la presentación. El local es grande y amplio, las mesas bien puestas, muy lindos los baños."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Glup", 
      "text": "El sushi y el sashimi es excelente, lo mejor de este restó. Los platos principales orientales están muy bien presentados y son buenos aunque no excelentes. \r\nBuena carta de vinos. El ambiente es bueno aunque un toque muy moderno y tiende a hacerte pensar si realmente estas en un restaurante de comida oriental."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paprini", 
      "text": "Muy buena comida, aunque para ser excelente le faltaría un poco de variedad (solo un poco). El ambiente está muy bueno desde la entrada hasta los baños. Buena decoración y buen servicio. Los precios no son del todo caros (para comida asiática). La comida, insisto, es muy buena y los platos (cosa extraña) bastante abundantes. Está bien puesto para estar en Palermo Holl, ya que venían poniendo basuras a más no poder. Recomendable."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gianucci1202", 
      "text": "Rica comida, todo muy bien detallado.\r\nBuen ambiente y buen servicio. Recomendado."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FREDYXP", 
      "text": "La ambientacion, la carta , los platos excelente todo!!!!!!!\r\npara volver siempre\r\nprecios buenos"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gise45", 
      "text": "Lo Mejor en Sushi sin dudas !!! Los calentitos es lo mas recomendable y el ambiente es muy agradable, muy buena atención , volveremos como siempre !!!"
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Best2007", 
      "text": "Fui anoche con unos amigos y esposas y la verdad siempre iguales en la calidad de los platos y lugar. destaco los  platos nuevos y la carta de vinos muy extensa y accesible. Con Club La Nación precios normales. A encima estacionamiento gratis en Palermo"
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cone2166", 
      "text": "sushi de exelente calidad , este lugar y okiren son de lo mejor a mi entender piezas grandes y con todo el sabor que uno necesita para irse satisfecho , recomiendo buscar algun tipo de descuento yo voy con nextel porque si no la cuenta va a ser suculenta"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diazramiro", 
      "text": "Pasamos con mi mujer de casualidad yendo a otro restaurante por ahí, como somos amantes del sushi, \"nos jugamos\" sin conocerlo... Excelente, relmente excelente. La atención del mozo de primera, sus sugerencias también. Sushi de tamaño más bien grande y de sabores deliciosos. Recomendables las geishas! Los precios son elevados, pero acordes a la comida, el ambiente y el lugar.  Volveremos!!"
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chikikitty", 
      "text": "Hice la reserva desde la web y con anticipación, porque no sabía si los jueves el lugar es muy concurrido, y nunca se contactaron conmigo para confirmarme. A pesar de eso, nos acercamos al lugar y para nuestra suerte no había mucha gente (cerca de las 22hs).\r\nLa atención fue buena, el lugar es muy moderno, con luces bajas ideal para cenar en pareja, pero también para compartir con amigos una cena tranquila.\r\nEl salmón que pedimos estaba a punto, presentación del plato: 10+\r\nNo así las tostaditas con la crema de atún, estaban duras y frías."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Best2007", 
      "text": "Soy habitué de la sucursal de Pilar y la verdad fue una muy buena experiencia el ceviche de los mejores que probé en buenos aires y el sushi como siempre el mejor. Tardo un poco postre pero no opaco para nada la noche. encima estacionamiento sin cargo en Palermo Hollywood."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gustiplast", 
      "text": "Fuimos por primera vez con mi mujer y la verdad que salimos muy contentos con la comida y la atención.Nos atendieron muy bien, la comida riquísima y los postres espectuculares,los precios muy buenos por la calidad y elaboración que tienen.Nos trajeron todo rápido, lo reconiendo."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "criter19", 
      "text": "Fuimos con CLN. La atención fue cordial, el tamaño del sushi fue excelente, el vino bueno. Hemos notado en otros lugares que con el tiempo las piezas se encogen. Espero no suceda acá. nos sentaron en una mesa de 2 (muy chica) teniendo lugar de sobra para estar cómodos, ese es un punto a mejorar. A favor, las mesas están bien separadas. Repetiremos sin dudas"
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rabanito", 
      "text": "El sushi es de lo mejor que he comido, un poco alto el precio comparando con otros muy buenos lugares.\r\nEl servicio es muy  bueno, correcto, atento en su justa medida. \r\nEl postre estuvo mas o menos, no cubrió las expectativas.\r\nLa música ambiente, a mi criterio, muy boliche para el momento de la cena."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Glup", 
      "text": "Lo mejor es la atención (excepcional atención de los mozos!!!) y el sushi y sashimi lo mejor de Buenos Aires. La carta de vinos es muy buena y el ambiente optimo. (es la 3ra vez que vuelvo y volveré muchas veces más) Desde ya que se lo recomiendo en primer lugar a cuan persona me pregunte por restós de comida oriental en Buenos Aires."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Djjoe", 
      "text": "Fuimos a festejar el aniversario de bodas con mi marido. La verdad es que nosotros somos de salir todos los fines de semana a cenar y de probar lugares nuevos para nosotros y sinceramente, este nos impactó. El lugar es muy cálido. La atención es eficiente, muy cordial y rápida. Recomendamos el tempura de mar, ya que además de vistoso es muy sabroso. Tambien comimos fideos y arroz con camarones y salmón y nos llamó la atención la buena cantidad de estas carnes componiendo los platos. La mousse de chocolate... un placer. La relación calidad precio es completamente razonable. Sin duda, volveremos"
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flor82", 
      "text": "Excelente sushi, tanto en presentación como en sabor. También muy rico el risotto oriental. Los postres son deliciosos y muy bien presentados. La atención es muy amable y el lugar (suc Palermo) muy lindo también."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ebalduccio", 
      "text": "Excelente comida, pedí un plato del menú del Chef y nunca comí algo tan bien preparado, me hizo acordar a la película Ratatouille (encima fui con mis hijos que tienen dificultades para comer y en cuanto lo probaron pidieron más). El ambiente excelente, yo bajaría medio punto la música, pero realmente no incomoda. La atención muy buena, sin dudas volveré."
    }, 
    {
      "date": "7 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rainbow", 
      "text": "Es la primera vez que voy a esta sucursal y me gusto mucho. Comimos una tabla de 100 piezas entre 4 personas. los rolls que vienen en la tabla son los mas clasicos, nada de miel, ni teryaki pero estaban muy buenos y ninguno de nosotros de quedo con hambre, no nos salio caro y eso que pedimos vinos.\r\nel ambiente es muy lindo tb y el mzo nos atendio barbaro. seguro que vuelvo"
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "acade29", 
      "text": "Es la segunda vez que vamos. La comida es excelente(Todavía no probamos sushi). Exquisitos los postres . Buena relación precio - calidad. Muy buena ambientaciónLugar muy descontracturado.\r\nVolveré a probar sushi y repetir \"Por amor al Dulce de Leche\""
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Philos", 
      "text": "Una grata sorpresa. Despues de haber probado muchos lugares nos decidimos por este que era uno de los que nos faltaba. Pedimos el combinado surtido de 50 piezas que resulto, ademas de tener una muy buena variedad, muy abundante y de muy buena calidad. Realmente recomendable, esperemos que no haya sido solo una casualidad...volveremos para comprobarlo"
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bele2008", 
      "text": "EXCELENTE!!! toda la comida super sabrosa, porciones abundantes y bien presentada.\r\nMe encantó el servicio, los mozos saben orientar sobre el pedido. Es totalmente SUPERIOR al de Cañitas. Voy a volver por el sushi. El mejor de Bs. As."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "excelente lugar, atencion y comida, y volvere por el sushi, que lo preparan muy bien."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vaiellorocha", 
      "text": "Excelente el servicio. Fui con una amiga extranjera quien pidió si le podían preparar una salsa que le pone en su país y aunque no existe estandarizada se la hicieron preparar. Excelnte y mucho mejor que el de Cañitas."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "esteban", 
      "text": "Segunda vez que vamos. Muy bueno el sushi, rico y de buen tamaño. Los otros platos que probamos, también muy ricos. El servicio excelente. Es un poco caro, pero bueno."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanman", 
      "text": "Muy buen sushi sobre todo los especiales. bien en la relacion precio/calidad."
    }, 
    {
      "date": "12 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RoLung", 
      "text": "Excelente. El sushi inigualable, de tamaño importante, y excelente calidad. Los platos son bien presentados aunque prefiero el sushi. La atención es excelente, es la segunda vez que voy y los mozos siempre nos asesoran muy bien sobre los platos de la carta, el vino excelente y el postre muy rico. Recomendadisimo, volvería a ir por tercera, cuarta, quinta vez.... etc. Precio y Calidad se corresponden perfectamente."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "saltagato", 
      "text": "El sushi es excelente, si bien un tanto alejado de la tradición japonesa. La atención esmerada, los mozos muy solícitos, por momentos tal vez en deamsía. La música adecuada al volumen adecuado. Un lugar bárbaro."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paolitaguevara", 
      "text": "exelente, me sorprendio la calidad y proporciones de las piezas,sabrosas y ademas son abundantes en cuanto a la proporcion del producto, el lugar muy agradable, se recomienda si se quiere pasar una muy buena velada."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "italiana", 
      "text": "Todo excelente. Realmente un lugar top! Ambiente excelente, la atencion excelente y la comida riquisima. Comimos el Sushi 1 que es un combinado de 30 pzs y pedimos mas tuna rolls, mi marido dijo que ni en New York comio tan buenos como esos. Es un poco caro, pero lo merece. Seguro para volver!"
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SebastianLan", 
      "text": "En realidad el mejor lugar para ir a cenar con amigos. \r\nUn ambiente muy bien logrado. El mejor sushi de Buenos Aires, a la altura de los mejores del exterior. recomiendo como postre Altura de mascarpone. Vale la pena conocerlo y lo mejor no hay que esperar para sentarse."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Friedrich", 
      "text": "Muy acertadas las recomendaciones, excelente la comida, el lugar muy bien decorado, espacio amplio entre mesas y muy buena atención del mozo, ayudada en parte por la poca concurrencia de un lunes a la noche."
    }
  ]
}