{
  "malos": [
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "carpoli", 
      "text": "Me registro en al pagina solo para compartir lo mal q la pase en este lugar la noche de ayer, fui con mi novia, y no solo la altaneria de el mozo y la cajera a la hora de cobrar, sino tambien el tiempo de demora la carne como un zapato, un brownie viejo y el helado super derretido...un desastre, viendo la mayoria de los comentarios no se como siguen publicando este lugar No lo recomiendo..yo no vuelvo!!"
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LauNani", 
      "text": "La verdad un lugar que me decepcionó. El ambiente era bueno, pero desde el vamos tardaron en traernos la carta. Luego tardaron casi una hora en traernos el pedido. El lomo no era lomo, no estaba a punto como lo habíamos pedido. Todos los platos estaban fríos. No recomiendo para nada este RESTO."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gabyled", 
      "text": "Ya desde el vamos el lugar parecia medio pelo asi que preguntamos si los tragos eran ricos. Nos comunicaron que el barman no era profesional pero sabia hacer mojitos y martini. nos mintieron. los tragos eran intomables pero los cobraron igual. Las patatas picantes eran muy ricas, pero los platos priincipales no tanto. La bondiola con puré de batatas era decente pero el lomo con mostaza ni lo tocamos. Muy caros los platos para el tipo de comida."
    }, 
    {
      "date": "27 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nolita", 
      "text": "Pedi wok de distintas carnes y verduras crocantes ,segun el menu. La carne seca y dura, no pude ni comerla, las verduras blandas,parecian hervidas.Si no pueden hacer el wok en el momento sugiero no lo incluyan en la carta.El mozo amable,el ambiente bien,pero no vuelvo."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Ayui", 
      "text": "Este año festeje mi cumpleaños aqui. El lugar es resultó super cómodo para mi y mis invitados, tiene un pequeño deck, bien ambientado, super cómodo que no está ni en el salón principal ni en la pista. Asi no molestábamos al resto de los comesales con nuestras risas y luego aún empezado la música podiamos seguir en el Deck. La comida lamentablemente, me pareció pobre y el servicio lento y desatento. Una pena porque le lugar es muy lindo. Igual lo recomiendo para una reunión con amigos."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "marchu2", 
      "text": "El lugar está muy bueno. Ambiente íntimo bajo la luz de las velas. Pero la comida me pareció muy mala. La presentación muy pobre. El postre (copa helada Valdez o algo así) era una compotera con helado de chocolate derretido con un poco de chocolate blanco derretido. En la promo decia \"obsequio especial\" por el dia de los enamorados ...brillo por su ausencia. Para no volver!!!!"
    }
  ], 
  "buenos": [
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andreoide", 
      "text": "Todo correcto: buen servicio, buena ambientación, buena comida, precios razonables..."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rosto", 
      "text": "El lugar es lindo, la atención bien, con un poco de demora. La comida bien presentada, con gusto, aunque el lomo no estaba en su punto como lo había pedido"
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elube48", 
      "text": "en un ambiente bicolico y despojado, se sirve una anundante y sabrosa variedad de platos a precios altos, bien moderados , por interesantes descuentos; es agradable y acertada la atencion, aunque acotada la carta de vinos, volveria, no con mucho fanatismo"
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cecioasis", 
      "text": "La comida estuvo bien pero nada deslumbrante o que no se pueda encontrar en otro lugar. El servicio fue muy atento pero un poco lento teniendo en cuenta que el lugar no estaba del todo lleno. El lugar es lindo, con buena iluminación y espacio entre las mesas."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CEREY", 
      "text": "El matambrito era excelente y la porción muy grande. Las otras porciones (purés, pollo, carne) eran muy chicas, por lo que el precio resultó alto. Sin contar que en el precio que indico no se incluye el cubierto de unos 5$. El lugar muy lindo, pero sumando todo me parece un poco caro."
    }, 
    {
      "date": "17 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Francis1", 
      "text": "Es un lugar al que vamos seguido porque nos gusta mucho la cocina que tiene, una carta muy variada y con una atención amigable. Los precios muy accesibles con los descuentos de oleo."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Alepk", 
      "text": "Es la tercera vez que voy y nunca me decepciono, los platos llegaron bien y rapido, la atencion del mozo fue buena, y el ambiente tambien.\r\nLas porciones son en su justa medida para una persona, la carta de vinos es variada."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vadas", 
      "text": "Es un lindo ambiente informal. El servicio estuvo un poco disperso ya que estaba muy concurrido.Igualmente la comida fue rica y abundante, los precios razonables. Hay un bar arriba que se puede tomar algo antes o despues de cenar."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Fuimos por primera vez por las críticas positivas de Oleo.Aprovechamos el cupon de descuento y no nos fue nada mal;en un ambiente moderno , algo ruidoso con muy buena atención por parte de las mozas comimos realmente muy bien.La carta es breve , los platos simples , las porciones son individualmente suficientes. la provoleta con panceta y champignones estuvo de primera , las carnes (bondiola y ojo de bife) en su punto , la creme brulle \"maso\" , podria mejorarse; buena relación calidad/precio.Para volver.Recomendable"
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sabrina13", 
      "text": "Es la tercera vez que voy. La primera, hace ya un tiempo, me gustó bastante por lo que volví. La segunda fue un desastre, la comida llegó con más de una hora de retraso y los puntos de las carnes no eran los correctos. Para darle otra oportunidad y pensando que podría haber sido una excepción volví a ir... nuevamente casi una hora de retraso, el lomo no estaba jugoso sino arrebatado, los platos fríos. No lo recomiendo."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Luliluciernaga", 
      "text": "El lugar es muy lindo y el ambiente está muy bueno, pero la calidad del servicio y el precio de los platos muy malo.\r\nEl servicio fue malo porque tardaron mucho en traernos la carta, y al terminar de cenar  demoraron en retirarnos los platos, y en traernos la cuenta que habíamos solicitado. \r\nLa comida en si, estuvo bien, a pesar de ser escasas las porciones, pedimos sorrentinos de JyQ y le trajeron un plato con 4 sorrentinos solamente, yo pedí ravioles de calabaza, y los cuales eran muy pequeños, la plancha estaba casi entera y encima el plato tenía un pelo.\r\nSorrentinos $25\r\nRavioles $23\r\nMUY MAL"
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "HerBerryman", 
      "text": "Restó con onda de bar, ubicado fuera del circuito de palermo. La picada posee buenos y variados ingredientes. Las pizzas no son destacables. El lugar posee 3 espacios diferenciados para elegir. Muy buena atención. Sin dudar es para aprovechar el descuento de la guía."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "Una amiga organizó su festejo de cumpleaños con un fix price menu de pizzas y dos bebidas por persona. Hacia allí nos dirigimos prejuiciosos sobre las pizzas. Nos sentamos en el primer piso donde funciona la barra con música muy buena. Las pizzas estaban espectaculares y no dejaban de traer todo el tiempo. Cerca de la una música de los 80/90 y a bailar si tenés gnas y onda. Tragos a base de champagne a $10 c/u. Lo pasamos bárbaro."
    }, 
    {
      "date": "31 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pelae", 
      "text": "Fuimos 2 parejas para la noche del 31. En general bastante bien todo. Los platos muy ricos y bien presentados (aunque justos, no abundantes). No opino de la carta porque habia menú especial de año nuevo. El servicio me pareció bueno, el camarero con bastante trabajo pero atento. El lugar esta bien ambientado y es muy agradable. La pasamos bien."
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Porteniodeados", 
      "text": "Sábado a la noche, 4 personas. Nos atendieron muy bien aunque había poco personal para la cantidad de comensales. Los platos con pescado estaban muy gustosos. La carta de vinos completa y accesible. El menu un poco desorganizado y con demasiada variedad. En general comimos muy bien en un ambiente agradable. Linda mantelería. Nos despidieron con una copita de lemonchelo."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "crissferro", 
      "text": "barbaro una comida espectacular muy rico el bife con roquefort y la proveleta espectacular, y la sopa de chocolate, el sumum."
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anygui", 
      "text": "El lugar es muy lindo, todos los días paso por ahi y me lleve una sorpresa ya que no me iba a imaginar que me iba a encontrar un lugar tan cálido. La comida muy rica y justa, el mozo muy atento, los tiempos entre comida y comida excelentes! y las bebidas muy frias! no comimos postre porque lamentablemente teniamos: a la derecha un cumpleaños, con una mesa para 15, y a la izquierda una despedida de solteras. Una lástima! la musica un poco alta para mi gusto pero un lugar para recomendar ya que al irnos nos ofercieron una copa de champagne y nos dieron 20% de desc. para la proxima visita."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chochis", 
      "text": "Es un lugar muy agradable los mozos muy cordiales, la comida muy buena, de entrada pedimos rabas y una ensalada con mollejas muy ricos y abundantes y como plato principal bife de chorizo relleno donde la carne estaba un poco tendinosa,los sorrentinos muy buenos y la merluza muy bien. Los postres excelentes. Es para recomendar tienen una carta extensa y hay que seguir probando."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LuzMaria", 
      "text": "El lugar es amplio y bien iluminado, habia un solo mozo para atender todas las mesas y tardo un poco en atendernos, pero una vez que ordenamos, la comida vino en un tiempo razonable, cuando terminamos los chipirones de entrada ya estaban listos los platos principales, recomiendo las papas fritas ahumadas, bien crocantes, calentitas y un sabor ahumado excelente, las mollejas de la ensalada estaban crocantes y calentitas, en su punto justo, buena carta de vinos, la sopa de chocolate es recomendable como postre para compàrtir, realmente fue una buena experiencia venir a comer a este restaurante."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sbaldini", 
      "text": "Realmente esperaba algo más cuando fui. Me pareció poco definido, entre bar y restaurante. La carta muy pretenciosa para la manera en que lo sirven. Rescato la cerveza artesanal que sirven y que el trato es cordial aunque no muy profesional. Lo recomiendo como un bar donde uno puede aprovechar para quedarse a cenar."
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "loop", 
      "text": "Los platos son exquisitos, preparados con cuidado y con ingredientes de alta calidad. Dense el gusto de pedir entrada, le ponen tanto esmero y dedicación como a los platos principales y los postres. Excelente!!!\r\nEl servicio muy tranquilo, manejaron los tiempos a la perfección, sin estarnos encima ni descuidar la mesa. \r\nPor los precios es difícil recomendarlo, por suerte estan los cupones de descuento!!"
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cecidc", 
      "text": "La verdad es que fue una grata sorpresa.. no teniamos muchas fichas puestas en el lugar pero nos sorprendio. La comida excelente.. la atencion muy buena!!!\r\nAdemas.. con el descuento vale mucho la pena porque terminamos pagando un poquitito mas de 20$x persona. Lo bueno es que si uno no va con el descuento de Guia Oleo, puede conseguir descuento en la pag web del restaurante!! \r\nSUPER RECOMENDABLE!"
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Lindo lugar con algunas mesas en reservado en el que solo desentonan los televisores encendidos para que nadie mire. No se si es una buena medida, ya que era un lunes a la noche con solo cuatro mesas ocupadas, pero el servicio fue eficiente, atento y sin demoras. Buena calidady presentación de los platos, pero con precios algo elevados si no se usa ninguna promoción. Por ahora tienen varias que no bajan del 30% (además de la de Oleo, por supuesto) que hace que los precios estén más acordes con la calidad de los platos."
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "quimos", 
      "text": "La comida es buena aunque los langostinos con ajillo (25) estaban duros (sobrecocinados.) Muy sabrosos los hongos con panceta y huevo (16), bueno el ojo de bife (38) y abundante la ensalada mixta (8). Tambien buena la bondiola de cerdo a la miel (36)y muy bien las batatas fritas (10) hechas como uno las pidio. La ensalada de fruta (las frutas recien cortadas (12) fue muy bien presentada. En general los platos son bien presentados como todo el restaurante. El ambiente se torna bastante ruidoso por los grupos de comensales y el servicio sufrio por falto gente. Volveremos"
    }, 
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aaaaaaaaa", 
      "text": "muy rico lo que comimos y la atencion\r\nel descuento hace que sea un precio muy bueno para ir entre semana . volvemos seguro"
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tschonholz", 
      "text": "Fuimos porque teniamos el descuento de Guia Oleo y la verdad que todo buenisimo. La comida muy bien presentada y rica, no tardaron mucho en traerla y la atencion fue buenisima. Realmente recomendable. Los platos son para compartir y no hay mucha variedad pero la verdad buenisimo!"
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "monnn", 
      "text": "muy buena la comida. abundante, bien presentada. buen precio. lindo lugar. comi de postre una copa que no recuerdo el nombre, pregunten por ella. imperdible."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tincho65", 
      "text": "El lugar es ameno, intimista y con la luz por demas tenue a mi gusto (no alcanzabamos con mi señorta a leer la carta). El servicio fue bueno y con mucha educacion..ya que fui con el cochecito de mi hija y el mozo muy gentilmente nos ayudo al ingreso y cuando nos retiramos (ya que posee dos escalones al ingresar).  La cocina un poco lenta pero las porciones a punto, recien salidas y abundantes. El ambiente muy agradable con musica para disfrutar en un volumen exacto.  el precio acorde a la calidad de los platos y con el descuento de Oleo por demas recomendable."
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "No está mal pero no me parece nada extraordinario: la comida es común y corriente, la carta es corta y no muy gourmet que digamos, el lugar es agradable sin sobresalir y la zona no es de lo mejor... Es una opción económica por si uno está de paso pero nada más."
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "La verdad es que había leído las opiniones en la guía e imaginé algo mucho mejor de lo que encontré. La comida no sobresale en ningún aspecto. Hay muy pocos platos elaborados. El mozo intentó hacernos mucha propaganda acerca de que los platos se elaboraban de modo especial, pero la verdad es que cuando la comida llegó era simplemente un plato correcto. El ambiente es muy ruidoso, aún cuando había además de nosotros, una sola mesa ocupada. Creo que la única ventaja es el precio"
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "karlita16", 
      "text": "La verdad que nos llevamos una descepcion. El ambiente era ruidoso y la musica no era buena ademas de estar a un volumen bajo. Los precios tampoco son baratos aunque si nos hicieron descuento. El lugar estaba vacio."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pablisymeli", 
      "text": "Muy lindo lugar para ir en pareja , pocas mesas y muy tranquilo , esta bien decorado y el mozo es muy amable.\r\nLos precios son accesibles, recomiendo el escondido de novillo , muy buen corte y el postre juan valdez que prepara su chef colombiano ( a base de cafe , brownie y crema americana ) ademas nos dieron ivitaciones para la proxima con el 15 % de descuento , me parecio un buen gesto de los que ya no se encuentran en Bs As."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Astarte", 
      "text": "Guiada por las recomendaciones de Guia Oleo fui a este restaurante y me gustó mucho. Abrió hace apenas 6 meses y ya tiene clientes que van con frecuencia. Nos atendieron muy bien y el menú del mediodía no solo fue muy económico sino que fue muy rico. De noche se habilita el primer piso que funciona como bar. Tiene un entrepiso tipo living y toda la ambientación es muy bonita. Nos dieron un descuento para concurrir en una segunda oportunidad y por seguro lo vamos a hacer."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jiq", 
      "text": "Muy buen lugar. La atención es muy cordial y la comida es muy buena. Se destacan las papas a la crema que, a diferencia de lo común, vienen gratinadas con queso, lo que les da un sabor especial y exquisito. Super recomendable."
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "La comida excelente, muy rica. Precios razonables. El servicio fue muy pero muy lento, estuvimos aproximadamente 45 minutos esperando...\r\nLa comida compensó la espera."
    }, 
    {
      "date": "23 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vasco69", 
      "text": "muy buena comida con el punto exacto de la carne tal como lo habia solicitado , la atencion acorde y un lugar tranqui muy lindo para poder conversar sin ruidos , lo recomiendo"
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "damisoft", 
      "text": "El lugar tiene muy buena onda, ideal para ir en pareja, hay mesas más apartadas en el primer piso y otras cerca de la ventana. Es mozo es muy atento preguntando siempre si está todo bien o si necesitamos algo. La comida muy bien presentada, cantidad suficiente para saciarse y muy rico el abadejo y las verduras. Con el descuento 30% que se obtiene en la página elvirahancock.com.ar lo hace muy conveniente!!"
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cjorge11", 
      "text": "Fuimos con nuestros hijos de 13, 10 y 8 años. El trato fue muy cordial para todos, los mozos muy atentos y la comida deliciosa."
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "El lugar parece ser un bar que lo hicieron restaurant. Está muy bueno, muy cómodo y tranquilo, pero no esperen nada de categoría...\r\n10 puntos la comida y me quedo corto. Increibles el pinxto de kanikama y el lomo a la mostaza. Muy buena atención.\r\nPara volver seguido."
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lalirptt", 
      "text": "Muy buena comida, buena atención... Para recomendar!"
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "IvanB", 
      "text": "Excelente servicio, bastante rápida la preparación de los platos, pero sin sacrificar calidad. Un manjar la comida. Muy buenos mojitos!"
    }, 
    {
      "date": "9 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dbors86", 
      "text": "excelente!!fuimos a comer con unos amigos con una promo de 50% descuento y la verdad una maravilla!!excelente la atención del mozo, el ambiente y la comida muy abundante. super recomendable!!!"
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Javier_Chavo", 
      "text": "La pasé muy bien en este lugar, la verdad es que nos atendieron bárbaro, son muy amables los meseros. La comida fue sencillamente excelente, y el ambiente es muy cálido, muy cómodo. Altamente recomendable."
    }, 
    {
      "date": "4 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ValeAbram", 
      "text": "Fuimos ayer con unas amigas por la promo del dia de las mujeres. Nos atendieron muy bien, los camareros son sumamente amables. Los platos fueron muy abundantes, y muy sabrosos , y nos lo cobraron a la mitad del precio de la carta. El lugar me gustó mucho, el ambiente es muy cálido y pasan buena música. El miércoles próximo volvemos!!"
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "sojum", 
      "text": "La comida excelente, imperdible la tortilla de papas a la española, las carnes a la parilla tambien. Lo que es muy mala es la acústica del lugar, creo que deberían hacer algo para mejorar eso ya que la comida el muy buena, los precios acordes y el ambiente sencillo pero lindo. Llegamos y no había muchas mesas pero no podía ni escuchar a mi novio que estaba sentado enfrente mio. Una lástima!"
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablopulpo", 
      "text": "Estuve para fin del año pasado,la comida mas que buena, pedi un abadejo y vino en su punto justo y muy bien presentado, la atención fue de primer nivel,la camarera fue muy simpatica pero sobre todo atenta a nosotros en todo momento.El ambiente es de lo mejor, es calido e ideal para ir en pareja ya que tambien es muy intimo.Al momento de retirarse se acerco el dueño,Fernando,un anfitreon de los que ya no hay, nos invito a pasar a otro sector del lugar, habia una barra impresionante, nos invito un trago a cada uno, y la verdad que estuvieron barbaros.Es un lugar para recomendar, volveré"
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "klem", 
      "text": "Muy lindo lugar, la comida estuvo muy bien, buena musica y una barra de tragos completa."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "locuazul", 
      "text": "Excelente lugar, comida riquísima, atencion preferencial, se nota q estan lso dueños en ellugar, por como se desviven x el cliente, tiene un primer piso para tomar algo luego de la cena , con muy buena musica ambiente.\r\nmuy recomendable"
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedeinsua", 
      "text": "Una noche muy buena, desde la cena, la atencion y el  lugar reservado como bar, digno de ser recomendado."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivet", 
      "text": "Yo fui un dia jueves y me encanto, el ambiente es espectacular, super limpio el lugar y la comida lo mejor deliciosa y por supuesto re economico, ya que con $30 los jueves tenes un menú fijo que incluye entrada, cena, bebida y postre. Lo recomiendo"
    }
  ]
}