{
  "malos": [
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "FedeHG", 
      "text": "Fui un mediodía caluroso habia muy poca gente así que escogimos una mesa contra la ventana, aun asi todo muy oscuro y no podiamos ver bien. La atención amena pero no muy atenta, demoraron en atendernos, luego el sushi demoró bastante y llego a una temperatura ambiente. Postre rico, nada del otro mundo."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "piscis", 
      "text": "No me gustó,muy lugubre el lugar.\r\nLa comida mas o menos,ensalada de algas mediocre.\r\nEl servicio lento"
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "TheFig", 
      "text": "Buena ambientacion,la atencion es desorganizadamente voluntariosa....el sushi nomal y los precios desproporcionados para lo que se ofrece."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Mishi", 
      "text": "Fuimos cuatro. Es divina la ambientación, pero terrible el sushi, de muy mal nivel. Y encima, carísimo."
    }
  ], 
  "buenos": [
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mauro.gandelli", 
      "text": "Maravilloso el tempura de Vegetales y Langostinos."
    }, 
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "NachayCabe", 
      "text": "Xq no alcanzo mis expectativas en relaci{on precio calidad."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanvio216", 
      "text": "El sushi está bien, pero la atención es pésima. Mucho peor si lo ponderás con los precios."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adriaferran", 
      "text": "Subís una estrecha escalera de antigua casona de Palermo y llegás a un hall con revistas de diseño como Wallpaper. Esperamos unos minutos y accedemos al pequeño salón del restó, ambientado todo de negro, luz tenue y fotos enmarcadas de niñas maquilladas como mujeres fatales, algo entre atractivo y perverso. Ambiente ideal para cena romántica, el sushi muy bueno aunque no hay gran variedad. Varios postres ya se habían acabado cosa que no debería pasar, el que pudimos pedir estaba bien. Al llegar nos quisieron dar una mesa al lado de la cocina aunque había otras mejores que nunca se ocuparon."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Paola_caste", 
      "text": "Fui de acuerdo a una recomendación a conocer. En cuanto nos sentamos, nos trajeron la carta y nos explicaron que las entradas no figuraban, asique luego de la descripción, optamos por una. La comida no me pareció nada del otro mundo. El servicio más o menos. La sorpresa fue cuando trajeron la cuenta, donde el plato más caro era la entrada ($ 77) Ahí entendí por qué no figuran en la carta."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sovtek", 
      "text": "Definitivamente uno de los mejores lugares a tener en cuenta para ir en pareja: la ambientación es muy cálida en todo sentido, desde el mobiliario, los colores y la música de fondo. La atención de los mozos resulta correcta, están presentes pero no invaden, y todos con muy buena predisposición. Fui dos veces y debo decir que la segunda el sushi no me pareció tan bueno como la primera... El punto fuerte del lugar es su ambientación... bueno para una salida de a dos para regocijar la vista y generar un buen clima. El sushi? Si bien es muy bueno, los hay mucho mejores y más originales."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maria_jose", 
      "text": "Fuimos a cenar con mi novio por las buenas criticas que tenia el restaurante pero la verdad salimos decepcionados. Pedimos un pulpo de sashimi el cual estaba congelado. Los rolls estan bien, pero nada especial. Solo al pedir la cuenta al final de la noche nos informaron que solo recibian efectivo. Relacion costo, calidad bastante deficiente."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rodrigol182", 
      "text": "Es una muy buena opción a la hora de elegir un lugar para comer sushi. La calidad de los productos es excelente así como la atención, el lugar tiene una ambientación interesante que resulta ideal para una cena en pareja o con amigos."
    }, 
    {
      "date": "13 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cultor", 
      "text": "Simpático pero caro. Poca luz. Recomendable para parejas. La cultura del sushi es excesivamente cara. Por ejemplo: el sashimi de salmón rosado trae 6 piezas pequeñas (100 grs. más o menos) y sale $36 y el combi de 28 piezas (nakiris, rolls minúsculos de 2 cm. de diámetro, etc.): $120. La calidad es buena, pero el total de la cuenta, con vino, un postre y propina fue de $350. Destaco la atención excelente y cálida de los mozos."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ejrigazzi", 
      "text": "Ya fui varias veces a almorzar a este lugar, realmente una excelente relación precio / calidad. El sushi es muy bueno, he comido mejores pero a un precio mucho mayor; el servicio y el ambiente son simplemente excelentes."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gilgalad", 
      "text": "Este lugar es excelente. La calidad del sushi es pareja y siempre alta sin importar quien lo elabora. Antes el problema eran los precios, pero ahora están más acorde al resto de las sushibars tops de Buenos Aires. El sommelier brasilero es un clásico del lugar. El servicio es medio dormilón y el ambiente es de los mejores de Buenos Aires. Ideal para parejas."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chezz", 
      "text": "El Lugar es muy lindo, ideal para una cita romántica o ir a comer con amigas (lo único que las mesas estan un poco juntas) El sushi es muy fresco y muy bueno, poca variedad, pero está bien. Carta de vinos, MALA. Estamos hablando de sushi, y no ofrecen opción de sake, pero sí de vinos tintos QUE NO SE TOMAN CON PESCADO dado que tapan el delicado sabor del sushi. En resumen: muy bueno para una cita y si no sos muy exquisito respecto al buen sushi tradicional, ya que esto es claramente aggiornado al paladar argento."
    }, 
    {
      "date": "28 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "martocheff", 
      "text": "Muy rico y muy fresco, la atención es muy agradable y el luagr hermoso!"
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Kiku", 
      "text": "Excelente atención, de los mozos y del sommelier. La comida está muy bien; no es el MEJOR sushi de la ciudad pero es muy bueno. El lugar es para ir en pareja, no con amigos."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chilu", 
      "text": "sabrozo, rico y fresco, recomendable. he probado mejores de todos modos."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "costanzo", 
      "text": "Es una casa antigua espectacularmente decorada. Lugar muy romantico e ideal para una salida especial. El Sushi estuvo muy rico y la atencion fue muy buena."
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "papelito", 
      "text": "De entrada un arroz o una sopa de miso. para comer una tabla con rolls, niguiris de salmon rosado y generoso sashimi. Postre: ensalada de fruta, helado y alguna otra opción. Gaseosa. Te o café. Todo por menos de U$S 12. CONTUNDENTE."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guille26", 
      "text": "muy buen sushi, fresco, con gusto y porciones grandes. Vale la pena el gasto..."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luchito", 
      "text": "El sushi es realmente fresco; lo preparan en buen tiempo y el sabor permanece intacto en cada pieza. Los rolls apanados sorprendieron por su versatilidad, sobre todo para principiantes. Es la cuarta o quinta vez que vamos; nunca nos decepciona."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "leozzooco", 
      "text": "buenoi"
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "berrotaran", 
      "text": "Fui unas cuantas veces y comi muy bien, muy bien atendidos.\r\nEl lugar demasiado lugubre pero me gusta.\r\nMe un poco pero vale la pena"
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SebasB", 
      "text": "La tabla de sushi rica pero muyyyyyy básica. Nada sorprendente. Esperaba un menú mas sofisticado por el precio y por el día que se trataba. Exceso de amabilidad y atención que torna, el trato, \"pesado\". No creo que vuelva."
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Lugar ideal para una cena intima. El servicio es dedicado, al punto que te atienden dos mozos a la vez. El sushi es de los mejores, muy bien preparado. La principal contra es que permite pagar solo en efectivo, y teniendo en cuenta que no es barato...no es muy comodo. Recomendable"
    }, 
    {
      "date": "11 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "theeruso", 
      "text": "Muy buena opción para comer sushi, las recomendaciones estuvieron muy bien. Un solo detalles las mesas estan muy encimadas."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gourmetpi", 
      "text": "Vale la pena aprovechar el menú de mediodía, con una buena miso soup y rico suhi (pero el mejor sigue siendo el de sushi club), más una pequeña pero deliciosa mousse de chocolate. El ambiente de paredes negras con fotos en b/n con los detalles rojos coloreados la hacen una opción para disfrutar no solo desde lo gourmet."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Kenny", 
      "text": "Muy lindo ambiente para ir al mediodía, y además poder aprovechar el menú del mediodía: muy bien sushi, café y postre (recomendable el helado de frutilla) por menos de 50$. Hace mucho que no iba, es para volver, se come muy bien, muy buena atención y el lugar es tan agradable de día como de noche."
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lu0116", 
      "text": "La comida me pareció riquísima, el tempura de langostinos para destacar. El ambiente es super cálido, y la atención es execelente. Voy a volver seguro."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mmontes", 
      "text": "La decoracion del lugar es divina, la musica muy buena y la atencion es para destacar. El sushi es bueno pero he probado mejores. La relacion precio calidad no me pareció equilibrada."
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pitolio", 
      "text": "Mala experiencia.\r\nLLegué y tuve que esperar parado. No te invitan con ningún trago para amenizar la espera. Te tiran la carta de tragos para que te pidas algo mientras la gente se va.\r\nEl lugar es bastante oscuro (todo pintado de negro), no se puede leer la carta.\r\nLos rolls nada originales, ninguna lista de sushi especial de la casa.\r\nY al final bastante caro.\r\nNo volvería"
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elsudaca13", 
      "text": "Hoy fue la mi segunda vez en este lugar, si bien despues de la primera me prometi no reinicidir, lo hice porque vivo al lado..., es importante mencionar   que la experiencia de medio dia fue completamente diferente a la nocturna, en aquella ocacion tuve que esperar para conseguir mesa (ni agua me ofrecieron) una vez sentado me dicen ¨ le aconsejo pedir algun entrada porque tenemos demora con el suchi,espere una hora mi pedido, a base de tragos (gastamos $380, eramos dos) y cuando voy a pagar con tarjeta: me dicen que no aceptan, busque plata en casa y pague. hoy fue mejor, y barato."
    }, 
    {
      "date": "11 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pebetito", 
      "text": "Un lugar muy romantico y agradable que lamentablemente se complica en su propuesta. La cocina, que de por si no es nada del otro mundo, tarda mucho. El sushi es imposible de pedir. Los mosos son muy lindos y modernos pero es muy malo su servicio. No es recomendable a pesar de ambiente."
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lumpa", 
      "text": "Es un lugar muy particular por su decoración y aspecto lúgubre; pero sin embargo resulta ser muy agradable. Es ideal para ir en pareja.\r\nEl sushi es de muy buena calidad. \r\nLos precios un poco elevados, pero para mi, valiò la pena."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andycook", 
      "text": "El sushi es muy bueno, el salmon fresco, los cortes optimos pero la variedad muy escasa. El ambiente que puede parecer un poco oscuro al principio es muy agradable y original. La atencion es mala, los mozos toman el pedido y desaparecen. Carisimo."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Linda ambientacion pero bastante oscuro. Recomendable para una comida intima. Los spring rolls estaban excelentes, el sushi bueno y los postres mas o menos. Los mozos gentiles pero falto un poco de atencion."
    }, 
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "amolasranas", 
      "text": "Me encanto el caipisake y la calidad del corte del pescado mejoró notablemente desde la ultima vez que fui- Los langostinos son deliciosos.\r\nLos baños son un chiche."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "comelotodo", 
      "text": "Decidi ir por los comentarios de la Guia. No volvería: el menu es críptico, cuando pedi que me lo explicaran para saber que pedir y cuanto me salia, me miraron mal como diciendo \"que es lo que no entendes si es clarisimo\" (!), y tampoco me dio una explicacion concluyente.  El sushi es muy bueno, pero me parece que el precio está muy sobredimensionado, quizá por el barrio donde está emplazado, la cocina, desprolija, el baño lo mismo.  No volvería ni lo recomendaría, francamente."
    }, 
    {
      "date": "26 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ARH", 
      "text": "Imperdible el menú del mediodía: entrada, 10 piezas de sushi, postre, bebida y café por $35.-, en un lugar muy bien ambientado, con servicio cuidado y sobre todo tranquilo...lo que es mucho decir para los restaurantes de Palermo. Ideal para ir en pareja, con amigos o en familia."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "picaflor", 
      "text": "El ambiente es excelente, un lugar diferente con mucha onda.. es todo negro. El sushi es para paladares de les gusta el buen comer. Eso si: carito! Vale ir al menos una vez"
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Aceptable nivel de sushi en un ambiente excelente con buen servicio.  Recomendable para una cita donde hay que \"definir\"."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "dibari", 
      "text": "El lugar es muy original el ambiente y la decoración son excelentes, uno tiene la sensación de estar comiendo en una casa. La atención y la comida es muy buena , la única critica es la carta de vinos , tiene muy poca variedad y los precios son exesivamente altos la carta arranca con vinos desde $67 en adelante."
    }, 
    {
      "date": "11 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lukspaz", 
      "text": "Excelente! el ambiente es optimo y como sushiman, recomiendo este restaurante. Felicitaciones."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Muy buen sushi (excelente proporción de arroz en las piezas) y muy linda ambientación, ideal para una cena romántica.\r\nLa opción del lugar dónde se puede fumar es ideal para cuando se reune un grupo, pero calculo que habrá que reservar con tiempo ya que el sábado estaba ocupado.\r\nLa única crítica es que la carta de vinos arranca con precios altos y no tiene otras opciones, más allá de eso lo recomiendo."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Kenny", 
      "text": "Ambiente excelente, comimos en el vip, un lugar reservado del resto donde hay una sola mesa, muy lindo, también se puede fumar en esa sala. La atención excelente, si bien estabamos alejados de la sala principal nunca nos faltó nada y todos muy atentos, un placer. La comida acompaña al lugar, buena mezcla de sabores en los postres!!"
    }
  ], 
  "excelentes": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alfa55", 
      "text": "Lugar ambientado en una vieja casona de Palermo, ideal para ir en pareja. La atención fue muy correcta y agradable sin llegar a ser cargosa.\r\nLos platos estuvieron exquisitos y se nota la frescura de los ingredientes.\r\nEl único punto en contra es que sólo aceptan pago en efectivo, más allá de eso un lugar altamente recomendable para pasar una excelente velada."
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lolo2012", 
      "text": "Excelente ambientacion para salida en pareja. riquisimo sushi y postres! carta de vinos impecable. Volvere y recomendare!"
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jora1978", 
      "text": "Excelente sushi, el lugar súper romántico. Muy recomendableee! No falla!"
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "slemos1978", 
      "text": "Ideal para ir en pareja, caro pero vale la pena. Buena ambientación.\r\nEl sushi muy bueno y los tragos tambien.\r\nPara volver"
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Prurito", 
      "text": "Mi sushi preferido. Ideal para ir en pareja, mjuy romántico. También hay un salón privado que puede reservarese con anticipación, como para 8 personas. Excelente atención. Voy siempre y nunca falla."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maruangi07", 
      "text": "Hace años que vamos y no lo cambiamos por ningún otro lugar!! Todo muy rico, fresco, la decoración es muy íntima. La atención es excelente!! Los menúes del mediodía tienen un precio razonable sin ser baratos pero se corresponden por la calidad del sushi! No dejen de ir, tal vez vean a Francis Ford Coppola en la mesa cercana al balcón ;)"
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ches77", 
      "text": "La atención es excelente.  El sushi de primerísima calidad.  El lugar muy atractivo."
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carucha76", 
      "text": "fuimos un jueves a la noche. el ambiente es MUY agradable y la atención MUY buena. pedimos una entrada y un combinado de salmón de 28 piezas para dos y compartimos un postre. tomamos cerveza. es caro, pero lo vale. volvería."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Metrextik", 
      "text": "Excelente Sushi. Demoró bastante en llegar, pero la verdad que valió la espera. Muy contento. Volveré. Mucho mejor y menos masivo que otras opciones como Sushi Club (que t arrancan la cabeza y encima estás enlatado        codo a codo con todo el mundo en un ambiente atestado de gente)."
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alanrod", 
      "text": "se come muy bien la comida es muy rico la carta de vinos es masomenos lo recomiendo pero para ir en pareja el servicio es bueno"
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alexbartak", 
      "text": "uno d los mejores restaurantes de sushi en la argentina. el pescado de excelente calidad y muy fresco. siempre muy buenos pescados blancos. el servicio es exccelnte y la ambientacion muy acorde . uno d mis restaurantes preferidos en buenos aires"
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "brian5", 
      "text": "Excelente lugar, de los mejores sushi que hay. El salmón es una delicia que te acaricia el paladar. Si vas al mediodía, es ideal pedir el menú dos con tempura de vegetales de entrada. Lo único malo? Que me hice adicto."
    }, 
    {
      "date": "8 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bilbo", 
      "text": "Genial. Para mi el mejor lugar de Sushi de Buenos Aires en cuanto a calidad de comida, Ambiente y atención superior."
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SebasPaschmann", 
      "text": "Cada vez que tuve oportunidad de visitar Little Rose fue una experiencia muy reconfortante. Buen ambiente, buena comida, clima cálido, íntimo, para tener un buen momento, laboral o personal. Recomiendo ir de a dos o hasta 4, no más."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JulianCasablancas", 
      "text": "Muy buen sushi, muy recomendable. Muy buena atención, les importa el cliente. El lugar es interesante, tranquilo, oscuro."
    }, 
    {
      "date": "26 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "santiagosotom", 
      "text": "me parecio muy interesante, intimo y divertido. muy buen sushi. el menu de mediodia me parecio muy completo y a muy buen precio ( 8 menus, enttre 50 y 60 pesos. entrada, plato,postre y bebida.) lo recomiendo"
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "vainilla", 
      "text": "El lugar es demaciado oscuro, el sushi bueno, la atencion regular"
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "francisco2222", 
      "text": "Excelente lugar, cada vez que vamos se mantiene igual en cuanto a la calidad de los alimentos, bebidas y ambientación. En esta oportunidad concurrimos un mediodía y si!, el sushi bien fresco hecho en el momento. También tienen menú ejecutivo con precios super accesibles y ofertas muy tentadoras, Con un ambiente único, muy íntimo  lo hace un lugar ideal para ir en pareja para comer rico y sentirse cómodo. Indudablemente una de las mejores opciones a la hora de elegir sushi."
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Somalia", 
      "text": "Que vuelva Cristianooooo!!!! :)"
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lilgun", 
      "text": "Excellente servicio y comida. La sala privada es recomendable para cena de negocios, celebrar una ocasión especial, o intimidad."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pau32", 
      "text": "Excelente opcion para un mediodia. Menues accesibles con alta calidad. En mi caso riquisima tempura de vegetales+muy buen sushi+helado de praline. El servicio atento y cordial.\r\nEl lugar intimo pero calido y bien ambientado, buena musica en un nivel auditivo justo.\r\nVolvere por la noche para mas opciones, da gusto ir a lugares asi."
    }, 
    {
      "date": "6 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julisk", 
      "text": "Soy fanática del sushi, por lo cual he recorrido varios lugares. Fui varias veces a comer sushi a Little Rose. La calidad del sushi es espectacular.Hasta me animo a decir que es el mejor sushi que se puede comer actualmente en Bs As. Es un poco caro pero vale la pena. Además el servicio es muy bueno también, todos son muy amables y no son cargosos."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DemianRS", 
      "text": "El sushi es de primerísima calidad, el menú del mediodía es excelente y sobre todo si lo pedís con la entrada de tempura que es brillante!"
    }, 
    {
      "date": "9 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Homeroo", 
      "text": "Muy recomendable, sobre todo para almorzar al MEDIODÍA, hay un menú por 52$ que incluye de entrada un ceviche de salmón, de plato principal 12 piezas de sushi, postre y bebida. Sin duda de los mejores sushis de Buenos Aires."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maruca44", 
      "text": "Al ser celiaca es muy dificil encontrar restaurantes en donde realmente sepan de que se trata esta enfermedad y tengan la voluntad para preocuparse en ofrecer algo mas alla que una ensalada. Llamamos antes con mi novio y no solo nos avisaron que tenian salsa de soja apta para celiacos sino que tambien nos ofrecieron un postre de maracuya preparado especialmente. La comida estuvo espectacular, la atencion de los mozos sobresale. Al final de la comida nos acercamos a la cocina para agradecer el cuidado que tuvieron.  Algo caro, pero lo vale."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cocteaublues", 
      "text": "the place is very beautiful and intimate. I simply love it."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "spell", 
      "text": "hermoso lugar donde se come intimamente, entre amigas o en pareja. es verdad que el buen recuerdo de una cena depende de 3 factores: comida, ambiente y compania, little rose tuvo los 3!"
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "szmetan", 
      "text": "Muy buen sushi.. lugar lindismo y buena atencion . Ideal para el romanticismo, hablar bajito y disfrutar."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NeGriS", 
      "text": "Excelente! El sushi más fresco que he comido en BsAs. La atención es un placer, el lugar híper agradable y original. Ideal para una cena romántica o una charla íntima de amigos/as. Tambien tienen una sala para grupos grandes! Ya voy yendo 2 veces y no pasa este mes que vuelvo!"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manufrk", 
      "text": "Little rose es sin duda EL lugar con mejor sushi de Buenos Aires. He tenido la suerte de probar sushi en varios lugares del mundo incluido Japon y puedo comprobar que este restaurant sin duda es de muy buena calidad. Ellos logran crear rolls creativos y bueno a pesar de la poca variedad de pescados que hay en Buenos Aires, uno se imagina lo que podrian hacer con mas ingredientes."
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polita", 
      "text": "ENCANTADOR! Este es uno de esos restaurantes que comer se transforma en una experiencia, la comida, el ambiente y el servicio, forman una trilogia buenisima! El sushi es uno de los mejores de BA y para aquellas que preferimos cenar con cocktails, tienen una barra excelente! No se lo pierdan!"
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dani_ceroli", 
      "text": "Fui con tres amigas y si bien el lugar da mas para una onda romántica (es oscurito, velas, etc), la comida y el servicio nos impresionaron muy bien. Tomamos unos tragos, muy buenos. Los mozos todo el tiempo asesorándonos y ayudándonos a elegir. Definitivamente quiero volver."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mamo", 
      "text": "Sinceramente el mejor sushi de Buenos Aires, fui varias veces y siempre comí de manera excelente. Los tragos son increibles. La atención, como siempre, super dedicada. La ambientación es poco común pero muy llamativa. Ideal para una cena tranquila. Recomendable."
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carola1012", 
      "text": "Está en una casona antigua toda pintada de negro y con detalles que logran una ambientación perfecta para una velada romantica. Los rolls especiales son novedosos e inolvildables. Muy buena la atención."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rayuelita", 
      "text": "EXCELENTE!! Muy lindo lugar, atención muy buena, mejores sushi de Buenos Aires, la verdad no hay nada, ni una sola cosa que no este bien. Todo perfecto! Volvere sin duda!"
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GreenGal", 
      "text": "Fue una gratisima sorpresa. La atencion mas que esmerada, \"destacada\". Los platos superaron las expectativas, las caipiroskas con maracuya deliciosas pero saben a poco, el vaso es minimo. Un poquitin más grande aportaria mucho y darian ganas de repetir algunas mas. \r\nEl lugar esteticamente bello y muy super pulcro. Voy a volver, sin dudas."
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pimuraca", 
      "text": "el lugar es hermoso, bien para ir en pareja, la atencion del somelier muy dedicada y la camarera tmb, es mas cada vez que pasaba te llenaba el vaso con mas bebida, el servicio medio lento pero esta bueno pq se nota que es todo preparado en el momento, la barra de tragos muy buena, la caipi de maracuya muy fresca! y el postre que era un sable de maracuya no me gusto mucho, medio duro y muy escaso, pero la entrada de langostinos tempura muuy rica y abundante, como el plato de salmon que es muy recomendable, y el sushi, es uno de los mejores, sin duda volveremos."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chinisima", 
      "text": "Sin dudas, el mejor sushi de Buenos Aires. No me canso de volver. La atención, junto con el ambiente y la comida, hacen que uno se sumerga en una experiencia inolvidable. \r\nSin dudas, EL lugar para una cena romántica. También tienen un salón separado del resto, para unas 8-10 personas muy íntimo, hermoso. \r\nLos mediodias suelen tener menues a muy buen precio!"
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bilbo", 
      "text": "Como sushi desde hace muchos años y por suerte he podido comer en varios países, Little Rose sin duda alguna por calidad, tragos, buen ambiente es el mejor lugar de ARgentina para comer sushi."
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "angelene", 
      "text": "Siempre es un placer comer alli, la atencion es muy buena, la comida deliciosa y el lugar es muy bonito."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "figment", 
      "text": "no tengo palabras para describir la comida de este lugar: \"increìblemente deliciosa\" es lo màs cercano a lo que sentì. El tempura de langostinos es imperdible y habla de la frescura y calidad con la que trabajan en little rose. La atenciòn es excelente y el ambiente muy bueno. Es caro, pero imperdible."
    }, 
    {
      "date": "7 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chamacote2004", 
      "text": "Una muy buena opcion el menu de $35. Pense que me quedaria con hambre pero no. Tanto la entrada, el sushi y el postre fueron excelentes. la atencion muy correcta tambien. Volvere,"
    }, 
    {
      "date": "27 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "davide", 
      "text": "Normalmente lo que mas cuesta a los restaurants es tener un buen servicio permanente, Little Rose lo ha logrado a través del tiempo. Siempre me atienden de una manera maravillosa, el sommelier es sumamente esmerado, todos son amables y bien predispuestos, se mantiene el mismo equipo desde hace tiempo... esto habla de la calidad humana de sus dueños. La excelente musica y el sushi siempre muy fresco cierran el combo para una salida feliz. Excelente."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "isas", 
      "text": "Excelente sushi de mango"
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maclean", 
      "text": "El mejor restaurant de sushi de Buenos Aires. La atencion fue excelente y el sushi magnifico. Realmente vale cada centavo! Acostumbrados a sushi en Sao Paulo, nos parecia muy dificil encontrar un buen lugar en Buenos Aires hasta que conocimos a Little Rose"
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maruangi07", 
      "text": "El sushi estaba delicioso, el menú del mediodía es muy conveniente. La atención estuvo esmerada y eficaz. El lugar es agradable y bien decorado. Volveré."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "queso", 
      "text": "Ideal para ir en pareja. Espectacular el sushi. Es evidente que el esmero no está puesto en los postres. Ni siquiera tenían una carta. Pero el helado casero que comí, aunque era diminuto, estaba excelente. La atención, sin falla alguna. Para volver."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "la_cintia", 
      "text": "El lugar me pareció muy bien ambientado, la atención es excelente. Muy buena la sugerencias del somelier y de los mozos. El sushi es espectacular , al igual que la entrada de langostinos.\r\nTe explican todo sobre las comidas y los vinos, aprendés mucho .\r\nLa verdad es que es maravilloso!"
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Forastera", 
      "text": "El lugar es excelente. Lo conocí con mi novio hace más de 6 meses y vamos todos los sábados al mediodía. La comida es buenísima. Las mozas atienden con el mayor esmero. La comida sale rápido. Todo muy limpio y bonito. Voy a seguir yendo. Recomendable el menú del mediodía de $35/40 (incluye bebida, entrada, plato principal, postre y café!!!). Recomiendo a todos. Imperdible también la mesa para varios comensales que está en un salón separado: para ir con amigos y disfrutar! Todos tienen la mejor onda."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lady_Mrn", 
      "text": "Un lugar no solo recomendable, sino que te deja ganas de volver."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "colores", 
      "text": "El lugar es increíble, contrariamente a lo que opinan varios usuarios NO me gustaron las fotos. La atención es sobria y terriblemente eficiente, el sushi es excelente, la ambientación es muy buena. Es caro pero creo que lo vale. La única contra creo que es la carta de vinos, si bien no es mala la selección es cierto que arrancan de muy arriba en precio, creo que en esta ciudad se pueden disfrutar buenos vinos a un precio no tan alto."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanman", 
      "text": "muy lindo lugar, decoracion impactante, sobria pero con buen gusto (para destacar las fotografias que se resaltan sobre lo negro), para llevar a la chica de tus sueños. atencion excelante, los meseros estan muy pendientes. el sushi muy rico y de tamaño considerable. Para volver en ocasiones especiales porque la billetera lo sufre."
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DemianRS", 
      "text": "El mejor sushi de Bs. As. y lo dice un verdadero fanatico del sushi. Al mediodia tienen un menu muy bueno donde no tenes que empeñar la casa pero a la noche se complica...es muy caro, pero el mejor."
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Toy", 
      "text": "Little Rose sorprende por su original decoración, algo que los amantes del sushi no estamos acostumbrados a encontrar. Un ambiente único, romántico, increíble. Especial para ir en pareja o en grupos pequeños. El sushi es excelente. Los lunes sólo hay salmón generalmente ya que es el día en que no se reparte pescado.\r\n100 Recomendable"
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nacho78", 
      "text": "El lugar esta muy bien ambientado y con onda. \r\nEl sushi realmente es uno de los mejores que probé y el servicio es bueno. Mas allá de lo dicho hasta acá, podría ser un poco menos caro ya que está por arriba de otros buenos lugares de sushi. Para tener en cuenta: unicamente aceptan efectivo."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Verin", 
      "text": "Excelente. El mejor sushi de Buenos Aires."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mamo", 
      "text": "Si te gusta realmente el sushi no podes dejar de conocerlo. La calidad es excelente, desde los rellenos de las piezas (abundante) hasta la presentación. La atención es muy buena, como también la caipirinha que hacen. Los postres (probé casi todos) son exquisitos y realmente muy creativos a la hora de mezclar sabores no habituales. Altamente recomendable."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "Una casona decorada con glamour y luz tenue en el corazón del SoHo, le dan a este resto un ambiente ideal para ir en pareja.  El sushi es muy bueno al igual que la atención.  La parte que no me termina de cerrar, es que cuando uno se inclina por la comida japonesa tenga que dejar una buena porción de su salario..."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "moli", 
      "text": "Un lugar que faltaba en buenos aires.\r\nHay que sentarse y sumergirse en ese clima tan especial. Vale la pena ivertir en este tipo de restos."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Beaker", 
      "text": "Excelente todo, la atención muy buena (los mozos son educados y bien predispuestos). El ambiente es muy tranqui, con fotos, velas y da la sensación de estar comiendo en una casa. El sushi, uno de los mejores de Buenos Aires, los rolls especiales son muy buenos, originales y están bien logrados. El sushi clásico está muy bien preparado. Eso sí, podrían agregar más variedad y hay que reservar con tiempo para la noche porque se llena siempre."
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bakito", 
      "text": "Llegamos tarde a almorzar y pese a que había ya sólamente dos mesas nos atendieron de una manera excelente, atentos y sin estarnos encima. Los sandwiches son realmente excelentes, el salmón ahumado era de primer nivel. Muy buena la coctelería, vuelvo de noche para probar un trago con alcohol."
    }, 
    {
      "date": "18 Ene 2000", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andrea30", 
      "text": "El lugar es increíble, tranquilo la comida excelente y la atención muy educada todo lo que necesite me lo explicaron correctamente nada que decir, mas que es el lugar para volver miles de veces."
    }
  ]
}