{
  "malos": [
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JoseQB", 
      "text": "La comida más o menos, hay platos típicos pero la calidad de los ingredientes deja mucho que desear, el cous cous todo pegado. La atención deja mucho que desear. No es recomendable. Al mediodía toda la decoracion estridente del medio oriente contrasta con el cartel en papel afiche de la puerta con ofertas escritas con marcador... Está por debajo de lo que uno paga."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ositodj", 
      "text": "Elegimos este restaurante porque pensamos que era serio y confiables queríamos seguir una línea de comida armenia y pasar una velada estupenda.\r\n\r\nPara empezar, al llegar nos recibieron muy gratamente, al pedir los platos estos llegaron en puntualidad, pero muy mal presentados, las entradas (mezze) no me parecieron muy especiales  creo que si iba a un carrito de la costanera tenia mejor pinta que estos platos. El mozo llamado Roberto el mozo (si no me equivoco) estuvo atento pero no fue muy cordial cero hospitalidad, para el le daba todo lo mismo, si era mezze o kebab sin mencionar que al terminar la velada y dejarle propina ni agradeció se hizo “el tonto” no trajo el vuelto, y no apareció mas, me muero por $10. El show fue pésimo. La relación calidad/precio no existió. (Baja calidad / Precio Muy Elevado = Insatisfecho)\r\nTocaron el piano en vivo, (una persona que ni siquiera fue presentada) pero el pianista excelente lo mejor de la velada.\r\nLo único que me lleve fue una mala impresión no volvería mas, es un restaurante muy caro,  por  el servicio que presta, sobresale a simple vista la ambientación imponente arquitectura. Menciono un caso de los tantos que pasaron.\r\nSe le cayo un cubierto a la camarera en el piso la  cual lo vio caer y no lo levanto, pasaron mozos por enzima del cubierto y nadie lo levanto eso dice mucho creo."
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AMESA", 
      "text": "Un restaurante difícil de catalogar. De entrada impacta por la puesta en escena, cuando pasan los minutos uno empieza a caer en cuenta de detalles de dudosa calidad. Ese día la bienvenida del encargado fue más o menos una invitación a dejar el lugar por lo poca amable que fue. La atención del mozo fue correcta. La comida no es para el recuerdo. En resumen un lugar pretensioso, con una atención correcta por parte del mozo, no así del encargado, y una comida así no más, lo que si es muy bajo es la relación calidad/precio. En esta zona de San Telmo existen opciones mejores."
    }
  ], 
  "buenos": [
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "el lugar es bastante lindo para lo que suelen ser este tipo de restaurantes. buen servicio.. la comida esta bien. a veces leen la borra de café..."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tami24", 
      "text": "Muy buena la atención y la explicación de los platos, sobre todo me gustó el tiempo necesario que te dan entre plato y plato para sentir todos los sabores de las comidas arabes"
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nikola", 
      "text": "Fui por la noche y me informaron que el descuento del 30% de American express solamente lo hacen al mediodía por lo cual sugiero tener en cuenta esta recomendaciòn"
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "deborani", 
      "text": "Fui a la noche. Muy lindo ambiente y además, había un hombre tocando el piano. El lugar es enorme y las mesas están separadas entre sí así que no hay problemas de acústica. Los platos eran baratos pero eran chicos. Para mí están bien, pero para un hombre con un estómago más grande creo que hacen falta dos platos. Pedí el subereg y estaba rico pero tibio, igual que el keppe. La atención fue buena."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "LALUN", 
      "text": "Rica comida arabe, lindo lugar en una linda zona, buen show,  tanto del pianista( es ciego) como de la odalisca(aunque no me gusta que me bailen al lado para sacar plata, te genera incomodidad.\r\nMe gustaria que la porciones sean mas grandes."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Clauchi74", 
      "text": "Fui con 4 amigas especialmente para que nos lean la borra de café. La comida estaba muy rica y el mozo que nos atendió puso bastante atención y simpatía pero los platos tardaron bastante en llegar.\r\nNos cobraron 30$ la lectura de borra de café y la verdad debo decir que fue bastante impresionante y coincidió en lo que nos dijo a las 5!! También es recomendable para ir en pareja porque tiene un ambiente muy intimo y tranquilo. \r\nEl muchacho del piano, 10 puntos! Pero me hubiera gustado un poco de música relacionada al lugar más que un \"Para Elisa\" o alguna otra música clásica."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "acdisi", 
      "text": "Fuimos a Burmana al mediodia. Nos recibiò el dueño, muy atento. Las mesas, bien separadas, supongo que el ambiente debe lucirse màs a la noche. La atencion correcta, aunque algo lenta (ese dìa habia solo un mozo). La comida, eso si, me parecio excelente, riquisima. Muy sabrosa, se notaba que estaba muy bien condimentada y hecha con productos frescos. Llego rapida y caliente.No le di la maxima puntuacion por los postres, que no parecian muy variados, aunque no se si no es una caracteristica de la comida arabe.  Volvere para ver como es el ambiente por la noche."
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lobense", 
      "text": "Primera experiencia: buena. Comimos un especie de guiso de cordero picanton y con almendras, pasas y muy especiado y los típicos niños envueltos en hojas de parra. Rico. Fuimos en planta alta donde hay boxes entre espesos cortinados, íntimo (se necesitaria menos luz). Danzó al comienzo, una odalisca...digamos...bien. El mozo, muy atento e informado. Demora normal. No caro, para el caso. Para pasar un momento lindo y diferente."
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paulavete", 
      "text": "El lugar es muy bonito, elegante, mesas bien separadas, lindo ambiente.  Pianista en vivo.  Buenos sabores, una carta muy completa e interesante, rica comida, el mozo muy atento.  Compartimos kepes al horno y karni yarik (una berenjena rellena con carne picada y especias) y un postre de crema de café con almendras.  No es caro en relación a la calidad de la comida y a lo elegante del lugar."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mar471", 
      "text": "Podría ser excelente si se fijaran en algunos detalles. Pedimos Keppes a la parrilla, vinieron fríos, los devolvimos, los trajeron recalentados y los mismos que habíamos devuelto, lo que hizo que se secaran. Un restaurante de esa categoría los tendría que haber cambiado y no calentarlos con el microondas. La atención del mozo muy buena.  Ademas en la guía figura con estacionamiento y no es así, el estacionamiento si bien está al lado es a cargo nuestro no lo brinda el restaurante."
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fran5", 
      "text": "Fuí un jueves por la noche, el curso de platos fue numeroso y variado, la comida esta BIEN. La carta de vinos se vé diversa. La ambientación es llamativa con detalles un poco descuidados. El mozo tenía aliento a vino, pero nos atendió bien. Adicionalmente probamos el narghilé ($47) y para los más paganos y supersticiosos había una señora que leía la borra del café ($30)."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "solilu", 
      "text": "Con una buena ambientacion. se ofrece una gran variedad de platos de sabores no tradicionales y bien logrados. Los Mozos atentos y bien dispuestos, aunque la cocina excesivamente lenta. Entre la entrada y el plato principal esperamos mas de 80 minutos.\r\nSe recomienda el Pollo a la griega. \r\nMencion especial para Matias , el pianista. Una opcion para recomendar si se trata de degustar este tipo de sabores."
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:ambientación bien lograda (a pesar de los detalles, cuadros torcidos, puerta abierta a pesar del ¨chiflete¨ de frio, desorden por todos lados), la comida es sabrosa, sin estridencias, no mucho por resaltar, el servicio fue simplemente correcto.En contra:la carta de vinos muy clásica, y con bastante de las opciones presentadas ausentes, mucha demora entre plato y plato, sobre todo teniendo en cuenta el frío que hace dentro del local, algunos platos tienen una relación de calidad precio desproporcionada, que se refleja en lo abultado de la cuenta, falta, falta, una propuesta extraña..."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Estefy727", 
      "text": "Al haber poca gente no hicieron show (a pesar de que los $80 supuestamente lo incluían) y los mozos se tomaban todo el tiempo del mundo en traer los pedidos extra (generalmente gaseosas de más)."
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Buscoalgo_bueno", 
      "text": "Comida buena, con precios algo elevados, buena atención y lugar agradable."
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FJSan", 
      "text": "muy buena comida, todos los platos son recetas tradicionales del medio oriente. es realmente comida tradicional, no van a encontrar nada fusion ni nada inovador. muy buena ambientacion."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elift", 
      "text": "Me gustaba mas cuando estaba en Libertador, el servicio sigue siendo igual de ameno y los platos son bastante buenos, la luz es un poco fuerte en el piso inferior, senti falta de intimidad, tambien estaba muy silencioso el lugar y se escuchaban todas las conversaciones."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rufiana", 
      "text": "Fuimos a celebrar nuestro aniversario. El lugar esta decorado realmente muy bien, aunque la luz es un poco fuerte para mi gusto. La comida excelente y a un precio accesible. El pilav a la persa especial, riquisimo y el postre, baclava especial sin palabras. El camarero Sam, fabuloso. Sin dudas para volver."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Menta1", 
      "text": "Desde la entrada te te transporta al mundo de aladín.Diferentes sectores:amplias mesas,reservados,zonas de almohadones y mesas bajas que invitaban a la distención.Sin bullicio ambiental. El mozo amable,orientaba sobre los platos con la adecuada explicación.La lasagna con variedad de quesos en sus capas; un plato con trozos de pollos crocantes con arroz condimentado con especias, carne picada y frutas secas y una bandeja para degustación de variedad de postres típicos;fue un menú para saborear.Para destacar:Show de una sensual odalisca, la lectura de la borra del café,un buen toque de color"
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lady_Ryk", 
      "text": "Excelente relación precio-calidad. Porciones justas. Muy recomendable el Pjrun Boerek -masa de hojaldre al horno con 4 quesos-. Rico el café oriental, para no perdérselo. Carta de vinos variada. Bonita ambientacion y excelente separacion entre las mesas. Un poquito desorganizado el servicio, pero amable en su desorden. Para ir en pareja."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "El lugar, la atención, el servicio es el mejor en este tipo de comida, La comida era rica y bien presentada. El pianista, aunque no era nada arabe, tocaba muy bien, super agradable. Para volver."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "El lugar y el ambiente son imponentes. La atencion es buena. En cuanto a la comida; si bien es buena; no es tan sabrosa como en algunos otros restaurantes de la especialidad. Los precios son demasiado altos; supongo que deben estar incluyendo en los mismos esa fabulosa puesta en escena."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Slapper", 
      "text": "Suelo ir regularmente a este restaurant los mediodias. Si bien tuvo que adaptarse a los menus ejecutivos de la zona ofreciendo shawarmas y sandwiches, los platos son impecables. La calidad en las preparaciones es muy buena. No es el mas barato de los restos de Medio Oriente, pero de los que he concurrido, es el que mejor logra los platos. Si ud. busca odaliscas, shows y demas, vaya por Av Scalabrini Ortiz."
    }, 
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mendizabal", 
      "text": "Vuelta al nuevo Burmana. En la crítica anterior, hablé de que lo conocía de su anterior ubicación en Olivos, dónde, en verdad ,descollaba.\r\nMe llama la atención la poca cantidad de votos y algunas críticas....y con algunas coincido, por ejemplo, muy kitch, algo exagerado, pero la comida, sigue siendo muy buena. Keppe crudo, Hummus, Falafel, y Shish Kebab de picada, todo muy rico, y muy bien atendidos.\r\nTrato de encontar explicación a la poca trascendencia,en los precios, quizá un poco mas elevados que el resto de los restaurantes Arabes-Armenios....puede ser, porque en la comida, responde."
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "raulfax", 
      "text": "ya conociamos el lugar de olivos, pero en san telmo esta mejor que nunca, la comida incomparable, el kebbe crudo un locura!la unica critica no se por que nos cambiaron la moza que ya nos habia comenzado a atender muy bonita la niña y muy amable,pero despues nos siguio atendiendo otro mozo que sin dudas no tenia las mismas carecteristicas,todo fue compensado con la musica del pianista un joven no vidente, admirable,"
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MaritodeSalto", 
      "text": "El decorado del cómodo local, tal kitsch como el remilgado pianista o la pulposa odalisca. Pero las entradas frías y los platos calientes son dignos, ninguno inolvidable, ninguno descartable. Flojos, sí, los postres. Siendo varios hay combinaciones económicas que se pueden armar a gusto. La moza atendió solícita y sin errores. Recomendables los apartados tipo palco del piso superior, brindan intimidad y alejan del ruido. Quizás volvería por la comida y el precio;  pero soportar dos veces el mismo show podría resultar indigesto."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "larrusa", 
      "text": "La comida es muy sabrosa y el lugar es lo mas parecido a un restaurante de buen nivel de Marruecos (nada facil de encontrar alli). \r\nEl pianista es excelente y le da una ambientacion agradable, tanto para ir en pareja o con amigos y pasar un excelente momento. Altamente recomendable."
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mendizabal", 
      "text": "Que mejor crítica, que cuando acabo de llegar....\r\n\r\nConocí el antiguo reducto de Olivos, y hoy, era un volver a Burmana......muy feliz retorno !\r\nAhora más cerca de mi casa (35min.)...jajajaa....\r\nMUY BIEN TODO !\r\n Keppe crudo....excelente...Falafel..excelente,Shish Kebbab, muy bueno.....\r\nBuena relación precio-calidad, buen ambiente, buen servicio.\r\nMuy buen anfitrión Julio, simpático y atento, \"acomodó\" una silla para mi hijo que parecía un Rey Arabe.\r\nUna opción de Medio Oriente en San Telmo....CON EXPERIENCIA Y CALIDAD, DE AÑOS.\r\nBIENVENIDA !"
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GabGrins", 
      "text": "Excelente lugar. Muy recomendable. Hay mucho espacio y las mesas no estan muy pegadas."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Junin", 
      "text": "La decoración del lugar muy buena y la atención también. El unico detalle es que no hay aire acondicionado, sólo ventiladores de pie.\r\n\r\nLa comida nos encantó."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juampon", 
      "text": "El lugar es hermoso, la comida es buena, pero el servicio fue pesimo. tardaron 1 hora para traernos la entrada y terminamos yendonos sin el postre y el champagne por que la moza no se dignaba a levantarnos la mesa. no vuelvo nunca mas."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rio_nocturno", 
      "text": "un lugar encantador, en cuanto a la comida, las entradas no me parecieron muy especiales pero el cordero fue superior. La atención de mozo excelente, le da mucha calidez al lugar, hace que uno se sienta parte de la velada, ojala nunca lo cambien!! En cuanto a los postres , podrian esmerarse un poco mas, pero nada empaña el buen rato que pasamos. Recomendable."
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "conde", 
      "text": "Comida con buen sabor y bien cocinada, aunque no excepcional. Mejor atención de los camareros, buenos profesionales, que del dueño(o encargado)que opina insistente e innecesariamente. Decoración \"impactante\", algo grosera, aunque sea a mi gusto personal, claro. Ambiente terriblemente desangelado (pero era 2 de enero).\r\nEs caro para el tipo de comida."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Rosita30", 
      "text": "un lugar soberbio, imponente, con mozos que conocen muy bien su oficio, se nota que tienen años en el negocio de la gastonomia. La comida no me parecio nada del otro mundo, pero la pase muy bien en general. volveria"
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fedcar", 
      "text": "Bien ambientado, un solo mozo para todo el salón. Hace que todo sea muy lento, la comida buena."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "Imponente salón(mal iluminado para mi gusto)con detalles de categoría y buen gusto. Excelente la comida,le bajé un poco el puntaje porque el kebab de carne picada no estaba bien cocido y algo tibio.\r\nEl resto,insuperable. Los niños envueltos en parra fríos, son los mejores que he comido. El cordero con cous cous también muy bueno. Vaya con tiempo y pida comida de a poco. Precios razonables."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Comida muy buena, la decoración y ambientación hecha totalmente con muebles importados del oriente. Servicio bueno, un poco lento. Precio poco accesible."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Uno de los mejores en este tipo de comidas, vale la pena conocerlo."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "madelendiaz", 
      "text": "Fui al medio dia la comida es muy buena y abundante y no es cara promedio 60 pesos. el ambiente es muy bonito al medio dia no hay mucha gente y por eso la demora fue poca"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Julitodehielo", 
      "text": "El lugar es increible, la musica excepcional y la atencion completamente personalizada. Fuimos en un dia especial, por lo que habia menu unico,  8 platos frios 2 platos calientes y 4 postres, bebida canilla libre. Comimos muy bien, de hecho sobro comida, la cual era muy buena, sabrosa y fresca.\r\nTotalmente recomendado!"
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VeroLS", 
      "text": "Fuimos una noche en la que no había gente, ni show. La comida es muy sabrosa y las porciones generosas. El chef tuvo la amabilidad de preparar un plato que habíamos visto en Internet pero que ya fue eliminado del menú. Quedamos muy satisfechos y volveremos un sábado, con más gente, a fin de poder degustar la variedad de 15 platos, que parece deliciosa."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Buffysky", 
      "text": "El morocho que hace los shawarmas es genial, super completos y riquisimos. Creo que deberian poner mas personal pq tanto el cmo los mozos no dan abasto. A veces atienden casamientos y al publico al mismo tiempo. muy rico y muy buen precio al menos al mediodia"
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "La ambientacion del lugar es excelente, el servicio muy bueno y la comida un manjar. Me senti muy comoda degustando los diferentes platos (son abundantes). Lo unico que no me gusto fue la iluminacion del lugar, la luz estab muy fuerte para mi gusto. La carta de vinos es muy variada. 100% recomendable."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Che_Landri", 
      "text": "Soy hijo de árabes y puedo decir que es una de las mejores opciones de Buenos Aires para probar la típica comida de mi raza. Realmente una delicia los platos, la atención quizás debería mejorar un poco más, especialmente si te sentas en el primer piso, aunque la decoración y ambientación está muy buena. Un lugar para volver infinitamente."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guillee2", 
      "text": "Un lugar muy agradable. La carta es increiblemente amplia, con una variedad de platos arabes que no se encuentra en cualquier lado. La comida parece ser preparada cuidadosamente, y si bien no conocemos mucho de comida arabe, en cada bocado se descubren nuevos sabores. La atención es muy buena. Los precios son los justos por la calidad del restaurant.\r\nUn lugar para recomendar. Para ir en pareja, con amigos, o en familia, y disfrutar de placeres orientales."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Aukka", 
      "text": "Nunca comi platos tan deliciosos.Fui con mi pareja a celebrar nuestro aniversario.\r\nLa atencion de la camarera muy calida y sabiendo que recomendarnos.\r\nUn lugar donde calidez y calidad se juntan.\r\nLos sabores van directo a todas las partes del cuerpo, y el ritual de tomarse el tiempo para saborear cada bocado se vuelve algo necesario y exquisito.\r\nMas que recomendable"
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mykal", 
      "text": "Estuvimos el sábado con mi mujer y realmente la pasamos muy bien, sobre todo por la exquisitez de la comida! Un lujo. Eso si, tardo demasiado, sinceramente cerca de 50 minutos. Ambiente bien, no mucho más. La atención del mozo fue muy buena, aunque... quién puede pilotear una demora semejante?! Pobre, igual muy amable. Volveríamos a probar otros platos. Muy bien lo precios. Muy bien las porciones."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomoyo", 
      "text": "Me gusto mucho...desde la decoracion del lugar hasta la amable atencion de los mozos. Todos los elementos generaron una muy linda experiencia. Muy rica la comida y los postres excelentes!!!!...sin lugar a dudas volvere."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gise86", 
      "text": "el lugar me parecio esplendido casi casi como un museo digno de visitar, el dueño estuvo presente en todo momento, la comida EXCELENTISIMA muy bien logrados los sabores con los condimentos....quiero destacar al pianista no vidente q su show fue hermoso y la odalisca que aunque su show fue un poco flojon su cuerpo era exsuberante super bien!! tambien otraa cosa a destacar fue la atencion tanto de los dueños como de la moza y los baños eran un lujo de tan limpios se podria comer en el piso ....conclusion me encanto todo a precio mas que razonable!!!!!! un lujooooooooooooooooooooooo"
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "onlymar", 
      "text": "El lugar es un palacio! Estoy seguro que no existe en todo Bs. As. un restaurant con mejor ambientación que este. La atención fue excelente, la moza nos orientó sobre los platos mas típicos de la cocina árabe. Los platos fueron muy sabrosos, no dejen de probar el keppe crudo(anímense que no se arrepentirán) y el Mhammmara(puré de morrones y nueces). Las porciones son correctas para su precio que no es nada caro. La panera exquisita. El postre muy rico pero escaso. La relación precio-calidad es mejor que todos los restó de Pto. Madero!!! Ya que es bello y único y mas barato. Volveremos!!!"
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laulio", 
      "text": "Excelente atencion, variedad en el menue y en la carta de vino, un show agradable y un ambiente donde estar es un placer!! Vale la pena!"
    }, 
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marijoarg", 
      "text": "Concurría a Burmana asiduamente cuando estaba en Olivos, el otro día pasé por esa esquina y se extraña...prefiero la anterior ubicación a la actual...los mozos son excelentes, muy predispuestos...\r\nRecomiendo la Lasagna de quesos o subereg...es sublime...\r\nTambién recomiendo reservar mesa."
    }, 
    {
      "date": "26 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "acachechi", 
      "text": "Este lugar es 100% recomendable. La comida excelente para deleitarse y conocer nuevos sabores. La atención de primera. Se permite fumar en las mesas que están ubicadas arriba. Tocaron el piano en vivo, un placer. Es un lugar íntimo y acogedor para cualquier tipo de reunión."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "conde2", 
      "text": "Excelente comida, con todo el sabor original de medio oriente. La ambiéntación es buena pero no del nivel del restaurante anterior de Olivos. Muy recomendable para todos los amantes de la comida de  medio oriente!!"
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fery", 
      "text": "El lugar es muy lindo con  una ambientacion tipo las mil y una noches, muy arabe. La atencion es excelente, nos atendio un mozo de color llamado Sam que resulto muy simpatico. Las entradas(mezze) fueron exquisitas y la pata de cordero con arroz y especias (para compartir 6-8 personas) una cosa de locos. Sin ninguna duda una de los mejores restaurantes de comida de oriente."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Panho", 
      "text": "En comida del medio oriente lo mejor que prove, muy bien ambientado"
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PUNCHY", 
      "text": "Muy buena la comida, comparandola con otros restaurantes del mismo tipo y excelente la ambientación."
    }
  ]
}