{
  "malos": [
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "andreoide", 
      "text": "Por empezar, el menú viene en una carta ininteligible. El cartero, un desastre: te hacen el favor de atenderte. La ambientación... ponele que alllgo de onda tenga, pero con poco esfuerzo. La comida, insulsa, pero te cobran una suma altísima considerando los ingredientes usados, la inversión hecha en el local y la zona en la que está. Y por supuesto que no te dan boleta a menos que la pidas por favor... no lo recomiendo."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "paquita2009", 
      "text": "Pésima atención por parte de la camarera, no sabia explicar bien los platos a los extranjeros y poco concentrada en los pedidos.\r\nEn Exceso atención de \"estar por casa\" solo que te cobran.\r\nDecoración ordinaria y poco típica de Colombia.\r\nNada profesional ni la atención, ni la comida, ni la presentación de los platos.\r\nSe justifican con que son platos frescos y no tienen carta de prestación, osea ir a comer es una verdadera sorpresa.\r\nNada recomendable."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cecilia07", 
      "text": "Fui con un amigo, primero trajeron mi plato y tardaron 40 min para traer el de él. La comida estaba fria, cuando le dije al camarero se las llevó y vi como la metia al microondas. Un lugar para no volver!!!!"
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "piaz", 
      "text": "Lindo lugar, buena atencion, precios comodos, pero al dia siguiente me senti un poco intoxicado..."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "El lugar es muy chiquito pero acogedor. La carta consiste de 4 platos y 5 o 6 entradas minusculas. La camarera fue muy simpatica pero tardó bastante en traernos las bebidas(unos 15 minutos). La comida tardó 1 hora en llegar a la mesa y todos los platos llegaron tibios. La comida estaba bien pero no era nada del otro mundo. El pescado frito estaba demasiado aceitoso lo mismo que el crostón de plátano."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "paddyba", 
      "text": "La comida tardó como una hora y llegó tibio. No recomendable."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ladel", 
      "text": "El lugar deja mucho que desear, es chiquito, mal decorado, la música no te permite hablar y no abunda la limpieza. Hay poca variedad de platos para elegir y la descripción de la carta no cumple con la realidad (Ejemplo: mi plato traía arroz con coco y me sirvieron arroz hervido solamente). No recomiendo este lugar. Ya visité los 3 restaurante que ofrecen comida colombiana (Gabo y Antojito Colombiano) y ninguno cumplió mis expectativas. \r\nEspero que pronto abran un restaurante en el que se pueda comer como en Colombia!"
    }
  ], 
  "buenos": [
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabilina", 
      "text": "El lugar es chiquito, muy ameno, de atencion cordial y esmerada. Los platos son sencillos, tardan un poco ya que todo es muy artesanal. Son recomendables las tempuras de banana como postre."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "plavita", 
      "text": "Este lugar es lindo, muy pequeño, eso quizas lo hace calidoy distinto, los platos son buenos, típicos y sabrosos, hay que llegar temprano por que no hay lugar si no, la carta es corta, pero rica, es accesible en precio!!!"
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "grazzie", 
      "text": "El lugar tiene toda la onda, chiquito como el comedor de una casa, la comida fresca, deliciosa y nada convencional."
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nacobo", 
      "text": "Fui en pareja porque me gusto la onda del lugar desde afuera, parecia muy ameno, hogareño, lleno de afiches revolucionarios, pero todo lo contrario a la hora de pagar\r\nSi bien comimos rico el precio es ALTISIMO para esos platos super-infimos que sirven. La atencion es tirando a mala, cuando le dijimos de buena manera al mozo que podian pensar en agrandar el tamaño los platos nos puso mala cara y nos dio la espalda sin responder.\r\nNo soy un exigente a la hora de calificar pero el lugar me dejo mucho que desear y no queria dejar de opinar para que otros usuarios no se lleven la misma desilusion."
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "p77k", 
      "text": "Buen lugar, tranquilo, acogedor y chico. La comida casera, (como ir a casa de la tía a cenar). Quizás deberían mejorar un poco la ventilación porque es un poco caluroso."
    }, 
    {
      "date": "4 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anddufau", 
      "text": "Será el guaro Antioqueño, el ambiente, la onda, la verdad que se la pasa muy bien. Los platos son simples pero exóticos para el gusto argentino."
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flyerfly", 
      "text": "Pésima atención, nos tuvieron media hora cuando llegamos esperando en la mesa, y nos vinieron a decir que estaba reservada y que se olvidaron de decirnos. \r\nAntes fui otra vez y la comida es aceptable."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "guilleporta", 
      "text": "Delicioso! Ambiente y comida inmejorables, sobre todo después de muchos mojitos!"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ABC1", 
      "text": "El lugar es chiquito, la decoracion no concuerda con la mostrada en las fotos (cambio para mejor...) y estas dos cosas combinadas crean un clima muy lindo y acogedor. La carta es acotada pero variada, nosotro pedimos entrada (prueben la empanada criolla!!!) y despues dos platos principales que estaban muy buenos. La atencion es muy buena, la mosa super atenta.... En fin, es un resto que promete y con un par de cambios mejoria muchisimo mas (ej: no trabajan gaseosas, no sirven pan en la mesa...). Lo recomiendo, es una muy buena opcion para ir y conocer la comida colombiana..."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nacio", 
      "text": "lugar para enamorarse"
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nildakat", 
      "text": "Como en casa, comida latina sencilla, platos fáciles que me hacen acordar de la comida de mi madre en Brasil. \r\nAmbiente relajado, tranquilo. Me gustó."
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gatuno", 
      "text": "Muy buena la atención.  El lugar es pequeño."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pltz_e", 
      "text": "La comida muy sabrosa y artesanal. El ambiente muy relajado y distendido, fuimos después de una función de teatro y los actores también estaban cenando. He ido otras veces porque me resulta económico y divertido para una pareja, siempre pasamos buenos momentos."
    }, 
    {
      "date": "9 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "empa", 
      "text": "Muy recomendable. Muy buena onda, decoración muy divertida y comida riquísima."
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tesisxi", 
      "text": "Un gran restoran para el que quiere algo distinto. Buena comida, muy calido y atendido por sus dueñas que son dos lindas colombianas.\r\nVolveremos siempre."
    }, 
    {
      "date": "26 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miaumiau", 
      "text": "Vale la pena esperar por los platos. Muy buen ambiente, las mozas son encantadoras."
    }
  ]
}