{
  "malos": [
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Noix", 
      "text": "Es la 2da vez que visito trote y la diferencia entre el bar y el restaurante es abrumadora.\r\nEn el restaurante pedi ravioles de pavita y espinaca con pesto, el pesto estaba quemado, el relleno sin sabor alguno, horrible. \r\nMi acompañante pidio una cazuela, la salsa de la misma super ácida y aguada.\r\n\r\nEl bar es totalmente lo opuesto, pedi una picada y fue sumamente abundante, con rabas perfectamente cocinada y demas.\r\n\r\nSi tengo que elegir siempre ire al Bar que vale la pena."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Koche", 
      "text": "No me gusto el plato se leia interesante pero no tuvo gusto a nada, no voy a volver...fui desde capital me decepciono"
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pabseb", 
      "text": "Sinceramente esperaba mucho mas del lugar. Decorativamente es precioso, con grandes ventanales que dan a un precioso jardin que esta dentro de la galeria misma. El problema suscito con la comida, las entradas tardaron una eternidad en llegar, y al momento del plato principal, grande fue nuestra sorpresa al comprobar que la carne estaba tibia, se nota que la cocina no la meja un chef, sino no se entiende. Lugar que, quizas solo fue una mala noche, yo no recomendaria por la comida, aun cuando el ambiente es muy bueno y la vista de los jardines exelente..."
    }, 
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "chino1959", 
      "text": "El matambre estaba duro, frío y la salsa estaba recalentada.\r\nSe nota que no es chef el que maneja la cocina. Cayó mucho el nivel, por menos plata se come mucho mejor en muchos lugares."
    }
  ], 
  "buenos": [
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "arritio", 
      "text": "Sin lugar a dudas el lugar más lindo de la zona sur, un parque de ensueños, ideal para comer afuera en las noches de verano, buena ambientación , buena decoración ,la música  ya no es buena como antes, la atención impecable como siempre.  Es una lástima los baños tan descuidados. Un lugar tan hermoso, tendrían que poner más atención en el cuidado y mantenimiento en general de las instalaciones."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Hermoso lugar:  en esta oportunidad comimos en el  arbolado parque que comparte con El Trote Bar, y la experiencia  fue muy satisfactoria. Sus platos son muy buenos, sólo sigue faltando un ajuste a la atención para que sea todo perfecto."
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Con una atención amable pero más descontracturada que en el restaurante, El Trote Bar, ofrece picadas y comidas caseras de buena elaboración. Comimos una fritata de mariscos abundantísima acompañada de papas fritas y ensaladas, todo rico y fresco. Fue un placer almorzar en el hermoso parque. Muy bueno,, para volver."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Hermoso lugar en el Paseo La Delicia en pleno centro de Adrogué. Tanto en el salón como en las mesas del precioso parque, se puede disfrutar de una muy buena cocina, original y de cuidada elaboración.  Probamos  suprema al champagne con hongos, acompañada de milhojas de vegetales y entrecôte al borgoña con papas noisette al roquefort, que estaban  espectaculares.  Algo para mejorar, es el servicio, un tanto distraído. Salvando ese detalle, es un lugar muy recomendable."
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "LITO1958", 
      "text": "Todo ok. desde el estacionamiento ....., hasta el cafe ..... pero la paella a la valenciana no se hace con salsa, y sin  con arroz amarillo y azafran...... por lo menos asi lo creo y lo interpreto yo.\r\ngracias por su atencion"
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "morena3", 
      "text": "Las pastas eran muy buenas, la ambientacion agradable y la atencion muy mala...El mozo lento, desatento ya que cada vez que necesitabamos algo nos volviamos locos para que nos viera(eramos su unica mesa, no habia mucha gente esa noche de domingo)y ademas era confiansudo y nos llamaba \"maestro\" lo cual es poco correcto en este tipo de restaurante"
    }, 
    {
      "date": "29 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "sergioivancasco", 
      "text": "La comida del lugar en esta ocasión me pareció buena. Sin mayores lauros. Lo bueno de Trote es la cálida ambientación del lugar dentro, perfecto para aquellos que están de trampa, y fuera lo agreste del patio para tomar algo en una previa. Las tapas son buenas, pero es cierto que a este lugar le faltarían unos platos de autor para hacerlo más completo. Sino queda como una opción de café, tapas, tragos y platos comunes y corrientes, de buena calidad seguro, pero que no logran explotar el potencial del lugar. Pero siempre es una buena opción y decente si estás en la zona."
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "Muy buen lugar para comer en la zona de Adrogue. Muy buena calidad trabajada, y los platos tienen el toque que los aparta de la media. La ambientacion es excelente, mucho verde, patio amplio con muchas plantas y flora para disfrutar de un cafe a gusto por la tarde o una cena. En la zona, de los mejores que he visitado."
    }, 
    {
      "date": "29 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alemvamp", 
      "text": "El lugar parece acogedor. La atencion deja que decear. La entrada tardo mucho, le falto color y sabor, pedi ensalda de salmòn ahumado. Por suerte el plato principal salvo el dia. Muy bueno el sabor y aunque la decoracion fue sencilla me convencio. Pedi de postre mouse de chocolate, no se que paso pero antes la mouse era mouse por lo menos hace unos meses atras. Que alguien cambie al que prepara las entradas y los postres, sino desmerece al cheff."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "buenasuerte", 
      "text": "Me sorprendió, he comido mejor por menos dinero, la atención es excelente pero le haria falta un cheff."
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "meruchi", 
      "text": "Es un lugar agradable. Hace muchos años que voy. Creo que, de todas formas, los precios de los últimos tiempos son demasiado elevados respecto de la calidad de la comida."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Carlos_Alberto", 
      "text": "Un lugar bien ambientado con un parecido a lugares de la costa como Carilo. Muy buena cocina, mucho publico, exhibicion de cuadros de artistas locales de buena factura, en definitiva un lugar de buen comer y buen pasar."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PauZaly", 
      "text": "Un excelente lugar para disfrutar de a dos. Es muy cálido y con un buen estilo. Ideal para quedar bien pero sin entrar en excentricidades."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mauita", 
      "text": "Llegamos y en la mesa había una tarjetita para cada cliente en la cual pedían los datos de cada uno, que nos pareció una buena idea. \r\nPedimos las bebidas, la entrada y el plato principal. La entrada nunca llego a la mesa, trajeron directamente el plato principal. Le preguntamos al mozo y se había olvidado. La comida estaba muy sabrosa, la presentación del plato muy buena. Cuando pedimos el queso rayado, se demoró mucho en traerlo a la mesa. Pedimos el postre y nos ofrecieron una copa de champagne para disculparse por lo ocurrido con la entrada. Más alla de  ese inconvenient"
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mamuma", 
      "text": "Es un lugar agradable donde se conjugan una excelente atención con la calidez del ambiente y la calidad de la comida. \r\nTotalmente recomendable tanto para compartir una velada en pareja como para un almuerzo familiar.\r\nComo si esto fuera poco, no exageran con los precios, cuentan con todos los medios de pago y aplican descuentos de clubes de promociones."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SALADINO", 
      "text": "Lugar fantastico y tradicional, la carta no es muy extensa pero cada plato que alli figura es abundante y la fusion de los sabores esta siempre muy bien lograda!.. . por lo general siempre se llena y la atencion del personal es muy correcta y servicial.. el ambiente es calido ideal para ir con pareja o alguna apersona allegada a pasar un buen momento y quedarse largo rato disfrutando de un buen momento. Hay ticket de estacionamiento y aperitivos de cortesia para la espera!... Super super super recomendado!"
    }, 
    {
      "date": "5 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tio_b", 
      "text": "Excelente lugar, no es una parrilla, es un restaurante con menú a la carta que tiene parrilla.\r\nMozos amables, ambiente 10 puntos muy agradable.\r\nMi plato estaba excelente otros en mi mesa comieron trucha y la preparación se veía muy apetitosa.\r\nNo dejen de visitar el lugar"
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kristy", 
      "text": "Este restaurante es una perla en la Zona Sur. Un ambiente agradabilísimo, disfrutando del maravilloso jardín por sus amplios ventanales, una atención impecable y una comida deliciosa son cosas para no perderse."
    }
  ]
}