{
  "malos": [
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ibarrola", 
      "text": "muy mala la atencion el mozo tardo por reloj 17 minutos en trtaerme el pedido y luego desaparecio.\r\nlas comidas parecen de avion y encima son carisimas-"
    }
  ], 
  "buenos": [
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nicolandes", 
      "text": "Pésima atención"
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Jelp", 
      "text": "Bueno para ir si queda cerca por algun motivo. La comida no es mala pero no vale tanto la pena"
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Valle", 
      "text": "Voy cada tanto, me queda muy cerca. El lugar no es malo. He visto crìticas muy negativas del servicio, y yo sin embargo nunca tuve problemas en la atención. La pizza es buena. El resto de los platos son bastante caros en relación a lo que ofrecen. El ambiente es agradable, pero un poco ruidoso. No da para cena íntima, pero para una pizza de tanto en tanto está bien."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "arik", 
      "text": "Buena comida y punto. Cuando abrió tenía mucho mejor servicio y eso se notaba en la cantidad de público que tenían que ahora menguó. Para destacar el sector para chicos."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FJSan", 
      "text": "Los almuerzos a la pasada son aceptables.\r\nDesayunar un café con leche y medialunas no es un placer pero está bién.\r\nCenar en este lugar es, por decir algo, evitable.\r\nLa atención es mala. Pero se nota que falta conducción en los responsables del salón.\r\nLa comida es toda igual, es como comer en un avión, todo tiene más o menos el mismo gusto.\r\nPor mi cercanía laboral es un lugar que suelo usar, pero la verdad no recomiendo más que un café o al mediodía un plato del día para seguir tu camino. \r\nNo es un lugar para salir a comer."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lazorra", 
      "text": "El lugar es amplio y luminoso, pero la atención es muy mala. El mozo parece que pone de su bolsillo la plata para comprar las masitas que acompañan el café, ya que las mezquina. Además es muy caro y la decoración de los platos muy grasa. Lo que es destacable es el espacio para los chicos."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "javerius", 
      "text": "La comida no es mala, pero la atencion si"
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guillevane", 
      "text": "Los mozos atienden pesimamente, ni te saludan, tienen mal humor, poca paciencia y tardan una eternidad. La pizza te la traen fria, y el helado derretido. En mesas grandes no se organizan y complican a todos los comensales."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anytammolina", 
      "text": "Fuí varias veces a este lugar a comer y la verdad es que el lugar es excepcional, te atienden muy bien, no tardan mucho para traerte la comida y el sabor de las pizzas es excepcional."
    }
  ]
}