{
  "buenos": [
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guille111", 
      "text": "Muy buena relación precio calidad, vale pa pena para comer algo distinto un medio dia sin lujos.\r\nRecomendable."
    }, 
    {
      "date": "12 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sietsegueri", 
      "text": "Si bien el ambiente no es lo que destaca en éste lugar, creo que éste no es el objetivo del mismo.\r\nEn él se pueden disfrutar de sabrosos platos de comida vegetariana, es una buena opción para aquellos que están cansados de las típicas ensaladas o bien las pascualinas. Los precios son razonables para la calidad que uno recibe en los platos. No pueden irse de allí sin haber probado la limonada con agua de rosas o bien los típicos postres hindues."
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mamo", 
      "text": "La comida es rica, la relación precio/calidad es perfecta. La atención fue excelente. Al ambiente le falta un poco de onda. Cuentan con menú al mediodía que es abundante teniendo en cuenta entrada, plato, postre y bebida. Recomendable como algo distinto."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gusiovino", 
      "text": "Es un lugar céntrico, tranquilo. tal vez de dificil accesibilidad y conocimiento por estar dentro de una galería. hay posibilidades de llevar o hacerse llevar comida a oficinas o casas cercanas.\r\ncomida bastante casera y poco sofisticada, pero suave y balanceada en las proporciones de las especias. tal vez más adaptable a un paladar rioplatense."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oxyz", 
      "text": "Comida muy sabrosa y ambiente aromático para romper con las horas de trabajo y alimentarse en forma sana."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Tuni", 
      "text": "Un lugar interesante, mezcla de fastfood exotica. Me cayo un tuch pesada la comida, pero creo q ese día yo en particular no me sentia del todo bien. Cocino y como en diversos restaurantes de comida indu, aqui la preparan relativamente bien. Dicen q los postres son geniales, otro dia sera cuestion de probarlos!"
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tommy99", 
      "text": "La comida está preparada como en la india, sin por ello ser tan cara como otros lugares, la atención es un poco floja, pero vale la pena esperar."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tutis", 
      "text": "Una gran opcion para almorzar algo sano y rico!!"
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "unicornio", 
      "text": "Como siempre ahí o muchas veces me llevan el pedido. Es sumamente recomendable. Es comida fresca, limpia, tiene delicioso sabor que está dado por la combinación de especias de la India. Se lo puede pedir sin picante o suave pues lo van preparando en el momento y no demora demasiado. También hay opción de pedirlo sin sal para aquellos que no gustan o no pueden comer con sal. Es altamente recomendable."
    }
  ]
}