{
  "malos": [
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AdamSmith", 
      "text": "Había ido en otra oportunidad y comimos bien, pero esta vez pedimos pizza y es realmente mala. Una margarita casi sin muzzarella y una de salmón, queso brie y rúcula; de todos estos ingredientes sólo la rúcula estaba presente. Mal servicio en un día más bien frio afuera el aire acondicionado hacia que el lugar estuviera a menos temperatura que el exterior. No es recomendable"
    }, 
    {
      "date": "26 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vpdeangelis", 
      "text": "La comida podría estar mejor. La panera es buena tirando a regular. El servicio es muy bueno.\r\nEs recomendable para ir al mediodía."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "surfer83", 
      "text": "Fui varias veces y también pedí delivery. En el corto período entre su apertura y el presente, la calida bajó drásticamente (algo bastante común en cualquiera de las otras sucursales de la cadena 1816). Como siempre, una pena, solía ser bueno, pero los ingredientes de los platos y pastelería dan lástima y son de segunda. Se puede comer por la misma plata en cualquier otro lugar con más calidad. La atención de los camareros y el encargado con su Palm da lástima y es lenta, solo se apuran para traer la cuenta y hacer lugar a un nuevo comenzal. Es común, a la hora de hacer pedidos, que no lo registren y tener que llamar 1 hora despues para que te digan que perdieron tu pedido y tu teléfono. Sinceramente, espero que la gente se de cuenta de la clase de lugar que es y que empiece a perder su clientela como esta pasando en el de Caballito. No vuelvo más."
    }
  ], 
  "buenos": [
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "malen_na", 
      "text": "El menú ejecutivo del mediodía está bastante bien. \r\nRica la comida en porciones poco abundantes. Entrada simple (empanada de carne o mayonesa de ave), variedad de platos primcipales, postre simple.\r\nEl lugar es lindo. \r\nEl nombre \"1816\" lo reemplazaron por \"Calcio\" hace poco no sé si habrán cambiado de dueños o no."
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mustiygreta", 
      "text": "Comimos muy bien, la carta es la misma que la de la sucursal de cramer, y al ser muy variada nos dimos el gusto de probar otros platos, solo q no recomiendo los ravioles de pulpo, el resto 10 puntos, la atencion de cristian de primera, y lo bueno de esta sucursal es que tiene mesas afura para los fumadores... la carta de vinos muy completa y variada. volveremos por el menu libre de pizzas que tiene mucha pinta. felicitaciones!!"
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LHOL", 
      "text": "Es un excelente lugar para cualquier ocasión, el ambiente es muy acogedor, la atención y la comida son entre muy buenas y excelentes, no me arrepiento de nada cada vez que voy - solo lamento que no tomen tarjeta de crédito. Muy recomendable especialmente para veladas románticas."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "barrigudito", 
      "text": "fuimos al mediodía y optamos por el menú libre a la carta recomiendo los ravioles de pulpo y el pechito de cerdo a la mostaza y miel, es barato por la calidad de comida que dan, un detalle los postres muy chicos, la atención le falta pocos mozos para la cantidad de mesas y me quisieron cobrar una gaseosa de más como a \"barq\" pero confío que es por el problema de servicio que tienen"
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "barq", 
      "text": "hoy a la mañana llego un folleto a la oficina y nos parecio bueno probar las empanadas del lugar. no solo tardaron mas de 40 min en traernos el pedido sino que se habian olvidado 3 empanadas. Llame para reclamarlas (porque por supuesto yo habia pagado el total de la cuenta) y me trajeron 2!!! un desastre. llame al local para quejarme y solo consegui que me dejen esperando con musica..."
    }, 
    {
      "date": "31 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mariaveronica01", 
      "text": "Fui con mi bebe de 5 meses para fin de año, avise que iba con un cochecito,mi bebe no usa silla alta y toma teta.Nos pusieron en un rincón,se incomodó por esto a la gente de las mesas contiguas.Nos morimos de calor,hacia mas calor adentro que afuera,dijeron que no les daba más el equipo. No habia lugar entre mesas,supuestamente habia baile,no habia pista.El lugar era tan chico que ni pudimos darnos un beso por el año nuevo.Escatimaban la comida y bebida que era libre y costaba $140 el cubierto.Habiamos pagado todo por adelantado y nos corrieron despues de quejarnos pidiendo el pago. LAMENTABLE"
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Zeus", 
      "text": "La entrada muy buena. Los principales (era menu fijo con platos libres a eleccion) algunos bien y otros mal. Los postres no eran como decia la carta."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lolaviz", 
      "text": "Muy buena la comida. \r\nNosotros pedimos pastas pero las mesas a nuestro alrededor pidieron mucha carne y parecía sabrosa. Interesante la propuesta: carta libre (no incluye bebidas y el postre no se repite) los sábados $38. Para tener en cuenta"
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ISO9001", 
      "text": "Bien la comida, bien la atención. El lugar está lindo, aunque un poco chico. Fuimos un domingo al mediodía y estaba vacío, nos pareció raro. \r\nQuizás porque era un día de sol. Cambiaron el sistema, ya no es bebida libre y subieron los precios. Quizás también por eso bajó la cantidad de gente. Comimos bien y abundante, el servicio estuvo correcto y el ambiente tranquilo."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "diegocd", 
      "text": "La calidad de la comida bajo drásticamente, aunque sigue siendo buena en relación a muchos tenedores libres. Ya no hay mas lomo de vaca, ni salmón rosado y las bebidas sin alcohol ya no son libres. Volví hace poco después de un año y la verdad es que era una sombra de lo que fue. A pesar de ello la atención sigue siendo buena y lo mejor es que los platos son servidos rápidamente."
    }, 
    {
      "date": "27 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nachoz", 
      "text": "Exelente variedad, y se puede probar todo! Exelente la atencion, mozos profesionales, que saben recomendar (muy importante). Barato e ideal para indecisos que no podemos elegir un solo plato! Muy buen postre.\r\nuna contra: es sospechosa la velocidad con la que traen los platos tan bien armados... recalentamiento??? de todos modos, rico."
    }, 
    {
      "date": "12 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bigtor", 
      "text": "Muy lindo lugar, muy bien puesto, la atencion es correcta y la comida muy rica. La relacion precio calidad es aceptable. Antes era tambien bebida libre y ya no, una lastima. Tendrían que ampliar un poco la carta porque fui 3 veces y ya probe todo. Para ir primera vez está bien."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "toadstool", 
      "text": "La comida estaba exquisita. Muy lindo el detalle de ser servidos con un par de empanadas para comenzar. Excelente el ambiente, cómodo y bien decorado. Lo que no me gustó fue la atención de los mozos, ya que estaban mal organizados (ningún mozo parecía hacerse cargo de nuestra mesa) y se retrasaban en la atención."
    }, 
    {
      "date": "9 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "brenchulis", 
      "text": "Muy Bueno. Lo vi al Dr Claudio Zinn. Va gente de calidad. Muy lindo ambiente y la comida muy rica. La verdad fui a muchos 1816 y este es el que mas me gusto."
    }
  ]
}