{
  "buenos": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mariaadrogue", 
      "text": "No hay muchas opciones de parrilla en Las Lomitas. Fuimos a probar y nos llevamos una sensacion agridulce. Por un lado,nos gustó la ambientacion y la atencion fue aceptable. Por otro, la parrilla nos parecio medio pelo. Tampoco la pegaron mucho con el punto de cocción. Los precios son caros pero los platos son para compartir."
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "cone2166", 
      "text": "hermoso lugar atencion maravillosa , pero la parrilla no nos deslunbro para nada fuimos por las recomendaciones pero ese dia habran tenido un mal dia"
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "manuelingeniero", 
      "text": "Tal cual los mejores comentarios. Pedimos de entradada las empanadas de lomo, platos principales el risoto y noquis, la carta de vonos muy buena.\r\ny el precio acorde ya que las porciones son para compartir."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lenovision", 
      "text": "Porciones ricas y abundantes, productos de calidad, precios un poquito altos, pero no es una mala relación precio/calidad."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Xeneize", 
      "text": "Muy lindo lugar y muy buena comida. La carne es buena, pero no esperen algo como en Los Talas del Entrerriano. Imperdibles las papas al horno con queso cheddar. Casi todos los platos son para compartir."
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rauldi", 
      "text": "Lugar recomendable, muy buen servicio, platos de buena calidad y abundantes, muy concurrido, precios algo excesivos, pero lo vale."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "panzagourmet", 
      "text": "Sinceramente increible, la atencion de la mejor, y la comida muy abundante, lo unico malo es el ambiente, al no haber musica de fondo o quizas algun televisor que haga ruido se escuchan todos los cubiertos de alrededor, luego de eso es todo realmente recomendable, buena carta de vinos, muy buen Volcan de chocolate."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Banfi", 
      "text": "Habitualmente vamos con mi familia, una vez por semana generalmente los  vienes al mediodía. Todos pedimos en Menú Ejecutivo, el cual incluye: entrada, plato principal, postre, agua mineral / gaseosa  o copa de vino y luego café. Cabe aclarar que tanto la entrada como el plato principal y el postre, tienen cada uno tres opciones para elegir. Todo por $ 42  incluido el servicio de mesa. La atención de los mozos es excelente, pues tanto ellos como el adicionista Osvaldo se preocupan de todos los detalles para que los comensales se encuentren a gusto. Este lugar es recomendable y distinto"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ICYHOT", 
      "text": "Nos encantó este lugar! Entre 4 compartimos una provoleta y un mix de mare (super abundante) como entrada. El plato principal fue \"las delicias del gaucho\" donde se puede armar una parrillada eligiendo entre varios cortes y achuras, nosotros optamos por chorizo, morcilla, bondiola y vacío (bien la cocción) acompañada por papas bastón y vegetales. De postre panqueque de manzana al rum y degustación de chocolate Bariloche. La carta de vinos es variada, el ambiente más que agradable y la atención atenta y personalizada. Para volver siempre."
    }, 
    {
      "date": "27 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "el_charro_chino", 
      "text": "muy buen lugar, muy buena carta, con varios platos \"tentadores\". Lo único negativo fue que elegimos el lugar por contar con \"juegos para niños\", pero en rigor de verdad, no tiene ningún sector para chicos.Además, tras haber pedido ser ubicados en sector no fumadores, al rato en las mesas de al rededor comeinzan a furmar. Por lo demás, muy buena comida, con precios muy razonables."
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "veritusritus", 
      "text": "Muy buena la comida si uno busca comer parrilla. Muy buena la carne, el punto de cocción y los aderesos que te traen. El ambiente muy agradable y buena atención. Volvería a visitarlo sin duda."
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sebagiuly", 
      "text": "la comida fue muy rica, pedimos salmon y matambre a la pizza, a nosotros nos salio 170 con una entrada. Lo unico que el mozo no tenia mucha idea de los platos. El ambiente muy lindo, el precio es medio elevado pero es recomendabre"
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pabseb", 
      "text": "Fuimos a cenar con amigos y la verdad me lleve una entera satisfaccion. Para empezar la decoracion es detallista y exacta para la comida que aqui se sirve, la atencion de los mozos es personalizada y muy atenta, no dejan detalles librados al azar. La carne la sirven en su punto justo y las achuras son un manjar. El precio es un poco elevado pero no exorbitante. Recomiendo."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tomoyo", 
      "text": "Fui a cenar con mi novio y dos amigas. Nos llevamos una linda sorpresa, el lugar es muy calido...tranquilo para hablar, ya que la musica no atormentaba. La atencion es esmerada, muy buena... comimos muy bien los cuatro y el gasto no fue exhorbitante...los precios pueden parecer elevados pero las porciones se pueden compartir...el volcan de chocolate muy rico, pero tendrian que mejorarlo ya que estaba medio frio cuando llego a la mesa. En resumen es un lugar ampliamente recomendable"
    }, 
    {
      "date": "26 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melibea", 
      "text": "Excelente lugar, atención muy buena . Un lugar cálido donde compartir una comida sabrosa y de rápida elaboración. Imposible pasarlo por alto."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "colo_28", 
      "text": "Las carnes estaban en su punto. \r\nRecomiendo la empanada de carne. Las achuras muy buenas. Deben mejor el volcán de chocolate, estaba rico, pero cuando lo corte, el chocolate del centro estaba sólido. El servicio muy atento. No es un lugar de precios bajos, pero la calidad lo vale."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mbarbatelli", 
      "text": "A ver... El lugar es muy lindo, está perfectamente ambientado, La comida es buena. Pero cuesta mucho mas de lo que vale: 2 gaseosas, 1 agua, dos empanadas, una tira de asado = 270 pesos. \r\nSi se que con tarjeta de la nacion me hacian descuento, pero no la tengo. \r\nEspero que les sirva."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ANI_PEPERINA", 
      "text": "Fuimos por las sugerencias de la Guía Oleo y no nos decepcionó. El lugar está bien ambientado, los mozos muy profesionales, los precios son caros, pero lo valen. Los platos son gigantes, no se pueden terminar, si pedís entrada, tenes que compartir el plato principal. Ni bien llegas te traen un man casero muy rico con queso para ir picando. Se especializan en carne, lo que tiene de original que no suelo ver en otros lados es que no hacen solo carne a la parrilla, sino que la preparan rellenas o con salsas, como la bondiola rellena, súper sabrosa."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pipidegerli", 
      "text": "Muy buen lugar, uno de los mejores de zona Sur."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SoniayAriel", 
      "text": "todos los platos que presentan en la carta son sobresalientes, siempre mantienen la calidad y la abundancia sea el momento en el que vayas, he tenido la posibilidad de ir de día y de noche y siempre fue todo genial. La atención es siempre muy cordial, sobresaliente.  Es un lugar recomendable para ir en pareja , en familia o con amigos!! sobresaliente en todo sentido!!"
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Excelente restaurante en el polo gastronómico en permanente crecimiento ubicado en Las Lomitas en la zona sur. Aunque su especialidad es la parrilla, los pescados, aves y pastas, ocupan un espacio importante en su carta. Las empanadas de lomo cortado a cuchillo son exquisitas. Comimos además una entrañita gourmet deliciosa,  envuelta en panceta en colchón de huevos revueltos y  provoleta calabresa. Postres buenísimos. Ambiente cómodo y  agradable (también hay mesas al aire libre) y atención muy profesional. Súper recomendable."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "veritusritus", 
      "text": "Nos reunimos después del civil, excelente atención mas aún teniendo en cuenta que eramos un grupo numeroso. La comida excelente y muy abundante. De entrada recomiendo las empanadas de lomo, imcreibles! Luego comimos parrillada super completa, con provoletas y morrones! Todo riquisimo! Quedaron todos los invitados muy conformes!"
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "moniport", 
      "text": "Lugar muy agradable y excelente el plato pedido que era risoto de camarones (para compartir). Volveremos a probar la parrilla. La atención fue correcta a pesar de ser el día del niño y estar completo."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solilu", 
      "text": "Ante la espera de varias personas, por no hacer la correspondiente reserva, la asignacion de mesas fue agil y prolija. Una calida ambientacion rustica y campestre para recibir una diligente atencion.  Las mesas con muleton ,  muy bien dispuestas con una pulcra manteleria. El menu es variado y los platos son mas que abundantes. Se sugiere compartir. La calidad de la carne y el sabor tan logrado superaron mis espectativas. FELICITACIONES !! Altamente recomendable"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ricper", 
      "text": "excelente comida elaborada,y sus porciones son mucho mas de lo que uno espera, la ambientacion es muy buena, solo falta el estacionamiento para sus clientes.Volvere a ir, y lo recomendare a mis amigos"
    }, 
    {
      "date": "18 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dipi", 
      "text": "El ambiente, es cálido hay suficiente distancia entre las mesas y los mozos están en todos los detalles. No es menor la importancia del mozo a al momento de elegir los platos. Los platos son muy abundantes, para compartir. La parrillada para 2, puede ser para 3 tranquilamente. Hacía mucho que no comía una carne y achuras de tan buena calidad, y todo cocinado en su punto justo. De postre el volcán muy bueno. La próxima espero llegar con lugar para pedir la degustación de postres."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tortero", 
      "text": "Hola, hace tiempo que no encontraba un lugar tan bueno, el servicio 10 puntos atentos rapidos, etc, la comida muy buena en su punto y con guarniciones gigantes 100% recomendable volvere...."
    }, 
    {
      "date": "28 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arielk70", 
      "text": "Un lugar que visito regularmente, a mi gusto la mejor parrilla de las lomitas, comida exquisita, buen ambiente, buena relacion precio-calidad. Hace poco lleve a una familia extranjera y quedaron encantados, pedimos achuras y parrilla, era todo tan abundante que mis amigos pensaban que con las achuras era suficiente. Un clasico que mantiene su nivel."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "macarena652", 
      "text": "Riquísima la comida y abundante.  Consultar con el mozo antes de pedir porque muchos platos son para compartir.\r\nLa copa de cortesia a veces se olvidan de ofrecer."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Adrism", 
      "text": "Ayer fuimos a cenar con mi novia y cenamos una parrillada para 2, con una guarnición de vegetales y papas batón muy recomendable, acompañado de un Malbec La Linda, el cual elegimos de una carta de vinos con varias opciones y precios. El postre: Volcán de chocolate, exquisito y para compartir. El servicio muy bueno, como asi también el ambiente. Sin dudas vamos a volver."
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "APlaza", 
      "text": "Sobresalientes la calidad de la comida y el servicio. Juegos para los chicos in-situ, un obsequio al finalizar, campagne de cortesía...Detalles excelentes. Además, la comida estuvo servida en 15 minutos. El volcán de chocolate...De otro planeta. Volveremos!!!"
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "No es la primera vez que visitamos el lugar y cada día encontramos algo mejor. La atención, la comida, el lugar y la panera artesanal una delicia. El Volcán de chocolate IMPERDIBLE. Es para volver varias veces. Sigan así"
    }, 
    {
      "date": "15 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DelValle", 
      "text": "Hemos probado practicamente todo el menú en los 3 años que frecuentamos el lugar al mediodía y la noche con la flia, amigos y cenas de fin de año de la empresa.\r\nSiempre disfrutamos de productos de calidad, porciones generosas, atención esmerada, higiene, impecable estado de mantelería y cubiertería y costos acorde."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mediaveronica", 
      "text": "Excelente atención cuidadndo delicadamente los detalles de servicio. La comida en su punto justo con una presentación muy lograda. Un ambiente muy familiar. Para sentirse cómodo."
    }
  ]
}