{
  "malos": [
    {
      "date": "24 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "archi", 
      "text": "Ojo no aceptan ninguna tarjeta -Atencion no tiene habia, un solo mozo para todo el salon si le pedias blanco te traia negro le daba lo mismo.\r\nComida porciones generosas sin calidad ni sabor, todo tiene el mismo gusto-\r\nComentario final - Tipo fonda,de barrio sin ninguna calidad -"
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ebano2020", 
      "text": "Debo reconocer que me desiluciono, si bien es una comida sencilla fue muy pobre. La provoleta chiquita, la parrilla ni la quiero clasificar, la ensalada llego cuando habiamos terminado de comer. El servicio MALO, PERO MUY MALO. los baños dejan que desear. Debo reconocer que el lugar es amplio y espacioso entre las mesas. Yo termine la noche comiendo en mi casa."
    }, 
    {
      "date": "26 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elamigo84", 
      "text": "fui el martes 26 con un compañero de trabajo y la verdad que es uno de los peores lugares de la zona , fui para probar algo distinto ya que hace años como en el mismo lugar y quise cambiar pero este lugar es malo en atencion , la comida es de mala calidad y el precio es muy alto x la zona , recomiendo para la zona el patio de aldo o flamingo , muchos mejores que este lugar"
    }
  ], 
  "buenos": [
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ro1288", 
      "text": "La atencion nada del otro mundo, la comida muy rica a mi me encanto!!..el ambiente es lindo familiar sin excesos ni pretenciones...yo lo recomiendo"
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pato95", 
      "text": "Excelente el risotto y la cazuela, muy buenas las rabas.La atención es buena."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "recuco", 
      "text": "El ambiente es tranquilo, mesas con buena separacion, comimos una provoleta (regular), chorizo, morcilla muy buenos, papas españolas a la provenzal muy bien hechas cortadas justo y coccion justa, el abadjo excelente y unas verduras grilladas muy buenas , me sorprendio la calidad de la comido y lo abundante de los platos si pasas por ahi , no te va a defraudar"
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rosibe", 
      "text": "Fuimos con mi esposo en dos oportunidades, demás esta decir que lo recomendamos a nuestros amigos y ya tenemos reservada mesa para la próxima."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jdumas", 
      "text": "Muy buena comida en un ambiente agradable. Buena atención teniendo en día las complicaciones de atención en un día del padre"
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guavaberrys", 
      "text": "Es lo mejor que hay en la zona, platos abundantes, muy rica la comida y buenos los postres ( el helado es de Saverio )los mozos muy cordiales.Es un ambiente familiar, y la decoracion esta perfecta para el barrio; que no es Santa Telmo sino casi San Cristobal.\r\nVoy 1 ó 2 veces al mes, y jamas tuve un problema."
    }, 
    {
      "date": "9 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "estydeolivos", 
      "text": "Muy buena comida,ambiente ruidoso,pobre carta de vinos,copa de invitacion intomable (para que?) precio razonable, si vas en primer turno olvidate de sobremesa, te traen la cuenta."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rubia_2007", 
      "text": "Comida y atención excelente, el mozo nos informaba de los platos que se podían compartir, muy buen servicio.El ambiente un poco ruidoso. Precios accesibles. Porciones abundantes para compartir. Muy recomendable. Voy a volver."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juampipresas", 
      "text": "Me gustó el lugar, un poco ruidoso, la carne excelente y a punto. Bien atendido.\r\nRecomendable para la gente que esté por la zona."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maudjg", 
      "text": "Debería tener delivery."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "El lugar es muy ruidoso.nosotros reservamos mesa nos dijeron que fuesemos tranquilosadr y no cumplieron o sea que tuvimos que esperar 20 minutos. La comida es buena y abundante y el precio es accesible teniendo en cuenta la calidad.la atencion de los mozos deja que desear ya que promocionan una copa de champagne que nunca nos llego ya que el no la ofreció. No volveria nunca mas!"
    }
  ], 
  "excelentes": [
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arturomonti", 
      "text": "Excelente recepcion del Gordo Damian atento a cada plato que recibimos todo muy sabroso y a punto"
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "normita", 
      "text": "Soy del barrio y me queda muy cómodo ir a este lugar, ya que como mejor que muchos restaurantes de polos gastronomicos fashion y me atienden muy bien. Las achuras en su punto justo, el risotto es riquisimo, y la pierna de cordero al horno espectacular. Los dos mozos que hasta ahora me atendieron fueron calidos y super profesionales. Tiene est propio. Solo faltarían un par de vinos mas y mejorar la decoracion. Pero es un 10."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tauzen", 
      "text": "Excelente cocina italiana, se convirtio en un clasico de la zona. Platos abundantes para compartir. Muy recomendable."
    }
  ]
}