{
  "malos": [
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ferpi", 
      "text": "Desepcionante. Fui y no había sushi (la especialidad). Pedí unas brusquetas de jamón crudo, brie, pantostado con oliva y otras iguales pero caprese y en lugar de queso brie me pusieron philadelphia y en lugar de albaca me pusieron lechuga. las bebidas también las tuve que cambiar porque no trajeron lo que les pedimos. no había prácticamente nadie y frente al reclamo nos ofrecieron un trago sin cargo a elección (que no tomé). me fui indignado. no lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Leonor08", 
      "text": "muy bueno!!!...fue la primera vez que comi sushi y me enamore...me encanto!!!....la atencion excelente!!...el clima del lugar es ideal para una noche de sushi, champagne y buena compañia."
    }, 
    {
      "date": "29 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ffddj", 
      "text": "lugar unico,la union de las mejores cocinas (francesa y japonesa) en ambiente ecleptico y pro"
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Lugar excelente ambientación, tiene poca luz es intimistas, los tragos muy ricos es mas para tomar algo que para ir a comer."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Felfort", 
      "text": "El ambiente es muy lindo, pero se trata claramente de un bar y no de un restaurante. Música electrónica muy fuerte y muy poca luz, es más adecuado para ira tomar algo que para comer.\r\nEl sushi es muy bueno aunque las piezas son muy chicas que en otros lugares. La atención fue atenta, pero había muy pocas mesas ocupadas. La parte de arriba es mas linda y cómoda que la de abajo."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "efs28", 
      "text": "excelente lugar, decoración inmejorable, buena atención controlada de cerca por sus dueños. Imperdible la fondue de chocolate"
    }
  ]
}