{
  "malos": [
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "baram", 
      "text": "El lugar precioso... la atencion pobre y la comida mala!\r\nNo vuelvo mas."
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "macricri", 
      "text": "El lugar es hermoso en especial para una tarde soleada como hoy, pero lo que ofrecen es malo, la quiche estaba calentaba al microondas, que aparte de no ser nada sano el uso de este artefacto, deja de ser una quiche, una tarta de masa crocante para ser una cosa babosa. estan muy limitados en cuanto a opciones, y los camareros no saben explicar."
    }, 
    {
      "date": "17 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "blueble", 
      "text": "el lugar es precioso... hermoso. pero la comida.... nonono. no me gusto para nada."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dridri_09", 
      "text": "Decir que es muy malo queda chico. Hay una calificación para peor que muy malo? No queda claro si es un castigo para quien esté haciendo dieta, pero lo cierto es que no pierdan tiempo ni dinero, podría compararlo con un reparto de comida de la posguerra, al menos les tiraban un pan, porque aquí ni eso. Con el cuentito de las calorías los platos vienen VACIOS, las cinco hojas de rúcula chamuscadas, me decepcionó. Siento respeto por toda la comida y debería presentarse de otra manera. Le falta calidez y amor por la cocina (y por los comensales)."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bitman", 
      "text": "Además de la pésima calificación, a uno le hacen creer que está comiendo en un lugar sofisticado: nones, puro cartón pintado.\r\nComo si eso fuera poco es carísimo.\r\n\r\nEn resumen: no vayan, es preferible ir a McDonald''s a pesar de todo"
    }
  ], 
  "buenos": [
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Helga", 
      "text": "Yo fui al de belgrano. El lugar es mu càlido hay pocas mesas. La atenciòn es buena pero podrìa ser mejor por lo pronto podrìan preguntar si uno quiere comer 150 calorias o 300. Los platos son ricos y bien presentados. El precio es acorde a la calidad de la comida. es un lugar diferente para ir a comer cuando uno està  dieta y no quiere tentarse. Sugerencia, serìa bueno que se extendiera el horario nocturno dado que a las 22:30 cierran la cocina. Otra cuestion los baños podrìan tener puerta externa alta y totalemnte cerrada dado que si algun comensal hace lo 2º los olores serìan mortales. Ja!"
    }, 
    {
      "date": "13 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dwaina", 
      "text": "He bajado 18 kilos, por ende probe muchas cosas, entre esas por ejemplo dieta delivery (de cormillot) y de todas, absolutamente todas, este lugar es el mejor, por mucho. Si uno esta a dieta o debe comer sano es muy dificil comer afuera y no salir de una ensalada clasica. Este lugar es una gran posibilidad de probar algo diferente, en una porcion racional (estamos muy mal acostumbrados y todo debe ser extra grande, error!) y ademas traen muy poca o nada de sal, medida que otros deberian copiar. Yo desde mi experiencia personal lo recomiendo. Gracias por darnos una opcion!"
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabyfaetani", 
      "text": "La ambientacion esta ok, pero un detalle importante es la falta de musica ambiental para hacer mas confortable el estilo zen, ademas que serviria para cortar el terrible ruido de las Avenidas, (se escucha como si uno estaria sentado debajo del semaforo). Las porciones son muy chicas, las meseras son simpaticas pero con eso no alcanza, no tienen experiencia. Muy Rico pero con gusto a poco y caro!"
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Soff22", 
      "text": "Las porciones son chicas pero la comida riqusima, en el lugar hay muy buena onda y te dejan tambien llevar la comida en viandas para tu casa, excelente opcion dietetica"
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lauspen", 
      "text": "Fuimos a almorzar a Light Food porque estamos a dieta hipocalórica. Casi toda la clientela lo está puesto que las porciones no superan las 150 calorias. Todo estuvo bien, la atención y la comida. Las mozas te orientan muy bien y además tenes un menú del día que incluye entrada, plato principal y postre. Se pueden comprar las viandas por 150 calorías que son para llevar. Si estás a dieta este es el lugar para que vayas."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Graines", 
      "text": "La comida es Light, para los que hacen règimen para adelgazar. La comida principal es de 150 calorìas y el menù consta de un tazòn de caldo, luego una pequeña ensalada y por ùltimo el plato del dìa, que en general son 3 a elecciòn. La comida me gusta mucho y los postres de muy bajas calorìas son excelentes! \r\nDebería haber màs lugares como este, para los gorditos y asì poder salir a comer afuera! El lugar està decorado con muy buen gusto! Felicitaciones."
    }, 
    {
      "date": "3 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "VivianaG", 
      "text": "Nos gustó mucho la idea de que haya un restaurant dedicado a la comida light. Cuando fuimos la misma comida nos pareció rica aunque nada fuera de lo común, podría tener un poco más de sabor. Es accesible ya que por $14 uno obtiene entrada, plato, bebida y café. El servicio nos pareción un poco lento y desatento, al punto de que al sentarnos, nos pasaron por al lado varias veces y ni siquiera nos saludaron. Otro punto en contra, fue que al preguntarle de qué estaba compuesta la comida la mesera nos miró con cara de no tener idea. A pesar de esto, volvería a ir."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LourdesCele", 
      "text": "Excelente lugar, muy cuidados todos los detalles, excelente la comida que por ser light no dejo de ser muy rica y bien presentada!muy agradable todo!"
    }
  ]
}