{
  "buenos": [
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Un lugar agradable, buena la carne, atento el camarero. Sin pretensiones pero recomendable"
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Buena opción de parrillita económica pero cumplidora, con servicio rápido y eficiente. Nada extraordinario pero agradable"
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "TeteYsuGrupo", 
      "text": "Las carnes y las achuras estuvieron muy bien. El lugar es pequeño pero afuera se puede comer tambien ya que esta calefaccionado. La carta de postres es muy corta. El lugar esta bueno pero no volveria."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fedepera", 
      "text": "Excelente provoleta, matambrito, y bondiola. Muy buenas ensaladas y pastas ricas con salsas originales. Excelente atención y por sus dueños que se acercan cada tanto a la mesa. \r\nMuy rica la copa 3 chocolates y muy buen café. Mucha gente pero se encargan de acomodarte rápido. Porciones muy abundantes! Excelente. Vuelvo."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pekerman2", 
      "text": "Muy buen lugar, exelente comida y atencion. para recomendar"
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "evaristosalinas", 
      "text": "Comida muy buena, parrilla exelente, atención exelente. Trato amigable. Buena relación precio-calidad. Un lugar con mucha onda!"
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julyn", 
      "text": "Muy cálido, muy agradable todo el personal, un poco chico el lugar pero muy bien decorado, con gusto y acojedor, mesas afuera para fumadores y días de calor o frio (hay tubos de calor afuera). Linda barra de tragos, excelente musica ambient. Muy recomendable sobre todo la parrilla con carne de reconocida marca y calidad. También las papas bravas y la provoleta \"el bompland\"."
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "daiken", 
      "text": "La comida es excelente, al igual que la atencion. El lugar es pequeño por lo que puede resultar molesto el paso constante de otros comensales asi como de los mozos."
    }
  ]
}