{
  "malos": [
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Hoxxar", 
      "text": "Las rabas como entrada estaban muy buenas pero el matambrito de cerdo esta frio y encima parecia hervido.Las papas fritas no estaban frias sino que parecian congeladas!!.\r\n\r\nEl servicio era bueno y el ambiente era muy elegante. Es para ir con un grupo de amigos o hacer una reunion de trabajo pero sin contar con la comida!!"
    }
  ], 
  "buenos": [
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maczz", 
      "text": "Es un restaurant tradicional de Martínez, con agradable entorno, a menudo onda público del rugby. Si sos del barrio fácilmente te podés encontrar con alguien conocido del lugar. Considero que la comida es de buena calidad, los mediodías suele haber menúes interesantes y ricos a precios bastante razonables con bebida y buena atención por camareras. Recomiendo mucho los pescados, cazuelas y las pastas. Como crítica y lo aseguro, creo que los postres son caros con respecto al resto de la carta o menú.  \r\nDa ir cada tanto.-"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "acade95", 
      "text": "Un clasico,para conocer.la comida rica,la atencion cordial.....un lugar especial."
    }, 
    {
      "date": "2 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tnh74", 
      "text": "El lugar es clasico, la comida muy bien lograda, realmente muy rica y la trajeron tremendamente rapido. Hasta diria que la moza se apuraba demasiado en traer todo. Igualmente me gusto mucho la comida y la atencion. Los precios son un poco mas caros de lo que tendrian."
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Friedrich", 
      "text": "Buena comida, muy clásica. Muy buena la atención. Un lugar familiar, bien cuidado y atendido. Buena variedad de vinos, pero el vino del mes suele estar a muy buen precio. (ej. Alamos Malbes a $27 estando a $42 en la lista normalmente) Los platos, si bien son muy buenos como ya dije no son muy abundantes."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Micamalcolm", 
      "text": "Fuimos varias veces con mi pareja y su familia. El ambiente y la anteción son muy buenos, pero úllimamente los precios se han disparado en un porcentaje muy alto. Antes eran razonables, ahora no hay relación entre precio-calidad.\r\nBuena la comida, en especial el lomo, pero el precio está desfazado."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matuteg", 
      "text": "Muy buena la comida, abundante, la brotola estaba excelente. La atencion fue muy buena, el dueño esta atras de todos los detalles para que el comensal se sienta como en su propia casa.\r\nFamoso en la zona de Martinez."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tuti36", 
      "text": "¿Qué puedo decir?: ni bueno ni malo. Para comer al mediodía algo sencillo está bien."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malbec", 
      "text": "EL servicio de atención es pésimo: no sirven el vino en las copas, simplemente te dejan la botella y se van. \r\nEl vino por copa es impresentable: avinagrado, con una temperatura inadecuada. El area de fumadores y no-fumadores no está bien divida. \r\nLas luces son muy fuertes y te dan calor. Los mozos son totalmente antipáticos. \r\nLas botellas de vino estan conservadas de manera totalmente equivocada, por lo tanto no es recomendable en absoluto el consumo de vino en este restaurante."
    }, 
    {
      "date": "3 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luissanz", 
      "text": "La mesera se le insinuaba a mi marido, despreciable."
    }, 
    {
      "date": "26 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sri", 
      "text": "Caro por lo que es. Por menos precio se come en mejores lugares. Da la impresión que son todos habitués."
    }, 
    {
      "date": "12 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matiss", 
      "text": "Un lugar de aspecto \"gastado\", falto de mantenimiento, con un dueño que se esmera sólo en atender bien a sus amigos y que no acepta sugererencias ni comentarios, olvidable."
    }, 
    {
      "date": "10 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Foier", 
      "text": "Ni chicha ni limonada."
    }, 
    {
      "date": "16 Sep 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "patricia1", 
      "text": "Le falta identidad."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joseluis", 
      "text": "Local clásico, de moderna ambientación y muy antiguo en la zona.\r\nAtendido por sus dueños, muy cómoda ubicación."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolape69", 
      "text": "Muy lindo lugar, tranquilo y familiar.\r\nMuy buena comida, la atención deja un poco que desear (no es mala), todos son habitués y tienen atención personalizada por el dueño."
    }, 
    {
      "date": "23 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martin_c", 
      "text": "Hay que mejorar el aire acondicionado y separar mejor el area de no fumadores. El resto, excelente."
    }, 
    {
      "date": "22 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lleganlo", 
      "text": "Excelente comida y precio. Ambiente familiar."
    }
  ]
}