{
  "malos": [
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "archi", 
      "text": "Realmente me lleve una gran desepcion.En otras oportunidadeabiamos   habia sido estupendo, sobre todo la atencion de Marcela y Daniel, que obviamente no estan mas. La VEDETTE del lugar era cosinarte algunos platos en la mesa y eso ya no existe. Si bien la entrada estuvo buena, el segundo plato Fetuchini SEiLeoni especialidad de la casa, vinieron frios y crudos, muy mal servicio y sobre todo la camarera que cuando se lo comente y pedie la cuenta no supo ni disculparse ni tratar que el cliente se fuera comforme. Realmente una lastima era bueno."
    }
  ], 
  "buenos": [
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "es un lugar ideal para ir en pareja o con un grupo pequeño de amigos para charlar muy tranquilamente y sin que te apuren.La comida es de muy buena calidad con una carta escasa pero adaptable para todos los gustos.Muy buena relacion precio-producto."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MariaFer", 
      "text": "La verdad que nos decepcionamos. Fuimos con mucha expectativa, pero no se cumplió lo que esperábamos. El servicio extremadamente lento, porque había faltado una moza nos explicaron. Por la misma razón no preparaban los platos en la mesa, que había sido una de las razones por las cuales elegimos conocer este restaurante. Una pena. La propuesta sonaba interesante."
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fery", 
      "text": "El ambiente es muy bueno, intimo y relajado. La atencion es muy esmerada. La carta no es muy variada, pero se compensa con la calidad de los productos. No es caro, promedio de $ 50 a $ 60 por persona. Ideal para ir en pareja. Vale la pena dedicarle una noche"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tim", 
      "text": "Lugar altamente recomendable. Es para destacar en primer lugar el excelente servicio. En segundo lugar, la comida muy rica y en su punto justo, tanto en la porción como en sus sabores. Ideal para ir en pareja o agasajar a alquien."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "NOFX", 
      "text": "Excelente este nuevo lugar. Muy recomendable para ir en pareja. \r\nMuchos de los platos te los hacen a la vista. Hay un postre con frutas flambeadas que es exquisito. Excelente ambiente y los precios no son zarpados. Muy recomendable!"
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marianis", 
      "text": "Fuimos con mi novio y realmente nos encantó. La calidad de la comida es excelente, y en el caso de los fettuccinne, prepararon el plato en el momento, al lado de la mesa. \r\nEl tiramisú, excelente,y la atención de los mozos muy buena, fueorn realmente muy atentos. Vale la pena, un lugar para volver."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolina83", 
      "text": "Fue todo excelente, nos recibieron con una entrada y una copa de champagne. Lo que pedimos estaba buenisimo. Para nada caro. Para recomendar y volver!"
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "covas", 
      "text": "Una noche excelente. Comida de primera, con una atención esmerada desde el ingreso al local hasta la atención de los mozos. El clima que vivimos fué de los mejores en mucho tiempo. El lugar nos cautivó y seguro que volveremos. Es para recomendar."
    }, 
    {
      "date": "26 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cocakusa", 
      "text": "Ambiente relajado y distinguido. Un hallazgo en Montserrat. La sugerencia de los mozos y la carta es realmente interesante. \r\nUna propuesta impecable, digna de repetir."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Una buena sorpresa. Excelentes los fiambres e imperdibles los fetuccini sei leoni preparados por Marcela, camarera y artista, al lado de la mesa.Recomendable para pasar una muy buena noche."
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elchivochido", 
      "text": "Muy buena noche."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TOTTI", 
      "text": "Una sorpresa, encontre un lugar como pocos la cocina muy italiana con productos de gran calidad y la ambientacion de este lugar es ancantadora. ah una perlita en la pantalla bocaccio 70. mas que gastronomia!!!!"
    }, 
    {
      "date": "27 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "slowfood", 
      "text": "El ambiente preciso de la trattoria... los platos tenian una decoracion hermosa provocaba comerlo, la temperatura de los alimentos estaba en su punto... el servicio espectacular... me gusto mucho la preparacion en la mesa..."
    }
  ]
}