{
  "malos": [
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ajaudisio", 
      "text": "una experiencia olvidable.... la pizza incomible y la atencion patetica"
    }, 
    {
      "date": "3 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "juanpi81", 
      "text": "EL lugar no es limpio. Esta desorganizado. La moza hace q el servicio sea lento y las pizzas no son ricas. No es un lugar para repetir la salida."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CecidePalermo", 
      "text": "El lugar es uno de estos bares que sirven pizza y minutas y parece relativamente decente en cuanto a ambientación, pero la atención y la cocina no merecen recibir la misma calificación. No sé cómo un lugar en donde no saben hacer ni una simple tortilla puede llamarse restaurante y la moza solo está de adorno para desatender las mesas..."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bestiaria", 
      "text": "La pizza light es mala, sin queso. las empanadas son buenas. Las ensaladas son horribles (las pedi 3 veces pensando que era un error pero son incomibles), el queso viene duro (las 3 veces), la lechuga con arena 1 vez y sucia otra vez, verduras amargas, viejas.\r\ntardan 1 hora en traerlo."
    }
  ], 
  "buenos": [
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dzacharczuk", 
      "text": "Pedimos 2 pizzas, una de prosciutto con rúcula y parmesano y la otra de cuatro quesos (con masa de harina integral) y quedamos muy conformes. Nos gustó mucho y la atención fue muy buena (realmente personalizada). Es uno de los restaurantes que vamos a volver."
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gwzty", 
      "text": "Muy buena pizza, del tipo de masa fina. Excelente la fugazetta (cuando el cheff esta inspirado) la faina y las empandas muy mejorables.\r\nFui varias veces y creo que para salir contento hay que SOLO PEDIR PIZZAS y TENER LA SUERTE de que el COCINERO este INSPIRADO. Es muy irregular el tema cocina.\r\nLa atencion es dificil de calificar porque la pobre moza hace lo que puede. La ambientacion es la de una pizzeria de barrio pedirle mas es no asumir donde se entro a comer.\r\nRecomendable con RESTRICCIONES."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Menena", 
      "text": "Nos gustaron mucho las empanadas de tipo casero, especialmente las de carne criolla y las de pollo. La pizza a la piedra de prosciuto y rucula nos dejo con ganas de volver a ir, muy rica."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pancho007", 
      "text": "las Pastas resultaron muy buenas, la pizza muy fina y a la piedra exquisita"
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "La pizza es rica, el lugar no es nada del otro mundo es una pizzeria de barrio"
    }
  ], 
  "excelentes": [
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pancho007", 
      "text": "Hace tiempo que no ibamos y nos sorprendieron algunos cambioshabia u espacio infantil, que nos dio un ratito de paz , mientras compartimos unas exquisitas empanadas tipo caseras y una pizza de palmitos completa. Lo recomiendo, para comer algo tranqui en la semana."
    }, 
    {
      "date": "26 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pancho007", 
      "text": "Nos gusto mucho la Pizza, masa fina y crocante. La atencion es buena sin grandes detalles y pretenciones. Esta dentro de nuestras pizzas favoritas."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nanidiaz", 
      "text": "Nos sorprendió. Excelente pizza a la piedra."
    }, 
    {
      "date": "20 Jun 2003", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pi1344", 
      "text": "queria decir que la pizza es riquisima , las empanadas tambien ,la atencion mala y el ambiente bueno el pizzero es lindo y grandote me parece que se llama javier . sigan con con la pizza riquicima un beso."
    }
  ]
}