{
  "buenos": [
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchaweb", 
      "text": "Lo conozco desde que abrió ya hace tiempo y siempre que puedo paso a buscar una bandejita (venden para llevar) o sentarme a disfrutar la comida casera de Bodhi que ya tiene su toque característico en el barrio. Tienen mucha variedad en platos fríos y calientes, sopas, condimentos, bebidas (te, jugo natural, etc.). Son muy ricos los buñuelos, galletitas de mandioca y salteados, aunque algunas cosas fritas como los arrolladitos pueden caer medio pesados. Comentario importante: NO abre más de noche. Ahora se puede ir al mediodía a consumir libre o sentarse en la barra con la bandejita individual."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ggkkc", 
      "text": "Buen lugar, sobre todo para una opción vegetariana. De destacar la limpieza y la organización."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Estrella_10", 
      "text": "Fuimos con mi novio a probar la variedad vegeteriana y nos sorprendimos gratamente al encontrarnos con tantos platos distintos y ademas riquisimos, fresco y caseros, para mi gusto faltarian mas postres!!!!\r\nEl ambiente es simple y la atención correcta!!!!\r\nLO RECOMIENDO!!!!"
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DiegoMai", 
      "text": "Es nuestro restaurant familiar, somo 4 (2 adultos y 2 niños de 5y7)\r\nvamos, nos atienden REbien, el clima presta al dialogo y la comida es 9puntos!\r\ncomida promedio, 70-80$.\r\nComida hecha por los dueños a conciencia.\r\n(No hay expendio de bebida alcoholica)"
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GUSTY", 
      "text": "Muy rica comida vegetariana. Falta algo de variedad en los postres. El ambiente y en especial la música es muy sedante."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juampycure", 
      "text": "Muy buena opción tanto para vegetarianos como para aquellos que no lo son. Comidas muy ricas y bien preparadas. Buena atención. Lugar cálido (música de fondo muy relajante y apacible). Opciones de comidas para veganos (debidamente indicado). Es conveniente ir temprano, porque el salón es muy amplio y puede contener mucha gente, por lo tanto, pueden escasear algunos platos a la hora de elegir. Debido a esta recomendación fuimos un domingo apenas abrió (a las 20 hs.), y no había nadie, con lo cual comimos muy, muy bien."
    }, 
    {
      "date": "12 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "todo_pasa", 
      "text": "Es un lugar super sencillo, pero funcional, hay que llegar temprano porque cierran temprano. Las camareras muy amables. La comida muy sabrosa y variada eso si que cuando se acaba se acaba. Para beber te-rojo!!"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Es un restaurant que esta muy bien para lo que sale. Se pueden probar algunas variedades de comida china, junto con otros platos mas tradicionales. Eso si, es MUY importante llegar temprano, yo llegue tarde y no quedaba casi nada. Los postres, apenas pude probar uno, porque no quedaban. Hay que tener en cuenta que cierran a las 23:30 (el local, no solo la cocina)."
    }, 
    {
      "date": "2 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maianm", 
      "text": "En la senda del yogui, purificar tu cuerpo con tantos platos de origen vegetal y tu alma con tantos mensajes de objeto moral, es un gran plan para una panzada de soja y seitán en en los formatos más variados, maridada con té verde."
    }, 
    {
      "date": "10 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "wolfrun", 
      "text": "Muy buena comida, la soja texturizada es exquisita y los platos que imitan carnes estan bien logrados. El ambiente, es un poco de tenedor libre, pero es muy agradable e hecho de que la gente hable en voz baja, lo cual permite una charla mas intima y uno come relajado, la cocina esta bien al fondo entonces tampoco llegan ruidos desde alli. La atencion es cordial sin ser nada del otro mundo. \r\nEs un lugar recomendable por su precio y calidad de comidas."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mlanglois", 
      "text": "La verdad que comi muy bien, no es muy bueno en su ambientacion pero la variedad y la calidad del Buffet es exelentes. Los precios son muy economicos pero no descuidan el nivel del los platos. Lugar muy amplio y es facil conseguir lugar. Recomendable. No hay bebidas alcoholicas en el Menu."
    }, 
    {
      "date": "9 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "barkohba", 
      "text": "Excelente opción vegetariana y precios realmente accesibles."
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silvioernesto", 
      "text": "Excelente restaurante vegetariano, comida sana, muy limpio, los dueños muy atentos como asi tambien el personal. ES COMIDA SANA DE VERDAD, los platos calientes, muy buenos. las ensaladas variadas. los postres sanos. recomendable 100"
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "uork", 
      "text": "La comida es muy fresca y muy rica. Especial para vegetarianos. Los precios son bajos."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "adrianlugano", 
      "text": "Gran variedad de comida , rica y sana ,  siempre que no comas fritos . Pienso que , deberian sacar todas esas comidas , para ya que , uno va a comer comida vegetariana , tambien puedan comer sanamente ."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GUSTY", 
      "text": "Excelente comida. Muy pero muy rica. Voy todas las semanas una vez.  Muy limpio y atiende gente muy simpática y amable. La mejor comida vegetariana. Atiende de lunes a sábado solo al mediodía."
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lopezito", 
      "text": "EXCELENTE.¡¡   ALTAMENTE RECOMENDABLE ¡¡¡¡  de lo mejor en Comida Vegetariana ¡¡¡"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paulageek", 
      "text": "Nos encanto!!! Primera vez en un tenedor libre vegetariano, nos fuimos desde lejos a conocerlo.Gracias a los comentarios de los demas usuarios."
    }, 
    {
      "date": "6 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "agbaires", 
      "text": "Despues de visitar casi todos los de su tipo en Buenos Aires, Bodhi se transformo en nuestro preferido, por precio,calidad,LIMPIEZA,simpatia de quienes atienden y precio. En un vegetariano NO se puede pedir vino!!!! por lo tanto quien va ahi,sabe que es lo que quiere. Realmente LO RECOMENDAMOS.- Ha  atienden desde la 11:30.- Vivo a 30 Km. y es un placer para mi visitarlos. Las Empanadas son de otro planeta"
    }, 
    {
      "date": "30 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marmota", 
      "text": "Fuimos con mi esposo a cenar y la verdad nos pareció excelente, la comida es riquísima, fresca y reponen constantemente los platos, la atención muy buena y el salón sencillo pero limpio y adecuado. Volveremos pronto!!"
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "drno", 
      "text": "Es tenedor libre. La comida muy buena, bien preparada y mucha variedad. El salon no tiene gran decoracion, limpio y funcional. Vamos a volver sin dudas."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sequen_ra", 
      "text": "Atención muy amable, ambiente calmo y tranquilo, comida de excelente calidad."
    }, 
    {
      "date": "11 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cari72", 
      "text": "Me recorro toda la capital para ir a comer alli"
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mrdaser", 
      "text": "Realmente el lugar es impecable. La variedad de la comida es abundante, los postres tal vez algo escasos. Pero para ser un tenedor libre es SUPER LIMPIO, musica japonesa suave de fondo, cero olores a fritura,no hay bochinche, la gente habla bajito (no se porque, tal vez el ambiente) comida extra sana y del día. Al terminar el día regalan las sobras a gente que espera afuera. La atención es muy cordial, si preguntas te explican que es cada plato y de que esta hecho, 100% recomendable"
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LauSafo", 
      "text": "Muy buena variedad y calidad de ensaladas, platos fríos, platos calientes, y postres. Riquísimos tés naturales para acompañar. El servicio es cálido y amable, y hay música acorde que te invita a relajarte y pasar un muy buen momento. Imperdible !!!"
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tuni", 
      "text": "Comi alrededor de 3 platos...era tan fresca, casera y variada la oferta que no pude resistirme :). El lugar es simple, limpio y te trantan con cortesía, qué mejor que disfrutar de tal pureza."
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Noelius_Monk", 
      "text": "Excelente la atención, y los platos son muy variados, sabrosísimos, sanos y nutritivos. Tienen opciones para celíacos y para vegetarianos.\r\nEl ambiente es sumamente tranquilo, ideal para encontrar un ratito de paz. Imperdible el té rojo frió para acompañar las comidas."
    }
  ]
}