{
  "malos": [
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "civic", 
      "text": "La comida deja mucho que desear, al mediodia no tenes 3 horas para almorzar y los pedidos demoran muchisimo ademas de venir fuera de punto o frios, la atencion es buena y el lugar en gral es agrdadable."
    }, 
    {
      "date": "21 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "joselu", 
      "text": "Buen lugar, atención con desidia, la comida no esta a la altura de la decoracion."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "rudolf", 
      "text": "La primera impresión fue muy buena: el lugar es lindo, cálido, y tranquilo. Luego empezó el calvario. A 30 minutos por reloj de estar sentados llegó la bebida, aunque el vino requirió otros 30 minutos más. Solo después del cuarto intento acerté con un vino de la carta que realmente estuviese disponible. Las bruschetas de entrada, bien presentadas y sabrosas. Las pastas podrían haber sido buenas si hubiesen llegado calientes a la mesa. Debut y despedida."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adolfost", 
      "text": "un desastre. fuimos a la tardecita, el cafe en jarrito vino en vasos semivacìos y tibios, las medialunas son industriales el agua decompañamiento estaba tibia (ocurrio en la sucursal del paseo alcorta)y si le agrgamos que hace un par de semanas llegamos un sabado a las 23,30 a lafinur y nos dijeron que estaba cerrado no volvemos mas a ninguna sucursal!!"
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "PlanetFunk", 
      "text": "Hicimos reserva y fuimos el Sabado a la noche a cenar dos parejas. La recepción fue correcta y ordenada y la atención también. El ambiente está bien cuidado y hay poco ruido. Pedimos 4 platos y 2 postres. Salmón grille, Pastas con Mariscos, Ravioles de Calabaza y Bondiola a la Barbacoa. El plato de Bondiola a la Barbacoa era lamentable. Parecía estar precocido hacía horas. En la carta figuraba con verduras grilladas y solamente trajo algunas cebollitas sueltas. La salsa parecía ketchup de pomo y no era barbacoa (luego la moza nos confirmó que lo hacían con Ketchup). El salmón tenía un olor por encima de lo aceptable, como si estuviera semi-fresco (aclaro: no estaba en mal estado). Los postres eran ricos y bien presentados. Indicamos a la moza el detalle de la bondiola y del salmón pero respondió con un timido \"ah...bueno...\". Lamentablemente después de cenar, a los dos comensales que comimos el salmón y la pasta con mariscos, la comida nos cayó mal. Estimo que habrá sido una casualidad y que justo a nosotros nos tocó desafortunadamente esta situación ya que, si bien el restaurante no merece ser catalogado como malo, la comida no estuvo a la altura de las expectativas. Si fuera por esta sola experiencia, no volvería. La comida no está a la altura de la buena ambientación del restaurante."
    }, 
    {
      "date": "21 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "GonzaG", 
      "text": "Raro. El ambiente bueno y tiene un agradable patio techado para un almuerzo de primavera soleado, verano olvídelo. La pasta con frutos de mar un chasco; a ver, dividamos: Muy buena pasta ahora los frutos de mare abundaba el calamar, rico, pero dos (contados) berberechos y algun que otro espécimen: LAMENTABLE. Si pagara el precio de una fonda lo acepto encantado y me atengo a las consecuencias pero no es el caso. Dejé el plato pedí otro y me fui a dar el gusto, a la noche, a Scuzi, Cabello y Scalabini Ortiz, que no es la panacea ni pretende ser paquete pero uno paga por lo que come en un restaurant común \"de todos los días\". El servicio de las camareras bueno un mediodía tarde si hay gente siga de largo."
    }
  ], 
  "buenos": [
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vriccio", 
      "text": "la pasta es buenisima pero el servicio no acompaña, faltan vinos"
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Este Celetto esta ubicado donde antiguamente se encontraba Pizza & Espuma. No es una buena opcion porque no ofrece la comodidad para comer informalmente, pero tampoco es ambicioso en la propuesta de menu, servicio y ambientacion. Deberian definirse en que es lo que quieren ofrecer."
    }, 
    {
      "date": "17 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MJCP", 
      "text": "Buena relación de calidad/precio pese a fallas de servicio."
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jotadv", 
      "text": "Muy bien ambientado, pedimos el salmón a la parrilla ($ 42) y nos pareció exquisito. Muy buena panera y el mozo muy atento aunque un poco lento. Volvería a ir."
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "netneko", 
      "text": "El lugar tengo que reconocer es muy lindo. Pero los platos tardan horas en llegar, no hay demasiada variedad y son ricos,pero no increibles.Muy buena la panera. La mousse de chocolate que me pedi de postre era riquisima pero una cargada la porción que era mínima. Ya habia ido otra vez y habia pedido un lomo a punto que me habia llegado quemado.\r\nEl serivicio de mesa 5,50 me pareció un poco excesivo para el nivel del lugar.\r\nEn gral me pareció caro para lo que ofrecen pero tienen varios descuentos por lo menos."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "acade29", 
      "text": "Ravioli de ricota con manteca: Impresionantes, exquisitos $25.-; Salmon grille con ensalada ceasar: Salmón muy bueno, ensalada ceasar regular $35.-; Tagliorini con langostinos: Buenos sin descollar $37.-; Gaseosa o Agua $6.-; Cafe en jarrito $6.-; Copa Fond de Cave cabernet $15; Copa Chardonnay  Elementos $14.- servicio de mesa $5,50.- El ambiente es excelente, los platos principales tardan bastante, la camarera nada simpática pero correcta. La panera exquisita. Restaurante italiano que de entrada no tiene mozzarella in carroza ni de postre tiramisú?"
    }, 
    {
      "date": "18 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Arrayanes", 
      "text": "La comida estuvo excelente, pero aunque estaba muy rico, el risotto no estaba hecho con el arroz correspondiente, por lo tanto era un rico plato de arroz pero no un risotto. La atención es esmerada y es un placer la decoración, iluminación, mobiliario, todo."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "A pesar de los bajos puntajes de esta sucursal me animé a ir porque ya había probado con éxito las especialidades de Celetto en otro local y acerté. Todo me pareció muy bueno: rica comida, lindo ambiente y atención eficiente para pasar un lindo mediodía de finde"
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "italiancook", 
      "text": "El lugar presenta classicos platos italianos,bastante bien echos,las pastas estan muy buenas y tambien las salsas.No es caro por la zona que se encuentra una buena opcion.\r\nBuenas brioches y torta a la tarde."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "El servicio: Hicimos la reserva un día antes, llegamos puntual y la mesa q tenían para nosotros estaba en la puerta de la cocina! una cargada! \r\nLas mesas están muy pegadas una a la otra, imposible tener intimidad o respetar la del otro. La camarera tenía toda la intención de ser amable y servicial, pero la organización del restaurante es mala. La carta de vino prometía, pero cuando empezamos a pedir no tenían ninguno, terminamos eligiendo entre 3 vinos. \r\nLa comida está bien, las ensaladas riquísimas, los platos estuvieron bien, el lomo sale más o menos y el salmón delicioso."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Sardina", 
      "text": "A diferencia de mi experiencia en las otras sucursales... aquí se nota la falta de servicio, la distracción de los mozos. Es una lastima que descuiden asi un lugar tan lindo."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Isina", 
      "text": "Excelente ambiente para una velada tranquila, donde se puede charlar, comer y beber de maravilla. Con una muy buena carta de vinos."
    }, 
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "La atención excelente y el cambio de decoración  refrescó el lugar y la nueva carta está buenísima.\r\nSuper recomendable!!!!!!!!"
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "El menú ejecutivo es muy bueno y la relación precio-calidad es excelente. Es ideal para un mediodía el sector fumador en el patio techado. Lo recomiendo."
    }
  ]
}