{
  "malos": [
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Verkah", 
      "text": "La atención fue buena, pero las piezas MUY MUY chicas! Por favor! Hay lugares más económicos y se come muchisimo mejor. No volvería nunca más!"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ashisterita", 
      "text": "Fuimos con el dto de guia oleo. No me parecio mucho, creo que bajo un poco el nivel de lo que era"
    }, 
    {
      "date": "28 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "theeruso", 
      "text": "El sushi no era frezco, la ambientación y el servicio estuvieron bien."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "josem", 
      "text": "Los rolls muy grandes (imposibles comerlos de un solo bocado), ninguna buena alternativa a lo ya conocido. El salon muy caluroso y oscuro. Lo unico que rescato es la atencion del camarero pero lamentablemente no compensa el resto"
    }, 
    {
      "date": "18 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "patoalanaranja", 
      "text": "Realmente fue una experiencia desagradable. ademas un afano...hace 4 años que no iba...y no voy a volver mas."
    }, 
    {
      "date": "17 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marylomb", 
      "text": "Un desastre!!!el sushi no era fresco y tardo muchisimo, el servicio malo. No es recomendable"
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Juan0004", 
      "text": "Servicio pésimo. Tardaron mil años, el sushi estaba entre tibio y caliente(TERRIBLE). Realmente, un desastre!"
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tazend", 
      "text": "El sushi de Bokoto es malo. Los rolls se desarman, los sashimis mal cortados y el arroz tiene un sabor feo por el exceso de vinagre o bien está pasado (varía la sensación desagradable de un niguiri a otro). El ambiente intenta ser minimalista pero no lo logra, y el servicio es amable, aunque algo inexperto. Jamás regresaré."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lux", 
      "text": "Los mozos nos trataron bastante mal, por ser 3 y no un numero par. hicieron un lio para ubicarnos, una vez sentados, tardaron 50 minutos en traernos la comida... el arroz de los rolls estaba crudo, un desastre, incomible... NO HAY QUE IR!!"
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Gatochi", 
      "text": "El sushi era espectacular de pinta nada más, porque en cuanto al sabor deja mucho que desear. Piezas mal armadas, el sabor del salmón no es bueno, por ese precio esperabamos muchísimo más. \r\nNo es para volver."
    }, 
    {
      "date": "3 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ATHENAS", 
      "text": "Muy malo el sushi. No hay relación precio/calidad. No lo recomiendo en absoluto. A pesar de estar muy bien decorado, no compensa la baja calidad gastronómica."
    }
  ], 
  "buenos": [
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriels85", 
      "text": "Todo muy fresco, excelentes los rolls de salmón skin y langostino. Lo recomiendo para ir en pareja."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "polluxxt", 
      "text": "Me pareció un poco elevado el precio, tiene buen sushi, bastante rápido de hecho, pero el wok tardo un poco. y el servicio esta bien."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ovito", 
      "text": "Fuimos con mis amigas, con buen asesoramiento del mesero nos pedimos una tabla con la cantidad correcta para nosotras 4. La ambientación muy buena, pudimos charlar tranquilas, la atención buena. Me gustaria que las piezas fueran un poquito mas grandes, pero son ricas y la relación precio-calidad es buena. El barrio muy tranquilo. Volveriamos a ir."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bri75", 
      "text": "Me gusto. Relacion precio calidad excelente, atencion muy buena. El sushi muy rico, me encantaron los makis speed y los rolls green, tienen bastante variedad para probar nuevos sabores. Volveria."
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jjasmin75", 
      "text": "Muy buena opcion calidad precio, vamos seguido, nos atienden \nMuy bien! Lo recomendamos, buen sushi"
    }, 
    {
      "date": "9 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alreadyseba", 
      "text": "Lindo lugar! La comida riquisima. Todo muy fresco. Fuimos un lunes con mi pareja por su cumple, no habia mucha gente, la atencion muy buena. Sin duda volveremos."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ebossi", 
      "text": "Muy bueno la verdad, totalmente recomendado! Aparte se puede aprovechar el descuento de guiaoleo"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Osoloco", 
      "text": "Muy bueno todo. El sushi rico, salvo que llegó no tan frío (lo obviamos, ya que era una noche de 31 grados a las 11 de la noche!!!), unos conitos de espinaca al vapor de entrada muy sabrosos (a mí que no me gusta la espinaca). Mi esposa embarazada no tenía muchas opciones de sushi caliente o cocido, pero alcanzaron. Las porciones son generosas y muy sabrosas. La carta de vinos es muy reducida, pero alcanza para pedirse un rico blanco. Precios razonables y sobre todo si uno va con el 35% de descuento. Para volver."
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lobense", 
      "text": "Sushi normal. Fresco, pero no esperes oooh! Atención rápida y resuelta. Lugar chicuelo pero mesas suficientem separadas. Todo: Normal. Eso sí, el descuento Oleo se notó y nos cayó barbaro."
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Coruch", 
      "text": "Sinceramente me sorprendió. Uno de los pocos lugares donde se come muy buen sushi, en un ambiente distentido y súper agradable. Nos sentamos en las mesas del deck donde hay una fuente muy simpática en forma de Buddha.\r\nLa carta es bastante amplia, las piezas de sushi son de tamaño normal y muy ricas. El mozo fue muy amable y atento en todo momento. Los precios son acordes, no nos olvidemos que se trata de sushi.\r\nDefinitivamente un lugar parar volver."
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "duky22", 
      "text": "tranquiloy ameno el  lugar, atencion muy cordial y atenta, nos sentamos en el patio al arire libre re  recomedable, el sushi demoro un poco pero valio la pena, volveria a ir, muy acorde el precio calidad"
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "justona", 
      "text": "Es una equilibrada opción para cenar sushi buena relación precio -calidad con el  descuento de la guía.. Los postres tambien son muy ricos y La atención de los mozos es muy amena y atenta. Vale la pena probarlo."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sofita111", 
      "text": "Fui a cenar el miércoles, víspera de feriado. El lugar es amplio y prolijo, y tiene un muy lindo deck al aire libre para cenar en noches de verano.\r\nLa atención me sorprendió gratamente, hace mucho que no cenaba en Las Cañitas o Palermo canchero y me atendían así de bien!! Una moza muy simpática y la comida no tardó nada en llegar.\r\nSushi fresco, piezas de buen tamaño pero tampoco el mejor sushi que he comido.\r\nEl descuento de Guía Óleo excelente! comimos bastante y con vino a muy buen precio."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "El sushi solía ser mejor, pero de vez en cuando se ve que están inspirados y les sale mejor. No sabría si recomendarlo o no por que su calidad es oscilante."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Buena opción para delivery, es de buena calidad y no tan caro como la competencia de la zona.  El lugar también esta bueno, da para ir en pareja o con amigos.  El servicio podría mejorar. Conclusión: Buena relación precio-calidad."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laura1977", 
      "text": "Amo  el sushi y fui por el descuento de la guia ole ysin muchas expectativas. Tengo que adminitir que el sushi me sorprendió con buena calidad y tamaño. Buena propuesta para el combinado de 20 piezas rolls que podes elegir de la carta (con limitaciones)"
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Trevieran", 
      "text": "Fui a comer con mi novia dos veces ya, aprovechando el descuento que ofrece la tarjeta del subte. Si no hubiesemos tenido el descuento, el precio habría sido algo excesivo, aunque se entiende por la zona. La comida fue muy buena y no tardaron demasiado en traerla, tal vez hayan acelerado los tiempos (lo digo en relación a lo que han comentado otros usuarios). La atención fue muy amable, aunque el mozo era un poco despistado. El ambiente está bien y la iluminación es a media luz. La decoración no es fea, pero no termino de entender el estilo que pretendieron darle. Volveremos a ir."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alemorales", 
      "text": "La verdad que siempre voy a Bokoto desde el 2005 y siguen manteniendo la misma calidad y los camareros son los mismos, lo cual habla de que ningun empleado se debe querer ir de ese lugar! entras y te saludan muy amablemente y en mi caso por lo menos ya saben lo que como siempre y eso me hace sentir mas a gusto!\r\nSigan asi y se los recomiendo!"
    }, 
    {
      "date": "29 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "argento1111", 
      "text": "la atencion es de terror, tardan dos años para traer dos geishas camarera es una maleducada,nunca volveré."
    }, 
    {
      "date": "4 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "JohannFender", 
      "text": "Con respecto a la comida (lo más importante!!) muy fresca y eso le da un plus  cuando se trata de Sushi.\r\nLa presentación muy buena, sin q faltase nada.\r\nEl ambiente es algo caluroso y bullicioso.\r\nLa atención correcta."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "caludio", 
      "text": "Un muy agradable y cómodo lugar para ir a comer sushi y comida japonesa. \r\nEl sushi está bien pero nada para destacar. \r\nEl postre de chocolate excelente!"
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emi80", 
      "text": "El sushi es bueno, la relación precio calidad buena, la limpieza de los baños para destacar asi como la atención del mozo que fue muy atenta y constante durante toda la cena, sin ser intrusiva. Habia pedido a domicilio y etsaba conforme, el restaurante tampoco decepciona. Volvere, a pesar que como todo restaurante en las cañitas resulta un infierno para estacionar."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabydli", 
      "text": "Los platos tardan, pero cuando de sushi se trata, eso es bueno porque asegura que está siendo preparado en el momento. Estuvimos en el deck que está afuera y realmente es un lugar muy cálido y tranquilo. La atención de la camarera fue muy buena, nos supo asesorar y no estaba encima nuestro constantemente. Es para recomendar y volver!"
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "El ambiente es excelente, con luz tenue pero que permite ver y música suave. Muy buena predisposicion del camarero y muy buen sushi. Para volver.\r\nP.D. Breve carta de vinos a precios excesivos."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valito", 
      "text": "el lugar que sigo eligiendo cada vez que quiero comer sushi, ya sea ir al restaurant o pedir delivery. La atencion es muy buena, dificilmente desatienden la mesa, y no hay que esperar horas a que te sirvan el sushi como suele pasar en otros restaurantes. muy recomendable!"
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "No es lo que era antes. la comida es muy buena pero solia ser excelente. la atencion es la misma que la de la parrilla de la vuelta que sale la mitad de precio. y el ambiente esta en el limite con lo lugubre. tienen que volver a ser los de antes."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "spacio", 
      "text": "fuimos a cenar con unos amigos y desde que entramos la atencion fue muy mala la encargada muy mal nos atendio sera que llegamos algo tarde pero no mereciamos este trato , despues la cena muy sabroza y volveria a ir espero ir mas temprano para el trato"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "singlevineyard", 
      "text": "Me gusta mucho el Sushi, por lo que salgo bastante a cenar y normalmente lo pido con Delivery. Bokoto es un precursor en lo que elaboracion de sushi refiere. Desde mi primer visita en el año 2001 lo sigo elijiendo por su sutilieza. Ahora si uno espera tener un buen servicio tal vez no sea el lugar adecuado los camareros tienen buena predispocicion pero poco conocimiento del producto que venden. Quere tomar un buen vino?, llevalo de tu casa y pedi que te cobren el descorche porque la carta es algo cara y poco original. De todas formas le doy mi bendicion."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Rippy", 
      "text": "Algunas piezas de suhis, tenían un dejo dulce. Fuera de eso, el resto, de las piezas, estaban ok. No me pareció acorde la relación costo, calidad. Escasa variedad de vinos en la carta. \r\nIntento de ambientación minimalista. No se la causa, pero el calor era difícil de soportar.\r\nAtención por parte del camarero, muy buena. La jefa de salón (o como le llamen en este Restaurant) arruino el servicio de este muchacho, teniendo una discusión sobre la mesa que debíamos ocupar."
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Matt29", 
      "text": "Fui en varias oportunidades a Bokoto en Pueyrredon y ayer probé la sede de las Cañitas. El ambiente me pareció mejor logrado que el de Recoleta aunque caluroso para mi gusto. El servicio demoró una hora en traer el sushi y cuando se le preguntó por la demora en lugar de indicarnos cuando llegaria nuestro plato nos indicó cuanto tiempo \"realmente para ellos\" habia transcurrido desde que hicimos el pedido, una reacción ridicula!!! Fuera de esto, la atención fue normal, la esperada. A su favor puede decirse que el sushi es muy bueno tanto en calidad como en variedad y el precio no es desorbitante"
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chulietus", 
      "text": "Muy buena la atención.  Falta un poco de luz ..."
    }, 
    {
      "date": "25 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "la chiqui", 
      "text": "la comida buena...el sushi MUY BUENO...podriamos decir que unos de los mejores!!! la atencion exelentes,los camareros muy atentos... la verdad un lugar recomendable!!! un ambiente relajado..."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andyto", 
      "text": "El sushi es bueno, el lugar esta bien puesto, pero demorasn una eternidad, tanto para atender como para traer la comida. Una pena, pues de lo contrario seria una muy buena opcion en la zona."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "George74", 
      "text": "Siempre pedí el delivery y me resultó bueno, considerando la comida y el precio. Sin embargo, la atención en el local de Huergo es mala, tardaron más de una hora en traer la comida, y el sushi estaba a temperatura ambiente (noche de 40°C de sensación térmica)."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kiddo", 
      "text": "El sushi es muy rico pero nada del otro mundo. sin embargo, lo recomiendo."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ripper", 
      "text": "No habia vuelto desde la los cambios en la decoracion. Quedo lindo. La atencion de los mozos es correcta. El servicio se toma su tiempo. La calidad y cantidad de piezas fue correcto. La temperatura del salmon estaba algo fria. Si te tomas el tiempo para la correcta realizacion del sushi, las piezas deberian llegar con la temperatura justa. Es un clasico. Volvere."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gato37", 
      "text": "DESASTRE. Si no quieren servir suhi libre, no lo ofrezcan. Ordené libre eligiendo 6 o 7 variedades distintas, tardaron 40 minutos y me trajeron 2 de cada variedad: Total 14 unidades. Me quejé y automáticamente repetí la orden, volvieron a tardar 40 minutos y la bandeja de nuevo fue de sólo 14 piezas. Nuevamente me quejé y volví a ordenar, a los 20 minutos pregunto por mi pedido y me dicen que va a demorar 20 minutos más. Ante mi nueva queja se acerca el encargado quién justificó la atención explicando que esa era la politica de la \"empresa\". Decidí que lo mejor para mi salud (mental) era pedir la cuenta, pagar, irme rápido y no volver nunca más. El encargado intentó congraciarse ofreciendome el cafe como invitación el cual muy cortesnmente no acepté. Conclución: Bokoto es una \"empresa\" donde el cliente del salón es un cliete de segunda, dado que la prioridad la tienen los clientes de delivery (pude observar como permanentemente mientras yo tenía enfrete mis 14 piezas o estaba en los 40 minutos de espera, salían pedidos de delivery). En cuanto al sushi entre regular y aceptable."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Huge", 
      "text": "El servicio fuera de serie, sobre todo si se lo compara con esos restaurantes en los cuales para conseguir un mozo hay que poner un aviso en un diario.\r\nEl sushi, la tempura y el postre correctos. Creo que volveremos"
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marecoleta", 
      "text": "PESIMO!!!! mi marido pidio sushi libre, se demoraron horrores y le trajeron 12 piezas, en el acto ordeno mas, a los 45 minutos le trajeron otras 12 piezas, el tercer pedido ¡nunca llego! cuando reclamamos nos dijeron que era porque querian eliminarlo del menu?!?! NO VAYA! salvo que quiera sentirse estafado"
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "comino", 
      "text": "Pedimos una entrada porque estábamos muertos de hambre y aclaramos que la traigan como entrada. Tardaron mas de 1:30hs!!, ni siquiera habían servido la panera y a los 5 minutos trajeron el sushi cuya calidad es correcta pero lejos de excelente. Para compensarnos nos dieron una vuelta de cafe sin cargo..."
    }, 
    {
      "date": "1 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Burro", 
      "text": "El sushi no es de los mejores, es bueno y hasta ahí. El arroz no lo dejaron reposar el tiempo suficiente, no había otro pescado además de salmón y las piezas son demasiado grandes. Me parece que hay muchos lugares mejores que bokoto para comer sushi."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El sushi no estuvo mal pero tampoco es de los mejores. Por otra parte, a las 12:30hs ya prácticamente nos estaban echando y la atención no fue demasiado esmerada. No creo que vuelva."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianoff", 
      "text": "Debo reconocer que en Bokoto he comido el mejor sushi que me ha tocado probar hasta la fecha. El combinado de 27 piezas de sushi de salmón rosado -perfectamente compartible entre dos personas- fue insuperable. \r\nIdeal para aquellos que se cansaron de restaurantes de sushi libre hecho con arroz reseco y pescados de dudosa data. \r\nEl salmón rosado que nos sirvieron en Bokoto era notoriamente fresco. Por otra parte, el ambiente es despojado y la atención correcta. Recomendable."
    }, 
    {
      "date": "19 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Leto", 
      "text": "¡Ay, por favor qué camarera más ineficiente nos tocó! No es posible que en un restaurante de sushi la persona que atiende las mesas confunda makis con rolls, y se equivoque tantas veces con los platos que pedimos. Nos preguntó si para compartir un plato coloca el plato entre los dos involucrados, en lugar de alcanzar otro vacío para dividir la comida, así puedo seguir con detalles menores. Un desastre. El lugar es súper tranquilo y agradable.  La comida en general está bien (pero pongan más frutos de mar en el risotto, por favor)."
    }, 
    {
      "date": "24 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "TheFig", 
      "text": "Tardaron una eternidad en atendernos y en traer los platos. La calidad de los productos con que preparan el sushi bajó evidentemente."
    }, 
    {
      "date": "23 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dnp", 
      "text": "Bokoto es un lugar razonable para ir a comer Sushi. \r\nLa calidad del pescado no es tan buena como en otros lugares, pero también es más barato lo cual compensa todo. \r\nNo vas a comer el mejor sushi de tu vida, pero por el precio no está nada mal."
    }, 
    {
      "date": "4 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jasper", 
      "text": "Lo mejor fueron los sashimis, muy bien cortados. La salsa de soja la noté muy amarga. Los rolls son muy grandes y mucho arroz. El maki de ahumado es muy chiquito y las últimas tandas tenía el arroz pasado."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "colores", 
      "text": "Muy bueno el sushi libre. No amarretean con la cantidad, salen en un tiempo muy razonable, los mozos son muy amables y hacen buenas recomendaciones. \r\nEl lugar es muy agradable pero afuera en invierno es incómodo porque la calefacción es muy fuerte y uno tiene que elegir entre cocinarse o congelarse. \r\nEl resto, de primera."
    }, 
    {
      "date": "24 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ATILIOJUSTO", 
      "text": "Las piezas muy grandes, el sushi libre de $62 no incluía atún rojo, ni pulpo. \r\nUn afano para un lugar que no lo vale."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "buencomensal", 
      "text": "voy de seguido... y noto que su sushi va perdiendo calidad"
    }, 
    {
      "date": "1 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Psygody", 
      "text": "El sushi libre me pareció bastante malo, creo que antes era mejor. \r\nEsta vez que fui las piezas eran excesivamente grandes, algunas mal cortadas, con mucho arroz (y al arroz le faltaba dulzor).\r\nEl servicio no fue malo, pero la camarera era un poco brusca y confianzuda. \r\nEntre bandeja y bandeja tardaba como media hora.\r\nEl ambiente es simple pero no muy confortable."
    }, 
    {
      "date": "20 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pablobel", 
      "text": "El sushi de este lugar no es igual que como era antes, no se diferencia el gusto. \r\nNo tenía palta, sólo había kiuri."
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mnaszews", 
      "text": "Abundante, pero lento el servicio y no es tan rico, la calidad no tiene relación alguna con el costo."
    }, 
    {
      "date": "26 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "avedepresa", 
      "text": "Últimamente Bokoto está bajando la guardia, especialmente en el servicio porque no había mozos/as a la vista. \r\nEl sushi en sí estaba aceptable, pero llegó tarde y encima hubo que esperar otros 5-10 minutos hasta que por fin se decidieron a traer el wasabi. \r\nLa cerveza, caliente y tarde.\r\nHabrá que ir encontrando una alternativa para comer sushi en Las Cañitas."
    }, 
    {
      "date": "9 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "piri1969", 
      "text": "Bien, agradable."
    }, 
    {
      "date": "16 Abr 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vicky020", 
      "text": "En general todo es regular... No lo recomiendo... La relación precio-calidad no es buena."
    }, 
    {
      "date": "16 Mar 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "steve", 
      "text": "Falta profesionalismo en la atención. La relación precio calidad del sushi libre es excelente."
    }, 
    {
      "date": "12 Nov 2003", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "@guynevo", 
      "text": "Muy bueno el sushi libre"
    }
  ], 
  "excelentes": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carucha76", 
      "text": "Excelente el sushi, el salmón fresco, exquisito. La relación calidad - precio muy buena, éramos 5 con vino y postre gastamos $ 140 por persona. Lo recomiendo."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maru73", 
      "text": "Muy buena la calidad ; quede sorprendida.de la atención esperaba mas . pero en general .vuelvo."
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luliarmando", 
      "text": "me encanta el sushi de ahí, te atienden super bien y la onda, es buenísima!!!! uno de mis favoritos para sushi."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "conozco casi todos los sushis de Buenos Aires y creo que en relación precio/calidad y por la amplitud de la carta debe ser el mejor."
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "shna", 
      "text": "Solamente hemos utilizado el servicio de Delivery, por lo que no conozco el local, pero con respecto al Sushi podemos afirmar que es uno de los más deliciosos  del mercado portenio, las piezas tienen el tamanio justo, el arroz siempre a punto y muy sabroso, y los ingredientes siempre en perfecto equilibrio y frescos. Pedimos todas las semanas,  y demoran en entregar  lo que dicen, una hora.\r\nAlgo muy importante es que una vez cometieron un error en una entrega y nos acreditaron dinero para un proximo pedido."
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "prisma", 
      "text": "Somos habitués. El sushi es muy bueno. La opción del sushi libre te permite probar todas las variedades. La atención de los mozos es exelente. El lugar es muy tranquilo. El salmon con salsa teriyaki es de primera. Lástima que no están abiertos al mediodia. Se pueden aprovechar los descuentos de varios sites, diarios y si sos cliente de delibery tenes descuento en el salón."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "omita", 
      "text": "El mejor sushi, lejos!!! y eso que probé muchisimos....Los rolls EBI rebozados de miel son increibles. Mantienen siempre una atencion inpecable, pendientes del cliente sin ser cargosos. Obviamente todo plato tarda por ser preparado en el momento, y asi debe ser en esta comida. Disfrutamos de este restó desde hace 4 años o más..., y yodo siempre fue positivo. Para aquel que quiere incursionar en el el mundo del sushi y le gusta disfrutar tambien de un muy buen clima, vaya!. El veranito en el deck es el mejor lugar!."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polillita", 
      "text": "Hará unos meses que no voy a cenar, pero siempre nos atendieron muy bien. Con respecto al delivery, el sushi de los mejores que he comido y excelente relación calidad/precio. Siempre pido ahí"
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lanegra22", 
      "text": "La comida como siempre excelente, el servicio dinámico y la camareera fue muy atenta.La única crítica es que el lugar es sumamente caluroso.El resto como siempre un placer."
    }, 
    {
      "date": "4 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kuroarm", 
      "text": "Muy buena comida, me extraño q la moza sirva la bebida cada vez q pasaba... Fuera de eso, diez puntos, volvere"
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AngieMila", 
      "text": "Excelete la atención! Yo soy celíaca, a  veces cuesta que la gente me entieda qué puedo y qué nopuedo comer: me trajeron salsa de soja apta para celíacos, me explicaron el proceso de armado de los rolls para asegurarme que no había forma de que tuvieran gluten. Increíble! Me encantó, y volví varias veces!"
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alunado", 
      "text": "De elegir un lugar para comer sushi, a Bokoto iré! Delicada preparación en cada una de la piezas. Ambientación muy buena, con luces tenues, ideal para parejas. La atención bastante esmerada. Lo único que no me gustó fue el wok, le faltó tal vez un poco de elaboración. El resto de la comida excelente!!"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pabletengue", 
      "text": "Un lugar super agradable, muy tranquilo. La atención fue excelente y la moza hizo muy buenas recomendaciones en cuanto a comida y vino.\r\nEl sushi estaba muy bien preparado, bien fresco."
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zebrita", 
      "text": "Pedimos delivery habitualmente y la entrega se realiza en tiempo y forma. En el salón hemos ido a comer sushi libre y no tuvimos inconvenientes. Recomendable sin duda."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noenoelia24", 
      "text": "Luego de las modificaciones en el salón puedo solamente clasificarlo de esta manera, la ambientación sin palabras excelente desde donde se lo mire. Si bien el sushi tiene un tiempo de tardanza de 30 a 40 min aproximadamente se debe a que es realizado en el momento, por ello te reciben con una canasta de suaves panecillos con un toping de salmón, en el momento de llegar la comida es super abundante, (en mi caso 3 personas y más de 45 unidades) los postres son una delicia nuevamente sin palabras. La atención de los camareros fue de excelente a impecable, fui con mi hija de 1 año y desde prepararle un plato de arroz hasta prepararme la mamadera, traerle palitos para que se entretenga sinceramente impactada por el lugar, volvería sin duda alguna altamente recomendable."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rochu", 
      "text": "Siempre pedimos delivery, somos de Olivos y los vamos a buscar, nos encanta el sushi de Bokoto..."
    }, 
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chiffo", 
      "text": "El sushi libre es muy bueno. El tiempo de demora es razonable, todas las piezas son muy gustosas."
    }, 
    {
      "date": "17 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bigfito", 
      "text": "Muy buen sushi. Bien armado, buen sabor y el precio no está mal. \r\nLo único flojo fue el postre, la torta de manzana con helado y salsa de naranja no me gustó mucho. La ambientación está bien, no es glamorosa ni sofisticada pero es cómodo. Buen lugar."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "catador", 
      "text": "Fui con mi familia y realmente todos comimos muy bien. El sushi está bien armado fresco, realmente es un lugar para ir."
    }, 
    {
      "date": "17 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "momo", 
      "text": "Muy buena comida fresca, buena atención y ambiente. No te hacen esperar y los precios están correctos. Recomendable."
    }, 
    {
      "date": "21 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dorothy", 
      "text": "La pasamos bárbaro, fuimos con amigas y la verdad que la comida es excelente. La atención diez puntos. Muy recomendable."
    }, 
    {
      "date": "24 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gashina", 
      "text": "El sushi libre es muy bueno. \r\nLos mozos que me han atendido siempre fueron muy cordiales. El lugar es ámplio."
    }, 
    {
      "date": "17 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Equi", 
      "text": "El sushi libre es muy bueno, tiene una gran variedad de piezas y no es caro."
    }, 
    {
      "date": "22 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tamir", 
      "text": "La relación precio/calidad del sushi libre es razonable."
    }, 
    {
      "date": "6 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "propofol", 
      "text": "Pedimos sushi. Bandejas abundantes. Gran variedad. Atención buena. Falta calefaccionar mejor el ambiente."
    }, 
    {
      "date": "3 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mamo", 
      "text": "Para los que les gusta el salmón, es muy bueno el combinado de salmón y es abundante. No recomiendo el Cheese Cake (demasiado gusto a queso)"
    }, 
    {
      "date": "2 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cronopios", 
      "text": "Todo muy bien salvo que no me tomaron correctamente la  mesa que había reservado."
    }, 
    {
      "date": "13 May 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gon90210", 
      "text": "La comida tarda demasiado."
    }
  ]
}