{
  "malos": [
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Oraxio", 
      "text": "Debimos esperar quince minutos hasta que nos trajeron la carta,  cincuenta minutos el plato principal y veinte mas desde que pedimos la cuenta hasta que la trajeron. No funcionaba el aire acondicionado.\r\nEl risotto hecho con arroz parboil, fuera de punto, crudo, coloreado con cúrcuma y sazonado con condimento para arroz. El azafrán brilló por su ausencia así como el pollo, y los chpampignons anunciados. Solo unos trozitos aislados de jamón (?jamón ¿??) rompían la monotonía de color y sabor. Un plato barato, de mala calidad y mal preparado que cobran $ 68 y que lo llaman ? de la casa?. Al menos por respeto al nombre deberían cuidar su preparación."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "BASolar", 
      "text": "Entramos, por la noche, apenas abrieron. Fuimos tres personas. Nos sirvieron una tabla de achuras duras y secas, otra de bondiola reseca que les había sobrado del mediodía y una de entraña. Lo trajeron todo junto cuando apenas habíamos comenzados con las ensaladas. ¡Una vergüenza! Nos quejamos al terminar y ni siquiera tuvieron un mínimo detalle. Las mesa de ensaladas está bien. La atención es correcta. La limpieza de los baños es deficiente. Muy ruidoso.\r\nNo volveremos no lo recomendaremos."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Din", 
      "text": "El lugar es muy amplio, demasiado ruidoso. hay una parte donde se pueden jugar los chicos, ese lugar deberia estar cerrado. \r\n\r\nEstuve sentada en el piso de arriba y habia un TV q mostraban imagenes de la camara de seguridad de afuera.\r\n\r\nPedimos carne, era muy seca y dura. La papa rellana horrible. \r\nEl buffet de ensaladas no hay mucha variedad.\r\n\r\nEn mi opinion deberia haber otro precio de servicio de mesa sin buffet libre."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "Ambiente ruidoso, con montones de chicos corriendo entre las mesas. La atención fue buena, pero la comida no nos gustó. La carne estaba muy dura, y tuvimos que devolverla, aunque la presentación prometía algo mejor. El postre tampoco cumplió con lo esperado. Bien el salad bar, pero no volveríamos sólo por eso.."
    }, 
    {
      "date": "18 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Guillermo12", 
      "text": "El lunes fui a comer a la soleada, la comida estaba horrible el bife de chorizo muy crudo el huevo frito con la llema cocida no se podia mojar con pan siquiera. El matambrito de cerdo al verdeo totalmente quemado, las papas bastante crudas. Los postres bastante chiquitos, poco espacio entre mesa y mesa bastante mal organizado el salon. Y los precios una locura, no hay nada abajo de los 40 50 pesos. 100 pesos por persona estimativo, el servicio de mesa tambien carisimo y el salad bar muy pobre. No lo recomiendo"
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mikeD", 
      "text": "La historia es asi: me tocó cuidar a mis sobrinas y las pequeñas querían ir a lugar con \"pelotero\". Ok, se me ocurrió éste, fuimos y luego de cenar con mi mujer llegamos a la conclusión q la secuencia es la siguiente: enamorate, casate, tené hijos y olvidate de ir a cenar a un lugar decente. Un sitio en donde lo destacable es q cuentan con un espacio para \"los más chiquitos\" o que las porciones son \"abundantes\" es esperable que sea HORRIBLE!. Cero dedicación en los platos: apuesto q los del patio de comidas de Coto son mejores!... Y bue!, caí en la trampa. Todo pasa."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "biamaxi", 
      "text": "pesimo, esperas interminables para comer comida de rotiseria en un lugar lleno de ruidos, repleto de gente que se empuja por servir un poco de alguna ensalada sin ninguna calidad. al otro dia no me senti muy bien, quizas fue algo que comi en otro sitio pero..... no voy nunca mas. no lo recomiendo. para colmo nos cobraron 14 pesos por pedir que la pasta tenga el queso gratinado. ahhh nadie te avisa y no figura en la carta te lo cobran y punto.. pesimo"
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Homer0_Thompson", 
      "text": "No es una cantina, tampoco es una parrilla, ni siquiera es un bodegon al paso de los que a veces nos dan gratas sorpresas. Carece de identidad, el ambiente es desorganizado y por sobre todo lo demas, NO SE COME BIEN."
    }, 
    {
      "date": "4 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "danynadal", 
      "text": "LLegamos 20.30 de un lunes,poca gente,pense que todo iva a salir bien,pero no.las ensaladas,bien.la entraña de terror ,cocida coasi quemada por fuera y cruda por dentro,el asado 3 puntos,y las papas fritas buenas pero con demoras,casi servidas al final de las carnes.El lugar me viene defraudando cada vez mas,la de ayer ,creo que es mi ultima visita."
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "SilAres", 
      "text": "un comedero. la comida del salad medianamente buena. pedi unas pastas y estaban frías. la atención medianamente buena.  No volvería."
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sari", 
      "text": "El plato principal tardó casi 45 minutos en venir. Comida muy desabrida y seca. Compartimos mi hermana y yo ya que era abundante. No nos gustó"
    }
  ], 
  "buenos": [
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cliffburton1982", 
      "text": "La verdad nos encanto, eramos 10, pedimos el matambrito de cerdo, tambien pedimos el bife de chorizo (con huevo frito, papas, morrones asados y berenjenas). Los postres la copa \"Diet\" muy rica. Muy buen servicio, el lugar para chicos es amplio."
    }, 
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Florcitaa", 
      "text": "Fuimos el lunes feriado a almorzar por el cumple de mi mama. Llegamos a eso de las 13:30 y tuvimos que esperar media hora porque no habia lugar. El restaurant tiene ensaladas free incluidas en el servicio pero no hay mucha variedad. con mi familia pedimos pastas (sorrentinos). estaban buenisimos pero junto con la salsa se hacian muy pesados, por lo que pude comer solo tres de los 8 que venian en el plato.. me los lleve a casa! lo negativo: el servicio, el mozo medio mala onda; el ambiente muy ruidoso y las mesas muy juntas. Los precios demasiado caros para lo que es!"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "fuimos sabado a la noche muy tarde despues del cine y a pesar de que era la 1 hs de la madrugada, nos atendieron muy bien y la comida muy buena, comparto las opiniones de que compartiendo los platos el precio es razonable...el postre copa negra expectacular...volvere"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ericav", 
      "text": "Tengo una nena de 2 años y le encantó el espacio de juegos. La comida estuvo bien y el servicio también. Uno de los mejores lugares que visite para comer con chicos."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gourmet23", 
      "text": "Esta muy buena porque los sábados esta abierta hasta las dos. Las carnes a la parrilla son muy buenas y abundantes, para compartir, el salad bar también es muy bueno y variado. La atención es buena  y si tenes la tarjeta de ellos te hacen descuento. Muy recomendable."
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "esquimal", 
      "text": "Hay un menu por 95 con bebida y postre muy completo y la carne (bife de chorizo buenisimo con p.frita y h.frito de buena calidad ) el otro cubierto lo elegimos a la carta y fue una porcion de asado gigantesca ($72) y buena que no se pudo terminar porque completamos con la ensalada que el incluye el cubierto. Los platos de la carta son todos par compartir y con las ensaladas resulta finalmente economico. La mercaderia es de primera y si se pide con inteligencia lo recomiendo. Vuelvo seguro y pronto."
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maurotte", 
      "text": "Llegamos de casualidad y fue una grata experiencia. Fuimos a cenar ya tarde un domingo a la noche, comimos muy bien, tiene platos para compartir y un salad bar muy abundante. comimos el Matambre al libro que estaba muy tierno, las papas fritas estaban excelentes. El servicio fue muy bueno, muy atento el mozo, lindo ambiente, no habia tantos chicos por la hora supongo pero se lo ve un lugar para ir en familia. Lo unico es que el cubierto es un poco caro por el salad bar pero no lo vimos en ningun lado explicado y nos llevamos una sorpresa al pagar. Recomendado para ir en flia. a comer abundante"
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "barrigudito", 
      "text": "Tiene platos para compartir alguno te puede sorprender por lo original pero no busques la alta cocina. Los chicos tienen donde jugar, lo mejor lejos y el tema del salad libre y a buen precio también."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Hacía años que no iba a La Soleada, pero me llevaron en una salida grupal y aunque noté las diferencias desde mi última visita, no estuvo mal. Mi primera sorpresa fue que todos los restaurantes de la zona se llenan de alumnos de secundarios de la zona y en algunos no hay mesas libres hasta que los niños terminan su almuerzo, sin apuro... Por suerte en La Soleada había lugar. La comida es buena y abundante, el salad bar es completo y salvo el mozo, eficiente pero confianzudo, no estuvo mal, podría volver."
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "r.gold", 
      "text": "muy buen restoran familiar. la comida es abundante y gustosa. la carta es amplia y tentadora y la atencion es atenta y calida. hay varios descuentos."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "COLODR", 
      "text": "Fuimos 4  comesales a cenar, pedimos 4 platos de comida sin postre ni café porque era tarde.\r\nEl ojo de bife cuando lo pedí aclaré que quererlo a punto, lo trajeron super cocido y el cambio crudo, las fritas ni siquiera apenas doradas, el resto de la comida abundante en sus guarniciones y aceptable, nada más. La carta de vinos pobre y cara.\r\nLa verdad la relación precio / producto (calidad-ambiente-servicio) me pareció un 50% más cara de lo aceptable."
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leioleo", 
      "text": "No es la primera vez que lo visitamos, de todos modos al plato \"para compartir\" le hemos denominado \"generoso\". No porque la porción así lo fuera, sino al contrajo, había que ser MUY generoso para compartirlo. El mozo que nos atendía desapareció y nunca mas volvió. Luego de esperar largo rato apareció otro (cambio de turno? raro). El costo de cubierto es de $17,50 por comensal. Exagerado."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silvia", 
      "text": "Un lugar ideal para ir con amigos y con chicos porque hay un lugar para que los cuiden y se entretengan.Los platos para compartir,bien atendido,un poco ruidoso,pero se come muy bien.Precios accesibles.Recomendable."
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "peladoadrian", 
      "text": "Sin dudas es un lugar ideal para ir con chicos. Tiene un buen espacio para ellos con gente que se ocupa de cuidarlos. Seguramente para quienes no tengan hijos haya mejores opciones para comer.\r\nLa comida es bastante buena, nada del otro mundo. Buen salad bar. Precios de vinos no exagerados. Buen servicio de mozos. Repito: con chicos es buen lugar para ir."
    }, 
    {
      "date": "24 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "No había mucha gente en el salón,por lo tanto el servicio del mozo fué muy personal y rápido. El salad bar,que está incluido con la mayoría de los platos es muy bueno y fresco.Y el pelotero ayuda bastante si vas con chicos.Hay menúes en días hábiles por $48 y descuentos con la tarjeta de beneficios de la cadena de restaurantes."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chuchy", 
      "text": "domingo mediodia. Es la primera vez que fui a este lugar, me gustó mucho. tuvimos que esperar un poco puesto que no nos daban una mesa si no estaba todo el grupo y no toman reservas, esa es una gran desventaja. El lugar es muy grande y el espacio de recreacion para los chicos muy bueno permitiendo que los mayores puedan almorzar un poco mas tranquilos. La comida muy buena, tienen salad bar libre que se incluye en el servicio de mesa. Las porciones muy generosas, casi todos los platos eran para compartir. La atención del mozo fue muy buena, atento en todo momento y muy amable."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vascorojo", 
      "text": "Volví después de algún tiempo y la primer sorpresa fue no encontrar las legiones de personas que pugnaban por una mesa, es asi que luego de una breve espera, ya en la mesa, advertí la razón el lugar ya no es lo que era. El asado cocido desparejo, algo duro, alguna reducción en las porciones. Si es aceptable el menú para los mas chicos. El ambiente es grande pero las mesas pegadas y ruidoso. Un pelotero que alivia a los mayores. La atención depende del humor del mozo que en suerte te toque. Ojala vuelva a ser lo que fue."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Oscarito", 
      "text": "La carne durita, pero bien servida.\r\nLo bueno es que se incluye un \"salad bar\" bien provisto."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lazorra", 
      "text": "Es un comedero, donde las mesas están pegadas, el ruido es insoportable, la decoración de cuarta y el ambiente menos diez. Lo que es aceptable es la calidad de la comida que a mi entender no es mala. Ahh, el servicio berreta y el precio caro. Combo infernal!!!!"
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Laurakis", 
      "text": "Deberían prohibir los lugares con pelotero o hacer restaurantes exclusivos para padres. No es el primer lugar en el que noto que cuando un restaurante agrega pelotero, se encarecen automáticamente los precios y decae el ambiente y la calidad de los mismos. Buenos Aires necesita más restaurantes childfree. Sacando eso, la carne estaba bien cocida, a punto, y las pastas apenas un poco menos ricas que las de Los Chanchitos, de la misma cadena de restaurantes."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guason", 
      "text": "Excelente para un domingo al medio día con hijo chicos. Tienen un lugar para los niños con persona que cuida. La porsiones son para compartir y tienen un muy buen Salad Bar."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "WallyRC", 
      "text": "Ideal para ir en grupo, comida abundante y de muy buena calidad. Mucho ruido amibiental. Problemas para estacionar. Desproporciando y exagerado precio de \"servicio de mesa\"..$12 por persona."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rmarti", 
      "text": "buena comida, la entraña no es recomendable. Platos para compartir. Buena mesa de ensaladas.Buena atencion"
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PabloCres", 
      "text": "Nos encanta ir con mi novia. Lo mejor es la entraña y la picada de achuras. Postre mas que recomendable el tiramisu. Las porciones son abundates, la barra de ensalada es muy variada (hasta ensalada de palta, tomate y cebolla, tipo guacamole). La atencion varia mucho segun el día, pero por lo general es muy buena."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ramsey", 
      "text": "Varias veces fui a este restaurante con amigos.\r\nEs bueno para ir con varias personas. Para nada recomendable para ir en pareja. Los ruidos del local y los niñitos no son nada agradable. \r\nLa comida está bien, es la adecuada a una parrilla. Salvo que en una oportunidad una milanesa de pollo vino cruda, error de los errores, pero hay que pedir parrilla y disfrutar de las ensaladas. Conclusión: buen lugar para ir en grupo y no ser pretenciosos! El precio es acorde!"
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "prixy", 
      "text": "La atención nos pareció a todos excelente, pero lo malo es que aqui en la guia figura que tiene estacionamiento y no es asi. Encima tocaba Metallica en River y no había lugar para dejar los coches... La comida rquísima!! y super abundante."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santi07", 
      "text": "El lugar agradable, ambiente muy familiar, ideal para ir con chicos, el servicio muy buueno y ràpido( un poco caro el cubierto) y muy lindo el detalle de las ristras de ajo. exelente lo de la sala de chicos. Malo lo del estacionaiento ya que es para muy pocos autos y nunca, nunca hay lugar.\r\nLàstima que no realizan reservas lso fin de semana y uno tiene que ir a esperar 30 min o mas.\r\nConclusiòn: recomendable.\r\nNo es un lugar para ir en tu primera citao con tu novia nueva¡¡\r\nes mas familias y para personas maduras."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Orwell", 
      "text": "Es una cantina/parrilla con un ambiente muy familiar (ideal para familias con chicos chicos, tiene guardería con pelotero) y sin mayores pretensiones. El local es muy ruidoso, sin embargo la comida es buena y el servicio es correcto, pero no más que eso. Tiene un buen salad bar. Y ofrecen una suerte de memnresía con descuentos para visitas posteriores. Ideal para comer después de ir al cine y juntarse a debarir sobre la película recién vista."
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Memina", 
      "text": "Muy buena mesa de ensaladas, de lo mas variado y de excelente calidad. Los platos principales muy buenos y el postre también. Solemos ir con amigos y familias, es para volver."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Yepes", 
      "text": "La comida es buena, el ambiente es muy amplio, y es perfecto para salir con la familia.\r\nPorciones muy abundantes y menú para chicos"
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ser14", 
      "text": "El lugar es sumamente ruidoso, el salad bar es una opción que lo diferencia de otros restaurantes pero sería conveniente decirle al cocinero que deje el picante para el que le gusta porque no a todos le cae bien...La atención es buena pero un poco lenta."
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gbenyakar", 
      "text": "Muy buena opción para ir con chicos.\r\nOfrece una muy buena relación precio/calidad con un amplio menú y la alternativa del salad bar.\r\nEs para ir con amigos o con familia. Definitivamente no para citas, parejas, etc."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "otrotito", 
      "text": "buena comida y abundante"
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "babilon", 
      "text": "El tipico bodegon familiar muy ruidoso,es para ir de a muchos, no en pareja ni para una cena privada.. muchos chicos corriendo en el ambiente\r\nlos platos principales que elegimos dejaron mucho que desear,eso si el salad bar muy bueno. El servicio no me gusto, mucha espera que no vale lo que luego vas a comer.. los precios bien pero tampoco un regalo."
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marian__", 
      "text": "Voy habitualmente. Buen ambiente aunque un tanto ruidoso. Da para reuniones con amigos. Se come bien. Sabroso y variado. En general el salad está bueno y variado aunque esta última vez noté que había bajado un poco la oferta. Como era un martes aprovechamos el 20% de descuento por tener la tarjeta amigoja, los descuentos vienen bien especialmente en estas épocas. Seguiré volviendo."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "carlosescritor", 
      "text": "Es una parrilla que podría dar más al cliente, le falta identidad como restaurante. A veces parece un salón de juegos y pierde su función gastronómica. La atención no es de lo mejor. El precio, no combina la calidad"
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "Salón inmenso, no es un lugar tranquilo ni mucho menos. Atención muuuuy lenta y poco preparada. Muy bueno al salad bar. Carnes ricas y abundantes. Papas secas y crocantes. Precio acorde. Para un mediodía está bien"
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dikit", 
      "text": "es un buen restaurant con buenas porciones,esta bien para ir con chicos ya que tiene un salon aparte con chicas que los \"cuidan\" aconsejo pedir platos tradicionales, xq se pueden llevar alguna desilucion con las sugerencias del chef.\r\nesta bueno el salad bar salvo que se lo cobran a todos x mas que no lo utilices."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "moaros01", 
      "text": "El lugar no es nada malo. Fui con mi mujer y una pareja amiga y entramos sin saber de qué se trataba. Era la una de la mañana. Comimos la \"pizzanesa\" que nos pareció una propuesta creativa. Pedimos la de rúcula y prosciutto y no la pudimos terminar. Estaba muy bien preparada. El lugar es grande pero algo ruidoso. La atención fue correcta. Que tenga salon para niños es una gran ventaja para los que tenemos hijos. Ambientación prolija, cálida. Buen lugar para ir en grupo. El salad bar está incluído en el cubierto pero si no comés otra cosa te sale $ 18. La mesa dulce sale $ 29. Lo recomiendo."
    }, 
    {
      "date": "4 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "galimides", 
      "text": "Atencion al cliente pesima.\r\nCumpleaños,de criatura de 5 años, por no tener el documento no le trajieron la mini torta, ni pagandola"
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Damiangourmet", 
      "text": "Fuimos un sábado por la noche, pedimos una picada de entrada que estaba buena, para comer pedi unos fideos siete quesos que taban muy ricos, mis compañeros pidieron un rissotto que estaba con mucha agua y parecía una sopa pero que de gusto estaba rico, de postre comimos tiramisu y una copa negra, ambos muy ricos."
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cafloto", 
      "text": "La comida es buena, la mesa de dulces tentadora. Mucha gente y en general prefiero los lugares más tranquilos. Si bien amerita para ir en familia, creo que hay demasiado movimiento. Para ir de vez en cuando."
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MIGUELWU", 
      "text": "el lugar es para ir en familias y amigos es buena,especialmente el servicio del mozo,conclusioon es para volver"
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "florcele", 
      "text": "Volvi despues de algunos años, la atencion de los mozos es correcta la comida bi bien no me parecio mala es comun, nada especial para el precio, las porciones son muy abundantes y te obliga a compartir los platos. no estoy de acuerdo cobn que el salad bar este obligatoriamente incluido en el cubierto de 9 $ aunque uno no quiera comerlo. creo que se puede comer mejor por el mismo precio."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "szoro", 
      "text": "Muy caro por lo que es. Por el mismo dinero comés en un lugar de más categoría en lo que respecta a parrilla. Los cortes de carne muy caros. El salad bar es variado y muy bueno. La ambientación familiar."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chelein", 
      "text": "Luego de un par de años sin ir por la cantidad de gente que habitualmente había y la demora consiguiente, intenté y me encontré que no había espera.\r\nAl terminar la comida entendí el porqué, es impresionante como decayó ese lugar en calidad de comida y los precios que eran muy accesibles y familiares hoy no lo son tanto"
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "Hace tiempo que no iba; quiza varios años(no se si la vote alguna vez aquí), y la verdad me lleve una desilución enorme. Un lugar donde se comía muy pero muy bien, con gran servicio, y a razonlables precios, se convirtió en un lugar donde se come sólo bien, y los precios treparon de modo abusivo, es más como dijo alguién, el servicio de mesa me pareción un robo y no hay una panera, ni nada que lo justifique. Fui mucho a fines de los 90' y era un buen lugar, pero al parecer el tiempo pasa, y nos vamos poniendo malos. Si hubiese leido oleo; lo hubiese pensado.Una lastima, una opción menos."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Adriano", 
      "text": "Tuvimos una buena experiencia en general. Ya hemos ido varias veces a este restaurante y encontramos en el mismo un ambiente cálido y ameno donde pasar un buen rato. Respecto del servicio se mantiene inalterable (es bastante bueno) y la comida es sabrosa y en su punto adecuado. Lo que no nos pareció gran cosa (por el sabor del helado) fué el postre que compartimos (gran helado de chocolate).Y hubo una cosa respecto del ambiente que no nos convenció, y era que nosotros éramos 2 y nos ubicaron en una mesa distanciada sólo 50 cm de otra para 2 (nos escuchábamos todo lo que decíamos las 2 mesas)."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Patopana", 
      "text": "Fuimos tres personas, si bien el cubierto es caro, incluye \"ensalada libre\" y en la carta dice claramente\"LA ENSALADA LIBRE INCLUYE EL CUBIERTO\" \r\nUno de nosotros optó por esa opción, pero cuando llegó la cuenta nos cobraron 3 cubiertos, la carne y la ensalada !!Es decir que por una ensalada pagamos 22$ !! Creo que por mucha variedad que haya, es abusivo y MENTIROSO \r\nO arreglan la carta o hay que ir a defensa al consumidor para que estos lugares no se sigan aprovechando de la gente\r\nPor supuesto, que le pedi explicaciones al mozo y me mando a hablar con el encargado...quedo todo ahi"
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marcexxx", 
      "text": "la comida era buena, pero no excelente,  pero es una locura lo te cobran el servicio de mesa $8.50, por la misma plata que gastas ahi vas a mejores restaurante,"
    }, 
    {
      "date": "29 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gitano_1969", 
      "text": "precio mentiroso ya que cobran el cubiero 12$ por persona, la comida abundante, pero el lugar manteles de papel ordinario para ese cubierto por persona me parece elevado"
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "Lo que sigue siendo interesante es el salad bar. Con los platos... hay que tener suerte. El nivel en el resultado es muy variable. Bajó bastante el nivel de las carnes y no respetan el nivel de cocción solicitado. Esta vez el mozo brilló por su ausencia. Había que hacer malabarismos para que se acercara."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabilina", 
      "text": "El lugar es un tanto bullicioso. Da para ir en grupo de amigos, tipo almuerzo de compañeros de oficina. Las porciones son abundantes y el salad bar es variado y de calidad. La atencion fue apropiada, aunque sin muchos esmeros. Si no vas con demasiadas pretensiones, salís satisfecho."
    }, 
    {
      "date": "19 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chochosan", 
      "text": "El lugar es familiero y ruidoso, tiene un salon para niños, había ido hace un par de años, me pareció todo bueno aquella vez.\r\nEl asesoramiento del mozo Mal ya que le preguntamos los tamaños de las porciones y dijo que era pequeña! SOBRÓ como para 2 personas más! Pedimos entraña estaba muy bien a punto, la tira de asado era dura y con bastante grasa, lo mejor el salad bar, muy bien!!! \r\nRe Flojos los postres, es un plato libre y te podés servir a gusto, pero la mayoría de las opciones son unos menjunjes, tipo budin de pan, todo lo mismo pero con distintos colores, decepcionante!!!\r\nMe parece algo caro."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mongui", 
      "text": "Ya no es lo mismo que antes, deja mucho que desear: las porciones no son tan abundantes, el chop-suey \"quemado\", el servicio pésimo de muy mala manera y cero hospitalidad. Encima nos cobraron $7.- por cubierto!! Fuimos un grupo de 14 personas y obviamente NO VOLVEREMOS MAS!!!!"
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maraucaria", 
      "text": "Una parilla tradicional, con buenos precios. La carne estaba barbara, al jugoso le faltaba jugo, (la proxima pediremos muy jugosa) pero muy rica.\r\nExelentes las ensaladas de la isla, nos atendieron bien, todo lo que necesita una parrilla sin lujos pero con calidad."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "el lugar es muy ruidoso. La comida es buena, sin grandes pretensiones. \r\nEl salad bar sigue siendo interesante, aunque el hecho de que esté incluido sin cargo es relativo, teniendo en cuenta el alto costo del cubierto."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sirenita_1977", 
      "text": "El lugar está bueno para ir en familia o con chicos. No es recomendable si se busca un sitio íntimo y tranquilo. La comida es muy rica y abundante, tipo casera. El salad bar es bastante variado y el servicio normal."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PuraMalta", 
      "text": "La comida es regular, es para gastar poco, un salad bar mediocre y platos regulares, el mozo dijo que no habia el vino que le pedi como insistí lo trajo luego le pregunte de que parte era el asado (medio o punta) me contesto; de la que le toca."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "El lugar es muy ruidoso y la separacion de las mesas no es mucha. sin embargo la comida es buena y y hay poca demora. un lugar para escaparse del trabaja a almorzar rapidito."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Patopana", 
      "text": "En el menú anuncian \"ensalada libre incluída en el servicio de mesa\" el servicio de mesa sale 6.90, la ensalada libre 11.90. Cuando llego la cuenta, nos cobraron 11.90 + 6.90. Cuando le dije al mozo, me dijo que estaba mal la carta. Me parece una falta de respeto, y una caradurez total.\r\nEl servicio es bueno, el ambiente también, pero no hay argumentos para explicar lo que cobran de más."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lamaria", 
      "text": "No tiene salón para fumadores, aun cuando la infraestructura del local lo permitiría."
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "galli", 
      "text": "BUena comida y buena atención, con un buen lugar para los chicos."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diegus", 
      "text": "Pregunté al mozo: ¿Qué me recomendás? y me dijo, \"las pastas son muy buenas\"... y yo fuí a una parrilla. \r\nPedimos la colita de la casa y no era nada del otro mundo. Pobres los juegos para chicos."
    }, 
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "Las porciones abundantes, buena la comida y la atención, no es caro."
    }, 
    {
      "date": "3 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "No está mal, sobre todo por las buenas opciones de acompañamientos del salad bar."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "M_Bracco", 
      "text": "La comida es buena, pero el menú ejecutivo tendría que ser un poco más barato y ser más pequeño (no mucha gente puede con la mesa de ensaladas -que es MUY buena-, plato principal -enorme-, postre y café). \r\nEl servicio es bueno, pero el lugar es muy grande para pocos mozos. Si tenés un menú ejecutivo tenes que hacer las cosas más rápidas, desde mi punto de vista.\r\nEl ambiente no disgusta, pero tampoco deslumbra."
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fabricio70", 
      "text": "Antes que nada, la ambientación es buena, pero hay demasiado ruido. Es todo como muy rápido y a las apuradas. Pedí una porción de riñon bien cocida y estaban marcados, es decir, hervidos previamente para acelerar la cocción final. Eso no es adecuado para un lugar que dice ser de \"parrilla\". Las ensaladas que son libres (libres relativamente, ya que el cubierto sale cinco pesos con cincuenta por persona), nada del otro mundo y cuando llegás a eso de las once de la noche a comer, ensalada que se termina, ensalada que no reponen. Algunas porciones dicen que son \"para compartir\", pero te encontrás que no es así y hay que terminar pidiendo algo extra, que encarece el monto final de la cena. Eso no es adecuado. La isla de postres es demasiado cara para la calidad que ofrecen. Creo que cuando un lugar tiene  \"fama\", sobre todo dentro del barrio, eso significa \"dormirse en los laureles\" y creo que es este caso.\r\nTal vez, regrese muy esporádicamente cuando salga del cine y no haya alternativas más cerca, de lo contrario, no lo recomiendo."
    }, 
    {
      "date": "23 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "faycla", 
      "text": "La Soleada te salva para ocasiones familiares. \r\nHasta ahí."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adriano", 
      "text": "En general es buena la atención  y la comida también. Diría muy buena, sin llegar a ser excelente. Lo que me pareció malo es que el mozo estuvo um poco distraído, nos trajo un agua sin gas a pesar de haberle dicho dos veces que nos trajera con gas."
    }, 
    {
      "date": "25 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "romaedu", 
      "text": "Es un buen restaurante, con comida bastante buena pero no espectacular. La atención es bastante buena, pero las papas te las traen antes de empezar a comer, odio eso."
    }, 
    {
      "date": "27 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luzy", 
      "text": "La comida excelente, me gustó la mesa de las ensaladas que es muy variada y con producots muy frescos. El único problema es que la porción de bife de chorizo está $24, nos dijeron que era para compartir y en realidad era poco hasta para una persona. Eso es no tener cara."
    }, 
    {
      "date": "14 Jun 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "male75", 
      "text": "Fui en un par de oportunidades porque es la parrilla que eligen mis padres. Yo no. Es bastante caro para el lugar. El servicio malo, el año pasado festejé mi cumpleaños junto con el de mi papá y cuando un invitado pidió repetir el postre le dijeron que no estaba dentro de lo que habíamos pagado y que se lo tenían que facturar aparte. Yo cuando lo escuché no lo podia creer. Hay un lugar para dejar a los chicos y te ponen un tv para que los veas por el monitor pero el mozo lo cambió para ver un partido de fútbol y cuando una de las invitadas al cumpleaños le pidio que lo cambiara le dijo que no. Me sentí maltratada."
    }, 
    {
      "date": "16 Sep 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "patricia1", 
      "text": "Se puede comer de todo."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tododulce", 
      "text": "Es un restaurant que nos gusta mucho-hay muchos platos para compartir-mi esposo e hijo comieron el plato de carne y yo el de pasta -mas las ensaladas que son libres -forman parte del servicio de mesa-el mozo que nos atendio fue muy amable y la espera de los platos no fue larga-el pan de pizza es exquisito-los postres muy frescos y gustosos-te sirven un vasito de vino dulce de aperitivo-es para recomendar y para volver-el lugar es bien amplio-hacen el 10% de descuento con la entrada del cine si es que fuiste antes-y con la tarjeta amigoja-que te la dan en el local-"
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gallagher", 
      "text": "Muy rico lugar, familiero, para cumpleaños, para amigos, la pasas bien\r\ncomes bien\r\n\r\nlo unico malo es la espera."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eliseo", 
      "text": "Concurro asiduamente, el lugar para niños es muy bueno con excelente atención, el salón es amplio y su salad bar muy surtido, los platos estan todos en su justo punto, no consulte motivo por el que no estaba la isla de postres, que es excelente, es un lugar muy familiar y recomendable."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GUSTY", 
      "text": "Los precios subieron mucho, la comida es muy buena y también su presentación.  No está claro si la ensalada esta incluida en el cubierto o no."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "farofa", 
      "text": "La atención siempre es muy buena. Los platos abundantes y sabrosos. Es de destacar que si bien el cubierto es muy caro ($7) el mismo incluye ensalada libre (muy variada y de buena calidad). Suele ser muy concurrido."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bolson", 
      "text": "Excelente atención, en especial, Carmelo: ¡un grande! Siempre tan amable y atento."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ditu", 
      "text": "Ideal para ir con chicos."
    }, 
    {
      "date": "3 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alely", 
      "text": "Platos abundantes y de buena calidad. Precios acomodados. Muy recomendable."
    }, 
    {
      "date": "25 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "exiliado", 
      "text": "Todo excelente, tienen una cámara para el pelotero, lo cuál está muy bien para ver que los chicos estén pasándola bien. Ambiente familiar, salad bar,  parrilla y postre libre."
    }, 
    {
      "date": "28 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juli", 
      "text": "Cumple. Platos ricos y abundantes. \r\nAmbiente familiar bastante ruidoso. \r\nLos chicos están bien cuidados por las celadoras. \r\nRecomendable para ir en familia."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "frac", 
      "text": "Comida riquísima. La atención es muy buena, hay que probar la isla dulce. \r\nMuy recomendable."
    }, 
    {
      "date": "16 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marcelo2222", 
      "text": "Muy buen lugar para ir en familia. Tiene muy buena guardería (a tener en cuenta)."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fullsin", 
      "text": "Muy bueno para la familia por la relación precio/porciones abundantes sin relegar en calidad en clásicos platos locales.\r\nEl único problema que tiene es que se llena demasiado y usualmente hay espera."
    }, 
    {
      "date": "2 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pandereta", 
      "text": "Muy recomendable.  \r\nLos platos son grandes como para compartir y la calidad de la carne es muy buena. \r\nLa mesa de ensaladas es muy completa también.  Precios excelentes.  Lo único malo que tiene es que es un poco ruidoso."
    }, 
    {
      "date": "25 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miriamol", 
      "text": "Se come muy bien. Tiene un rato de espera, pero vale la pena."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "masuqui_", 
      "text": "Se come bárbaro. Hay un poco de espera, pero vale la pena. Los platos son abundantes y se pueden compartir. Además no es caro."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "Esmerada cocina, platos abundantes con las ensaladas incluídas en el precio. Gracias al pelotero, para los que tienen chicos es ideal y barato."
    }, 
    {
      "date": "16 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marlenec", 
      "text": "Excelente la comida! Excelente la atencion! Para tu cumpleaños los mozos te cantan todos, te dan una tortita, un regalo y brindis gratis. Los chicos tienen un lindo espacio para jugar y pintar y los cuidan muy bien!"
    }, 
    {
      "date": "20 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caroserra", 
      "text": "Buenísima la comida, poca espera, rico pan de pizza y buenísimas ensaladas libres! Recomiendo sorrentinos con salsa de muzzarella!"
    }, 
    {
      "date": "24 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gusrojas", 
      "text": "Lugar luminoso, bien decorado, amplio.Buena ubicación, y esencialmente se puede ir con chicos.Excelente la comida.Buen precio."
    }, 
    {
      "date": "17 Sep 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silvis", 
      "text": "Muy recomendable"
    }
  ]
}