{
  "buenos": [
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "natuly09", 
      "text": "Llegamos por el descuento de ésta página y las recomendaciones de los comentarios. A nosotros no nos fue del todo bien. El lugar es muy lindo y acogedor pero el servicio fue deficiente. La demora en los platos es muy excesiva. La comida es de calidad con ingredientes muy frescos pero no me resultó sabrosa.   o -"
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "ambiente intimo, calido y ameno. ideal para almorzar y olvidarse un poco del ruido y el trajin diario. la comida: excelente! los bifecitos de seitan super recomendables... y si se acompañan con una limonada con jengibre y menta, mucho mejor! la atencion divina, amable, 10 puntos. para todos. vegetarianos y no. para comer muy rico, sano, equilibradamente y con buenisima onda. super recomendable! me encanto! espero volver muy pronto!"
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "Una muy buena opción para comer rico, aunque no seas vegetariano. Los platos tienen un muy buen sabor. Muy buenas las crepes de algarroba, calentitas y crocantes. Muy esmerada la atencion de su dueño, Mariano. Es para volver, aprovechar los descuentos. Lastima q solo abre los mediodias de la semana."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "UriG", 
      "text": "Un lugar para volver y recomendar. Excelente atención, ambiente intimo (nuestra mesa recibía bastante luz y ni bien nos sentamos el camarero la graduó) y comida deliciosa. \r\nMuy ricos todos los platos (crepes de calabaza y hongos con crema de curry y arroz yemaní asado con verduras grilladas). Son lo suficientemente abundantes como para no quedarse con hambre. \r\nEl único punto flojo: el mousse de chocolate no sólo era muy chiquito, si no que además no era gran cosa. \r\nAdemás de lo bien que la pasamos, aprovechamos el descuento de la credencial Óleo."
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "olddog", 
      "text": "Un lugar muy sencillo, bien ambientado. Paredes y cieloraso isonorizados para que el murmullo no moleste (y lo logran).Buena música.Atención cordial y agradable.La comida excelente. Recomendable para ir en pareja o con un reducido grupo de amigos."
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianasp21", 
      "text": "ah me encantó... simple, agradable, tranquilo y a parte había musica en vivo muy buena. \r\nbossa nova + comida sana y rica de la mejor calidad. voy a volver."
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "hotmama", 
      "text": "un lugar lindissimo, seductivo y elegante. buena comida, precios normales, rico vino organico y toda la comodidad de un living."
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gladiolo", 
      "text": "Muy buena comida y atención; ambiente de paz, bellamente iluminado y decorado."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Triccia", 
      "text": "El lugar es lindo y tranquilo, es atendido por su dueño, quien tambien participa del show. Los platos muy ricos, pero deberian aclarar que es \"slow food\", porque demora muchisimo entre plato y plato. Y como se hizo muy tarde, no probre los postres."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diffi", 
      "text": "Lindísimo el lugar que por afuera capaz que no atrae, buenisima la atención por los dueños y la comida me sorpredió como hace tiempo no lo hace ninguna comida, menos la natural. Impecable"
    }, 
    {
      "date": "22 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AppleKing", 
      "text": "Excelente comida y atención. Ambiente agradable."
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Florrrrrr", 
      "text": "super recomendable, los precios muy cómodos, la comida riquisima,el ambiente muy copado y la atencion muy buena tambien. nos explicaron que tenia cada plato, nos recomendaron un postre muy rico tambien.. vayan!!!"
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cay", 
      "text": "Vamos muchas veces la mediodia y siempre nos atienden de manera excelente. La comida es muy sabrosa y si queremos algo especial nos lo preparan. Altamente recomendable."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "die87die", 
      "text": "Excelente el ambiente, el servicio y la comida, buena decoracion y musica adecuada, nos atendieron rapido y bien, el seitan con los portobellos estaba espectacular, al igual que las presentaciones de los platos. Perfecta la combinacion de los elementos de cada plato para hacerlos no solo exquisitos sino nutritivos.\r\nMuy recomendado."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es muy tranquilo, ìntimo, la comida es excelente y la atenciòn es buena, pero una sola persona no puede con todo el lugar, hay q ir con paciencia."
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Una excelente opción para comer rico, aún si no sos vegetariano, los platos realmente tienen sabor y no extrañás la carne. Increibles los \"cigarros\" rellenos de remolacha y algo dulce que no se lo que era. Ricos postres. Recomendable la limonada."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "stefanos", 
      "text": "El lugar es muy tranquilo, buena onda, relajado, con excelentes artistas en vivo. La comida es muy interesante natural, muy bien condimentada y diferente. El postre de cítricos con helado de jengibre una especialidad distinta. Ya es parte de nuestras opciones de salida. Esta es nuestra segunda vez en Cúrcuma y seguirán."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cesarito", 
      "text": "Restaurante muy simpático en barrio atípico para este tipo de empresas. Comida de muy buena calidad, ambiente cálido e intimista, buena música y atención muy cordial, sin excesos. Muy buena acústica, apto para conversar sin molestar ni ser molestado por conversaciones ajenas."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lungo", 
      "text": "Muy agradable el lugar y la gente. El pelado... un maestro. Comida naturista variada y de buena calidad."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "IvanH", 
      "text": "Un ambiente tranquilo y ordenado, musica y luces acordes para disfrutar de una velada encantadora.    La atencion es excelente y los platos una experiencia inolvidable. \r\nFuimos y vamos a volver porque nos encanto."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cablemaster", 
      "text": "Sumamente agradable e general.\r\nAtendido por sus dueños."
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flacka", 
      "text": "Comida natural, bien casera, no te quedás con hambre que es lo que suele suceder con la comida vegetariana, el ambiente es increíble, el trato super cordial, la decoración acompaña. Fui con amigas y vamos a volver."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "neavrianto", 
      "text": "Es un lugar onírico, en el medio de un barrio muy porteño muy bonito de visitar. El lugar genera un clima poetico entre el extraño silencio que se genera y la excelente música en vivo presente. La atención es muy buena, hay pocas mesas, y todo invita a la calma y a la concentración de comer. Eso se nota en los platos que tienen varios niveles de sabor y textura, pocas opciones en la carta y bodegas para todo presupuesto pero de mucho nivel. Para volver."
    }
  ]
}