{
  "malos": [
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Arusta", 
      "text": "Lindo lugar, mal la comida, la trucha no estaba en su punto, no avisaron que viene con espinas, la tikka pese a ser sugerencia, incomible, seca y muy pobre"
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Clauscar", 
      "text": "Muy lindo lugar pero la comida descepciono bastante. Nos preguntaron por el punto de coccion del pescado y lo tuvimos que mandar dos veces porque siempre vino frio. Se nota que los platos son congelados. La demora de los mismos es eterna. Para no volver. Cuando comunicamos esto al mozo nadie se acerco a nuestra mesa para ver que habia pasado. Complete la encuesta de calidad. Nadie se comunico conmigo. PESIMO.Relacion calidad precio CARO. Atencion al cliente DEPLORABLE."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Brenigirl", 
      "text": "Los camareros eran los peores que vi en mi vida. De la carta de champagnes de 15 opciones solo tenian dos, tuvimos que tomar uno que se iba de nuestro presupuesto porque los tipicos no los tenian en stock y no nos quedo otra que tomar uno de 80 pesos. La comida super escasa y no tenia buen gusto. Despues de ahi comimos algo en otro lugar. Un lindo ambiente y sofisticado no es sinonimo de buen comer."
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "princes", 
      "text": "Me habian recomendado este resto como lo mejor que habia en Palermo, y la verdad que me lleve una gran desilucion. El lugar en si es espectacular, pero la comida deja mucho que desear. Demaciada inversion en arquitectura y poca en gastronomia en si.. No lo recomiendo"
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Jijitus", 
      "text": "La ambientacion muy buena. La comida mala. Demasiado pretenciosa sin lograr un sabor autentico. Los mozos inexpertos. No conocen la carta. No volveria."
    }
  ], 
  "buenos": [
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "James_Bond", 
      "text": "El ambiente es muy agradable y la atencion cuidadosa y esmerada. La comida excelente, solo que los precios son un poco mas elevados de lo que quizas deberian. Yo fui en dos oportunidades y no me decepciono."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marichis", 
      "text": "El ambiente es muy lindo con una decoración indú muy atractiva. Se come bien y hay una muy buena carta de vinos, pero creo que los precios están excedidos para la oferta. No se si volvería."
    }, 
    {
      "date": "8 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me encanto el ambiente con una decoración impecable y cuidada hasta en los más mínimos detalles; los otros aspectos están bien resueltos y acompañan aunque mi crítica es que los precios son un tanto abultados para categoría de cocina que ofrecen."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Max_Fede", 
      "text": "Lugar  muy bueno, con la salvedad de unos comensales muy poco civilizados que hablaban a los gritos. Comida muy buena y se nota la buena calidad de las materias primas. El chesse cake excelente. La temperatura de las pastas era menor que el propio plato. FRIAS!. Servicio: evidentemente hay una tendencia a contratar camareros extranjeros, lo que convierte al resto en una especie de torre de babel, lo malo es que no chequean si el extranjero esta capacitado. Hubo deficiencias graves: el repasador termino dentro del plato, no entendia las consignas y no estaba atento a la mesa."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "jdweb", 
      "text": "todo bueno, salvo el tiempo en que tardan los platos."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mariuf", 
      "text": "Carisimo, y la comida nada del otro mundo, nos lo recomendaron tambien por el barman, y cuando vino a la mesa no supo recomendarnos ningun trago."
    }, 
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "cbellavi", 
      "text": "Excelente ambientación, pero excesivamente caro para la calidad de la comida servida."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "geroge", 
      "text": "fui a festejar el dia de los enamordos y fue un desastre total!!!! el lugar esta muy bueno, lo unico rescatable. la comida no deslumbra, mucho nombre y poco contenido, el servicio un desastre tardaron 40 minutos para traer las entrdas que ni habia que cocinarlas, y otros 45 para el plato principal,obviamente postre no comi sino todavia estaba ahi, para todo tardaban. y el colmo fue que tuve que ir a pagar en la caja porque no venian a cobrarme y nadie le intereso porque lo hacia. no arruino la noche, pero cerca estuvo. no lo recomiendo PARA NADA!!!!!"
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Veto", 
      "text": "Realmente no lo conocia, pero un compañero de trabajo me llevo a almorzar, por $38 comimos una entrada, un plato principal, postre y bebida, el lugar me encanto, el gerente me llevo a recorrero, tiene espacios al aire libre y una barra que ayer por la noche la disfrute con mi novia y una pareja amiga antes de cenar. Cene brochete de cordero con salsa de ostras que esta para recomendar, mi novia un wok de cerdo, el postre lo compartimos,  una sopa de frutos exoticos y te verde exelente, asi como yo, mis amigos no lo conocian, realmente es para conocer.Volveremos"
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "emidestefa", 
      "text": "Excelente ambientacion.\r\nDestacable la presentacion de los platos.\r\nEl mozo nos atendio como a 2 reyes! impecable. La mejor atencion que he recibido en un restaurante hasta el momento.\r\nLo unico que tengo para criticar es que cuando se apago la velita del fanal pedi que pusieran otra (estaba celbrando un aniversario, con lo cual me parecia mas romantica la velada)y me dijeron que no quedaban mas! (mientras le sponian a  otras mesas)\r\nMe parece que con los preciosque se pagan, que no me quejo porque todo fue excelente, no hay que ser tan amarretes con una velita que sale 10 ctvs!"
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Castor", 
      "text": "Me gusto la decoración del lugar. La comida no es de lo mejor: pedi un ojo de bife, pero no estaba nada tierno. Los tragos muy ricos."
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fragubau", 
      "text": "El lugar tiene una ambientaciòn muy cuidada, vale la pena conocerlo. La comida me pareciò muy buena sin ser extraordinaria.-"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ijmena", 
      "text": "La decoración es impresionante, todos los detalles cuidados impecablemente. La comida es rica pero los platos incluyen demasiados ingredientes perdiendo el sabor natural de cada uno, los precios son excesivos en relación al tamaño. El servicio necesita mayor entrenamiento en servicio y en conocimiento de la carta."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "zelig", 
      "text": "Coincido en un todo con elcomentario del usuario poldis del 20-10-2007. Es una pintura de la realidad salvo por el corcho que no nos paso el resto es tal cual. Una mas los sillones dobles en el area fumadores son una tortura. Una pena."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melgriff", 
      "text": "Bukka es un restaurante para disfrutar con todos los sentidos. El lugar (que aconsejo recorrer) está ambientado al detalle y envuelto en una música coherente, que no invade. Del menú recomiendo animarse a una selección extensa: las tapas, las mollejas en hojaldre y el cous cous de pollo (excelentes) se destacaron sobre otros platos (muy buenos pero sin extremos) y sobre los postres (a los que pareció faltarles ¨algo¨). El servicio de mesa: conocedor y atento hasta el último minuto (desconcertó el comentario de la recepcionista, quien a la salida pareció sorprendida de nuestra satisfacción). \r\nEn síntesis, un lugar al que hay que ir."
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "VEK", 
      "text": "Tiene 4 salones y una terraza, representando los cuatro elementos. El ambiente es muy lindo y acogedor. La comida es buena, con una carta adecuada para cada paladar, y la carta de vinos es corta y cara. Hay buenas opciones de vino en copa. En síntesis, un lugar muy agradable para ir en pareja."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Poldis", 
      "text": "Lindo lugar con decoracion interesante, pero sin alma. Muy pretencioso. Servicio totalmente inexperto, inaceptable por los precios cobrados. La moza rompio el corcho del vino, lo limpio con el dedo y sirvio una copa que dejo aparte por tener \"particulas de corcho\". \r\nMenu sofisticado, pero los platos mal logrados (arroz pasado, estofado seco)."
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "efeso", 
      "text": "Excelente ambiente y atencion.La comida buena como tambien los postres,el precio algo alto por la calidad del cheff."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pela13", 
      "text": "El lugar es excelente en su ambientacion, muy cool, la comida es buena pero dificil de encontrar un plato sencillo por lo tanto si los que van a cenar son varios alguno no quedara del todo conforme, la carta de vinos es buena pero considerando el lugar me parece que amerita algo un poco mejor, el precio alto pero el local asi lo amerita."
    }, 
    {
      "date": "2 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Un lugar nuevo de Palermo puesto a todo trapo. La comida estuvo muy bien y la atención más que aceptable. Tienen por ahora una sola tarjeta y los precios son demasiado salados para la zona que se caracteriza por ser de mucha competencia."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HOPE", 
      "text": "Muy buen restaurante de comida fusion. Recomendable como algo diferente en Buenos Aires."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PaulaBeni", 
      "text": "Me pareció demasiado pretencioso. Hay demasiado protocolo pero muy mala atención. Es muy caro para el servicio que ofrecen. La comida no es tan buena. Tardan mucho en atender y el mozo era un maleducado. Es un restaurante que quiere ser pero no puede. No lo recomiendo. No se dejen engañar por la música clásica que ponen!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lolitos", 
      "text": "Muy buen lugar. El cheff se acercó a explicarnos los platos y nos dio muy amables sugerencias. Excelente el ambiente exterior e interior. Ideal para salida romántica o con amigos íntimos. (4 comensales)"
    }, 
    {
      "date": "21 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pgonz77", 
      "text": "Fui para el dia del amigo, eramos 4 nos atendieron de forma impecable,la comida (cerdo a la cerveza negra) estaba exquisita, el unico detalle quiza fue la tardanza de los platos aunque es entendible un dia como el que fui"
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pablo0512", 
      "text": "Muy buena la atencion. Eramos 6 y no falto nada.\r\nUn poco caro, para lo que se comio. Igualmente todo perfecto"
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gerfreixas", 
      "text": "El lugar, de lo mejor que conocí en BA. La atención; muy correcta y oportuna, no tan facil de encontrar. La entrada, soufflé de queso, pita de ajos y morrones asados, decepcionó. Los principales; Ravioles de cordero y Cintas negras con frutos del mar. Los dos, uno mejor que otro. El relleno de los ravioles era cordero de verdad cortado a cuchillo, y muy sabroso. La salsa de frutos del mar que acompañaba a la pastas llevaba vieiras, mejillones y langostinos, muy buena. La mousse de chocolate blanco excelente, quizás la salsa de maracuyá era demasiada agria, pero no desentonó con los principales"
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ita", 
      "text": "El lugar es de muy buen diseño, muy bien ambientado.\r\nLas mesas estan sepradas entre ellas, las copas son de muy buena calidad.\r\nTiene una cava espectacular. \r\nLa comida y la atención, excelentes,  permiten que una cena sea perfecta."
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polas", 
      "text": "A partir de los comentarios leídos en esta página debo reconocer que mi actitud fue desconfiada. Gran error: alto nivel en la preparación de los platos. Sabores de autor, Calidad de servicio inmejorable. La ambientación del lugar no deja librado al azar ningún detalle, objetos de diseño, arquitectonicamente ubicados. Como platos, recomiendo el parfait de queso de cabra como entrada y el Curry rojo."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mau", 
      "text": "Excelente el lugar 10 puntos, la atención increíble! la comida muy bien, en su punto, con muy buen sabor, demora y porciones justas. El vino a temperatura justa, las mesas bien distanciadas, la música correcta. Los postres excelentes, aunque el cake de chocolate estaba un poquito seco y el helado de queso de cabra que acompañaba era escaso. De todas formas recibe el excelente, lo merece."
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BuenApetito", 
      "text": "Fabulosa ambientación y la comida sofisticada y exquisita. No estoy acostumbrada a las excentricidades asi que nos sentíamos un poco desorientados. \r\nHubo muchas demoras en el servicio (mencionaron que no era lo habitual), pero fueron muy bien compensadas con copas de champagne y bonificacion."
    }, 
    {
      "date": "26 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gzapata", 
      "text": "El diseño es impactante, poco visto en la zona la comida muy bien lograda, el servicio es por demas correcto y se destaca la cava internacional."
    }, 
    {
      "date": "26 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mrcocktail", 
      "text": "un lugar fuera de lo normal tanto en su estructura como en su servicio y calidad de comida y tragos. Altamente recomendable"
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nere", 
      "text": "Excelente ambiente, la comida de 10, la atencion super personalizada. Los precios un poco salado, pero acorde con el nivel del resto."
    }, 
    {
      "date": "18 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maykas", 
      "text": "Excelente lugar, en todos los aspectos. Ambientación fascinante, muy buena atención de los camareros y Sommelier. \r\nEs un oasis elegante dentro de Buenos Aires."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RodoBourbons", 
      "text": "Excelente atención y comida (muy original). La ambientación es impresionante. No se pierdan los tragos."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Baboo", 
      "text": "Excelente atención y muy logrados sabores."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tef", 
      "text": "Excelente, la comida es exquisita. Muy buen gusto en la decoración, con encantadores detalles de categoría. \r\nMis felicitaciones al sommelier quien fue preciso a la hora de recomendarme un vino que combinara a la perfección con el plato elegido. Se nota el esmero del personal para que los comensales disfrutemos. Recomiendo antes de despedirse, el cóctel de maracuyá que preparan los bartenders, en algunas de las tantas terracitas que tienen al aire libre. Importante sector fumadores. Sin dudas un lugar para aprovechar y deleitarse cada vez que uno quiera darse un gusto. \r\nYa tengo ganas de volver."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mosquetero", 
      "text": "Pocas veces me atendieron tan bien, pocas veces vi tan buen gusto en la decoracion, La camarera al minuto sabiendo, explicando y recomendando platos. Runners muy atentos y un Sommelier contandonos sobre los vinos. 11 puntos, super recomendable."
    }
  ]
}