{
  "malos": [
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lujan2008", 
      "text": "No me gustó la atención, la comida se domoró bastante. Pedimos platos con mariscos y no los tenían. Pedimos picada alemana y no tenían ni jabalí ni ciervo, le agregamos más salchichas. No creo que vuelva. Lo mejor son las variedades de cerveza."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vdorza", 
      "text": "Un lugar muy oscuro, ruidoso e incómodo. Con mucho olor a cigarrillo, ni siquiera se puede estar en la parte \"no fumador\". Una lástima, tenía potencial."
    }
  ], 
  "buenos": [
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nadalanoche", 
      "text": "No creo que se una buen restaurante, pero si un gran pub. Fuimos a probar cervezas y tienen una gran variedad. el lugar es muy lindo y tienen cosas ricas para acompañar la cerveza. Los platos de almuerzo no se veían muy tentadores, pero las picadas están muy bien. Un lugar distinto para is a picar, no a comer."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Es un bar-resto donde hay gran variedad de cervezas de todo el mundo. Los platos de la carta son buenos, hay varios hechos con salsas, marinadas y cocciones a base de cerveza, lastima que muchos de los platos y cervezas que figuraban no los tenían el día que fuimos. Las pizzas individuales bastante buenas. El ambiente es relajado con buena música, recomiendo principalmente las mesas de afuera, en verano. La atención regular, muy descuidadas las mesas."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Pub con buena variedad de cervezas y buena música. Platos de comida armados para acompañar alguna de las cervezas tiradas o embotelladas que se ofrecen. El servicio fue muy atento. El ambiente en lindo, sobre todo una noche de calor para estar en la terraza. pedimos unas papas fritas especiales que no estaban mal, pero en la carta prometían más de lo que fueron. Las alitas de pollo bien. Precio accesible aunque no muy económico."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Jelp", 
      "text": "Excelente ambientacion basada en las cervezas del mundo, gran variedad de cervezas de todas partes del mundo"
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paulys2008", 
      "text": "fuimos con la intencion de comer, pero nos decepcionamos bastante porque en la web publicitaban platos como pastas, y carnes que al llegar no habia. Las opciones eran desde picadas, pizza, sandwichs, optamos por una picada con cerveza. La picada y el servicio fueron muy buenos, pero nos desepcionamos porque ibamos en busca de comida. \r\nLa variedad de cervezas abundantes y muy ricas"
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pepelacio", 
      "text": "Es un lugar ideal para ir a probar cervezas, en la carta se ofrecen por lo menos 80 tipos distintos de marcas nacionales e importadas. La comida no es nada del otro mundo, es solo la excusa para degustar la bebida. El ambiente es oscuro y ofrece tanto mesas para comer como sillones y una mesa de pool."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Si_Barita", 
      "text": "Fui por primera vez para cenar por el dia de amigo. El show y la música que pasan es muy buena, si bien tienen una carta de vinos y tragos muy amplia, no es un lugar que recomendaría para ir a cenar, si lo que realmente quiere es comida elaborada, ya que en su carta lo que predominan son comidas rápidas(pizzas, sandwich, y picadas)"
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cpetru72", 
      "text": "Excelente el lugar, la comida muy buena y especialmente la variedad de cervezas y whiskeys.\r\npara volver y seguir probrando."
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablius", 
      "text": "Muy buen ambiente y buena comida.\r\nTiene mesas adentro y un lindo lugar afuera.\r\nLo mejor: la gran variedad de cervezas, europeas y nuestras, incluso artesanales."
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "luishiriart", 
      "text": "Muy buen ambiente estilo pub londinense. Muchísimas etiquetas de cervezas importadas y nacionales. \r\nMuy buena cerveza artesanal tirada."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mzzr", 
      "text": "Buenissimo"
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chuvillegas", 
      "text": "Tienen una extensa variedad de cervezas de todo el mundo, muchas artesanales. La cerveza Oveja Negra es excelente! La picada alemana imperdible. El servicio muy amable, rápido y correcto. Recomendable para una noche de verano por las mesitas afuera que están bárbaras. Muy buena música (especialmente rock)."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlotito", 
      "text": "Pedimos varias picadas y tomamos distintas variedades de cervezas.El lugar es recomendable en un 100 por ciento.Mucha onda.Es más para after o ir con amigos que ir a comer.Ya que la carta no es super elaborada.Pero esta buenisimo igual."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "abush", 
      "text": "La atención es excelente, está muy bien embientado y pasan muy buena música (de todo un poco, pero con buen estilo). El lugar es cómodo y no muy grande, con mesa de pool y una pantalla gigante. Digno de recomendar!"
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eflo", 
      "text": "La verdad es la 1ra vez que fui y verdaderamente es un lugar para recomendar 100%, tiene una muy buena variedad de cerveza, la atención es buena, pasan buena musica, la comida que pedi fue salchichas alemanas con mostaza con miel muy rico, la verdad lo recomiendo."
    }
  ]
}