{
  "malos": [
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nevermore", 
      "text": "Se demoraron 30 minutos en ubicarnos pese a estar vacio, pedi capeletis a las doce y ahora, las 7 pm me siguen repitiendo, mi señora canelones pequeños e insulsos....muy No recomendable"
    }
  ], 
  "buenos": [
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "EdudeTigre", 
      "text": "El lugar es fantástico, tiene una hermosa arboleda que te permite almorzar al aire libre aún en días tórridos. La comida es muy buena y la atención muy correcta. Es como estar en la isla, pero llegando en auto. La vecindad de la Prefectura  le añade un ingrediente nada despreciable de seguridad. Un lugar para disfrutar sin las urgencias ni las histerias de la ciudad. Si tu lugar preferido está en un patio de comidas, éste no es tu lugar."
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mcg140870", 
      "text": "El servicio es insoportablemente lento, 20 minutos para que te armen la mesa, 20 minutos para que te hagan el pedido, 20 minutos para traer la cuenta, etc. El lugar es lindo."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Michel_999", 
      "text": "Es un lugar escondido al lado del río. Muy práctico si se tiene embarcación (hay guardería). Las porciones son normales, es decir, soy de buen comer y no sobró nada en mi plato y tampoco nada en el plato de mi novia. Tardaron un poco en atenderme, pero según el dueño, se debió a la ausencia inesperada de dos mozas. Si están cerca o con ganas de conocer vale la pena ir, de lo contrario, hay lugares muy similares por todos lados y no están tan lejos de mi lugar preferido (Unicenter Shopping). Saludos. Michel."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "El lugar es muy agradable, da una sensacion de calma y de fin de semana. la atencion es buena aunque no esmerada, y la comida es buena aunque no sobresale. para ir de vez en cuando."
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hectorlopez", 
      "text": "Es un lugar muy bonito por el paisaje que ofrece el rio. Muy cálido el ambiente en el salón, buen nivel y atención muy cordial."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LeticiaNorma", 
      "text": "Al lado del río, en medio de arboleda, en un \"patio cervecero\"  mesas sencillas pero con mantel y servilletas de tela y mozos muy arreglados y amables. El plato del día (pollo al disco) estuvo delicioso, venía con unas papas en dados. Pedimos postre: un flan de manzana casero que era muy suave y un budín de pan con chocolate riquisimo. Un lindo lugar para un momento de relax, sin tanta gente como siempre hay en otras zonas de Tigre. Fuimos 2, tomamos un vino sencillo, un agua y dos café en jarrito. odo por $ 180"
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Filipito", 
      "text": "El lugar es bonito.... Y la comida muy rica, el problema esta en la espera que hay para que salga un plato de pasta, ya que esto se debe a un problema que hay en la cocina, la antencion muy buena, los mosos se desenvuelven muy bien y la encargada muy bonita... Pero les recomiendo ir a comer un sabado que la cocina esta mas tranquila, ya que los domingos hay una espera de 2 horas para poder sentarse, esto demuestra La buena calidad de las pastas y la antencion... Ojala el dueño consigua cocineras con mas experiecia en vez de contratar chicas inespertas..."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DanAye", 
      "text": "Un familiar me recomendó el lugar y la verdad es que me fui muy satisfecha. Yo comí pollo al horno y mi novio comió un abundante plato de pastas y de postre, ambos pedimos flan de manzana y la verdad es que nos encantó!\r\nFue una visita placentera porque el ambiente ayudó, hizo frío asi que comimos adentro, pero es un lugar muy luminoso y agradable. La atención fue buena, muy atentos. Recomendable para pasar un buen momento en familia."
    }, 
    {
      "date": "3 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vir212", 
      "text": "Una comida excelente, acompañado de una vista privilegiada.... para mi un buen lugar para ir a disfrutar!"
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pipocarletti", 
      "text": "la ubicación es excelente, nos sentamos en el patio cervecero pegados al río y comimos muy bien.\r\nYo soy una persona de muy buen comer y quede satisfecho, mi novia no pudo terminar su porción"
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VBelen", 
      "text": "En mi familia somos cuatro, nos gusta mucho salir a comer, y por lo general los fines de semana  siempre salimos, somos clientes hace años. Las pastas en la Palmera son muy muy buenas, las  porciones  son abundantes (yo nunca puedo terminar y los chicos comparten… mi marido feliz!!!!). \r\nEn verano es ideal para comer en el patio junto al rio, es un lugar muy tranquilo y lindo."
    }, 
    {
      "date": "22 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "patrialba", 
      "text": "Hacia mucho escuchaba maravillas de este lugar y ahora entiendo porque. El servicio fue de primera, todo casero y la materia prima que usan es excelente. Mas que recomendable para salir de la capital y disfrutar de buena comida, buen  paisaje y mucha tranquilidad."
    }
  ]
}