{
  "malos": [
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mamelia", 
      "text": "Nos parecio un desastre. Tienen una carta de pocos platos y mal preparados. Comimos \"mollejas crocantes\" que estaban blandas y grasosas, \"bondiola de cerdo\" dura, \"pure de batatas glaseadas\" que solo tenia un hilo de caramelo sobre el plato... Pedimos 10 bebidas que figuraban en la carta y a los 2 minutos venian a decirnos que no habia. Casi vamos a comprarlas a la estacion de servicio de la esquina. La atencion buena, pero no volvemos ni por equivocacion."
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gaucha", 
      "text": "La verdad que este lugar es un desastre , mas para la zona en que esta , creo que en frente que venden pizza se come mejor, es caro y es siempre lo mismo tienen que mejorar mucho, soy habitue de la zona y es incomparable con cualquier otro."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chuvillegas", 
      "text": "El servicio amable, correcto y a tiempo. El ambiente super moderno pero en el rincón en el que estábamos no llegaba el aire acondicionado y hacía como 35º. La comida, lamentablemente debo decir que fue un real desastre. La ensalada crocante de mollejas, eran crocantes porque estaban quemadas. El ojo de bife lo pedí a punto medio y estaba quemado por fuera y reseco por dentro. No pedí postre porque no quería seguir torturándome, pero pedí café y también estaba quemado. La carta de vinos parecía buena, pero tuvimos que elegir cuatro antes de pegarle al que tenían en stock. Un desastre!"
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Danydilan", 
      "text": "Una lástima por que tuvimos una muy mala experiencia, esperamos muchisimo por los platos, se olvidaron de uno de los platos (justo el de la persona del festejo) que al parecer fue el causante de tanta demora (para sacarlos todos al mismo tiempo). \r\nLa comida fue para algunos muy buena pero para otros fue lo mismo que si comieras en casa. Al momento de irnos compensaron el incidente del plato olvidado pero como eras varios nos dividimos para pagar por separado y en ese momento vino la confusion, por que termino faltando plata y mozo se complico mucho y otra vez tuvimos que esperar bastante para que pudieran cobrernos correctamente. Otra vez, el lugar muy lindo pero la atencion mala y la comida floja, una lástima."
    }
  ], 
  "buenos": [
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ahofmann", 
      "text": "La comida esta poco esmerada y lograda. La ensalada de mollejas y las pastas estaban ok, pero el bife no tenia gusto a nada y la guarnicion era inadecuada (unos papines hervidos). Supongo que fue mi culpa por pedirlo, aunque la carta no es muy nutrida; como en todo buen \"bistro\" con infulas de Palermo.\r\nLas chicas que atendian se esmeraban, aunque sin exito: no tenia indea de como atender una mesa. Esto es tambien moneda comun en Palermo aunque en este caso fue mucho peor.\r\nEl ambiente mas que minimalista es barato, MUY barato, y el banio estaba roto, sucio y sin papel para secarse las manos."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "efeso", 
      "text": "Podria mejorarse la atencion."
    }, 
    {
      "date": "11 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "polet78", 
      "text": "El plato tenìa muy linda presentación y era abundante.  La vajilla estaba bien cuidada y la ventilación del local era agradable"
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gruakayk", 
      "text": "Si bien tiene sólo 7-8 mesas, me llamó la atención que había tan poca gente para ser jueves teniendo en cuenta que la relación calidad-precio es excelente.  \r\nPor ahí le falta un poco de \"onda\" para los de 20-30 pero para los de mas de 40 está bárbaro.  Luz razonable y mucho silencio.  Espectacular la ensalada de mollejas."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Barbaridad", 
      "text": "Muy rico todo!!! Excelente!! La comida abundante y el servicio muy bueno. Recomendable"
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "REDROJO", 
      "text": "Excelente servicio y comida, muy buenas las porciones, y algo fundamental, no tener la mesa de al lado a 30 cm, muy recomendable!!!"
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Runas", 
      "text": "Atención personalizada en un clima de paz que permite saborear las comidas"
    }
  ]
}