{
  "buenos": [
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "epeel", 
      "text": "Salvo el ambiente, que es realmente hermoso, con música y temperatura totalmente en sintonía, nada para destacar. El hecho es que si van, mal no la van a pasar, pero ni sorprendente ni inolvidable."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chinisima", 
      "text": "La carta esta buena, buenos sanguches, aunque faltarian algunas opciones menos \\\"vegetarianas\\\", y buenos principales. Al sanguche de bondiola quizá le pondria otro pan, el que viene queda muy durito al tostarlo. Vienen con unas papitas muy buenas.Los jugos están muy ricos y los traen en una jarrita rendidora. Lindos detalles. La cocina un poco lenta, casi 25 minutos sin estar el lugar lleno y la atención fue correcta. En general es un lugar para volver, esta bueno que abran de corrido."
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "magnetomagneto", 
      "text": "la comida no está mal pero la atención es malisima. muy caro\r\nno lo recomiendo."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ARuffo", 
      "text": "El ambiente de BOHEME es lo que mas atrae. Lo comida tiene un par de platos muy buenos. La atmosfera es relajada y el publico super mezclado entre locales y extranjeros. Parece un restauncito del Quartier Latin Parisino o del Meat Packing de NYC."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "LT1968", 
      "text": "Ambiente excelente, muy logrado.La atencion tambien. La comida muy buena,los sandwiches se veian mejor pero no los probe.Lo recomiendo sobre todo por el lugar."
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Verin", 
      "text": "Muy buena ambientación. La comida en general es buena. Le falta un poco de gusto a las cosas, pero nada que uno no pueda agregarle después de servido."
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mastroianni", 
      "text": "Buenos sandwiches aunque podrian estar mucho mejores. Hay que laburar mas, el lugar es muy lindo y esta muy bien ambientado, para San Telmo esta muy bien, faltan ideas en la cocina, falta identidad."
    }, 
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "patolenga", 
      "text": "muy buena la atencion. los sandwichs podrian ser mejores!\r\ny las papas estaban recalentadas"
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chivita", 
      "text": "Fui por lo menos 4 veces porque el lugar es lindo y se come muy bien pero siempre salgo pensando que la proxima vez no voy a caer nuevamente en la tentacion. Todo lo bueno que tiene el lugar se ve opacado por la mala atencion y el mal modo de la camarera o encargada del lugar, hay que pedir las cosas varias veces, es una pena porque la cocina es buenisima. Ojala alguien se de cuenta que esto provoca que uno quiera dejar de ir."
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claurg", 
      "text": "Usan manteles y servilletas de papel que no va acorde al precio que se está pagando. Los langostinos estaban congelados, igual la comida fue muy rica. La manera de servirlo, rara, la gran mayoria de los platos los sirven en casuela o en fuente, preferiría comer en plato. Los postres exquisitos y originales, sin duda lo mejor."
    }, 
    {
      "date": "6 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "Fuimos un sábado al mediodia. Nos encanto la ambientación del lugar, sin dudas lo mejor. La comida sobria, muy rica, la carta corta pero concisa, la camarera un desastre, para variar,poco atenta, no se sabía los platos o no los quiso explicar, bah! los típicos problemas de la gastronomía, seguramente los dueños intentaran mejorar esto. Recomendable en plan informal, volveremos algún otro sábado para darle la segunda oportunidad."
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "TOFU", 
      "text": "que les puedo decir del lugar que marco tal cual dice una placa el eje entre lo que era San Telmo y lo que sera. Es la esquina mas autentica y distinguida del casco. Esperemos que se cumplan los sueños de Loros y tambien que el Club Nacional tenga cada vez mas miembros. Solo el tiempo los juzgara. SIgan asi.,,,,"
    }, 
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jenara", 
      "text": "El lugar (una esquina en San Telmo) es muy lindo, la comida muy buena (recomiendo la sopa de papa al pesto) fui un día y me atendieron bastante bien, aunque la moza-recepcionista no tenía mucha idea de los vinos y tampoco tienen carta. Otro día volví y el mismo mozo que nos habia atendido muy bien nos trato pésimo, estaba bastante agresivo y nos hizo sentir mal,y pasar un momento no agradable... por lo cual no volvi a ir."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malenchus", 
      "text": "la comida muy buena,muy rica las ensaladas, los sandwiches...el lugar, todo muy bien, excepto la atenciòn, mozos jovenes, con mala predisposciòn y pocas ganas de servir y ser atento, una lastima, de no ser por la atencion volveria seguro"
    }, 
    {
      "date": "28 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Excelente ambientacion. Muy buena comida. Un poco caro para el mediodia, pero muy recomendable."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vica", 
      "text": "El lugar es lindo y cómodo. La comida es rica, sobre todo los waffles recién hechos. El servicio es bueno y el mozo fue muy atento, aunque en la cocina no tomaron nota de la forma de coccion de la carne. \r\nCrítica: no tienen carta y para ver la pizarra y elegir se debe estar parado entre otras mesas, algo molesto para los que comen y para los que se tienen que parar."
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "zafiro", 
      "text": "Un lugar genial, distendido y con mucha onda, que cuenta con una hambientacion muy bien lograda. Los platos son vistosos y muy elaborados.La musica del lugar, variaba demasiado, pero la atencion del joven mozo, lo compenso todo... Se los recomiendo... Precios accesibles."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Wunderkind", 
      "text": "Una sorpresa en San Telmo. Lindo lugar, rica comida, buena atención. Fuimos un sábado a la noche sin reservas y no tuvimos que esperar. El único problema es la falta de carta de bebidas (abrieron hace 6 meses y todavía no está lista!?)"
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yati", 
      "text": "Una gran sorpresa por donde se la mire. Ningún turista ni precios para ellos. Los mozos jovenes pero no arrogantes, algo cada vez más atípico en los lugares, digamos, modernos. Platos originales, bien hechos y sabrosos. Sandwiches, ensaladas geniales. Relajado y sábado a la noche se puede pasar y conseguir mesa sin esperar."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "La_Negra", 
      "text": "El lugar esta buenisimo, la comida es muy rica, pero me quede con hambre.\r\nLa camarera no tenia muchas ganas de atender.\r\nMe pareció medio incomodo que la carta la tengan únicamente escrita en un pizzaron, ya que los que somos indecisos a la hora de elegir nos tenemos que quedar parados en el medio del resto deliberando que vamos a comer."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "amolasranas", 
      "text": "La decoracion es hermosa, me encanta llegar un domingo y tener los diarios y revistas a disposicion, asi como la propuesta de poder elegir pequeños platos para armar \"tu propio brunch\". La segunda vez pedí que me trajeran todo sin sal porque se les pasa la mano. Faltan tragos para el verano y jugos naturales para poder adoptarlo completamente."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ana77", 
      "text": "La comida preparada a la vista no decepciona. Muy buena calidad y preparacion... Un lugar ideal para la gente que prioriza lo \"cool\" del lugar por sobre la atención y el ambiente. Camareros mas preocupados por su apariencia que por recordar el pedido. No me  gusto que las opciones de vino me las dijera la camarera por lo que hasta el momento de la cuenta uno no sabe cuanto va a pagar por las bebidas. El ambiente depende de la musica que elijan los camareros puede ser tranquilo o algo ruidoso... En fin... creo que vale la pena conocerlo pero si uno se encuentra por la zona."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marichita", 
      "text": "Muy bien por San Telmo!!\r\nComida rica y abundante.\r\nBuena panera.\r\nLindo ambiente.\r\nVale la pena conocerlo."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Kenny", 
      "text": "Esta muy bien puesto. Muy buena la comida, la atención, y el lugar. Recomendable si uno esta por la zona de san telmo."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "picaflor", 
      "text": "Muy recomendable, la comida muy rica, buena onda. Llegamos cerca de media noche y nos dieron de comer con la misma buena onda que si fuesen las 9!"
    }
  ], 
  "excelentes": [
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Este lugar está cada vez mejor. Luego de varios meses de no concurrir, la experiencia de ayer fue excelente. La sopa thai, una delicia. La entraña con pure, excelente. Definitivamente está encontrando su camino. Bravo."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cereal", 
      "text": "EXCELENTE ambientacion. Es como un desayunador yankee bien sesentoso, pero hiper estilizado. Amplio, prolijo, simple pero a la vez sobrio; se destaca la barra, y la disposicion de la cocina a los ojos de los comensales. \r\nLa musica: inequivoca.\r\nEl servicio fue bueno, nos toco una moza algo inexperta, pero que le puso bastante garra. Seguramente con el tiempo mejorara.\r\nLa comida deliciosa, buena presentacion y se notaba que la eleccion de las materias primas era optimo.\r\nAunque a primera vista, las porciones parecen petitte, apaciguaron mi hambre.\r\nExcelente para ir en pareja. Volvere!"
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yeti", 
      "text": "He ido muchas veces, es un buen lugar para almorzar, aunque algo caro. El lugar es agradable. Tienen pocos platos todos bien presentados pero bastante buenos e ideales para el almuerzo, como ensaladas y sandwiches. El pan que traen es muy bueno. El chucrut es muy bueno."
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mikha", 
      "text": "Llegamos a San Telmo y nos recomendaron el lugar, que por lo cierto es único en la zona, el ambiente relajado y el sevicio cordial nos sorprendió. Combinamos diferentes platos de la pizarra y la pasamos muy bien. Muy recomendable la ensalada de calabaza, los sandwiches y los postres. Un lugar con mucha onda en el casco historico de San Telmo!"
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Un lugar que va a dar para hablar en San Telmo.\r\nLa carta amplia y variada y los platos (por lo menos lo que probé)son excelentes. Hay un cuidado de los detalles muy poco común en los restaurantes de San Telmo, desde la panera y hasta los postres (sobresalientes) todo esta muy bien hecho y muy bien presentado."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Almorcé un viernes con amigos. Pedimos varias cosas de la carta y estaban muy bien. Creo que le suma a San Telmo, porque no había un lugar de ambiente muy cuidado y comida elaborada. \r\nDe todos modos, por como está armado, el ambiente respeta bastante la onda de San Telmo. Para volver cuando estoy por la zona."
    }
  ]
}