{
  "malos": [
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Campana", 
      "text": "El lugar es agradable, tanto para comer afuera como adentro. La comida mala,el asado duro y baderita pero casi como feta de fiambre, igual que la bondiola seca y finita.El chorizo toda grasa, el vacío duro como piedra. Pedimos vino blanco y los 2 de la carta que elegimos no estaban.Terminamos comiendo pollo con papas fritas que encima las cobran aparte $14.- No vuelvo mas."
    }
  ], 
  "buenos": [
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "yaguapiru", 
      "text": "El lugar es excelente, la comida buena, y la verdad que los chicos lo disfrutan mucho. Fui con mi mujer y mi nena de dos añosy todo barbaro, el tema fue la sorpresa al momento de abonar: el vino mas de lo que decia la carta y me cobraron medio cubierto por la nena!!. En fin, espero que resuelvan estos temas, porque iria de nuevo, pero con mas detalles y consultas antes de pedir"
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vichic", 
      "text": "Pasamos un  excelente día de la madre. Comimos muy bién, las meseras muy atentas y se nota la presencia del dueño en todo. Llamamos para reservar y de la propuesta telefónica cumplieron todo!! El lugar es muy ameno, muy bién lo del inflable y el show, es para disfrutar en flia. tomarse unos mates a la tarde en el hermoso parque y descansar. Nos sentimos como en casa. El precio es muy acorde al servicio. Felicitaciones!!"
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "msbaujs", 
      "text": "Un hermoso lugar,muy bien atendido ,el asado bien , no escatiman y con excelente onda !!!"
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laurindo", 
      "text": "es un lugar para destacar sale de lo comun esta cerca del rio esta alejado de del centro urbano y eso lo hace un lugar para pasarla bien y descanzar y volver renovado a seguir trabajando\r\nmuy bueno lo recomiendo."
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diegoguia", 
      "text": "Las entradas son todas frías; estaría bien algo caliente. El ambiente debe ser muy lindo en verano."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mapache_optim", 
      "text": "lugar muy lindo, las mesera tratan de complacerte al maximo, si no hay mesas al aire libre, sacan las del salon y las llevan donde vos queres. muy buena atencion"
    }
  ], 
  "excelentes": [
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "puli19", 
      "text": "fui el domingo 22/04 almorzar, el lugar es muy tranquilo, super relajado, con el rio Lujan de fondo. La atencion es buena y los platos son variados, lo fuerte es la parrilla, pedi una tira de asado y se cortaba de solo mirarla, super tierna, me encanto el lugar, muy bueno, lo recomiendo!!!.."
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Caí de casualidad realizando una excursión por Escobar y me fuí muy satisfecha ya que los productos de la parrillada son muy buenos y la atención también. Para aprovechar cuando se realiza una visita esa ciudad."
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NeyOcampo", 
      "text": "La comida es excelente, el lugar muy tanquilo y espectacular para sta epoca de sol par adisfrutar al aire libre.\r\nDon Rogelio es un encanto de persona q se precupa porque todo este a gusto del cliente.\r\nMUY recomendable."
    }
  ]
}