{
  "malos": [
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Blaky", 
      "text": "La provoleta de entrada estuvo bien, pero las achuras fueron de muy mala calidad. \r\nEn cuanto al servivio, no nos sirvieron el aperitivo que ofrecieron en otras mesas; a mitad de la comida el mozo desapareció, nos quedamos esperando hasta que tuvimos que recurrir a otro para pedir la cuenta. No vuelvo."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "afalp", 
      "text": "Pedimos una parrillada para 2 ($60) y resulto muy mala, el asado y el vacio de muy mala calidad. supuestamente incluia pollo que nunca lo encontramos, la mollejas lo unico rescatable.el riño impresentable. Rescato la atencion y el martini de bienvenida."
    }
  ], 
  "buenos": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bebotito", 
      "text": "Hacia tiempo que no ibamos y considero que la calidad de la comida bajo bastante. La bruschetta que venia con el menu ejectivo estaba fria y era muy pequeña. El pollo al verdeo tenia partes crudas. La copa de vino que trae el menu supuestamente es Postales del Fin del Mundo, estaba caliente y con un sabor extraño."
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fede83", 
      "text": "Muy bueno. Pedi el medio Bife de Chorizo y la verdad que me parecio de primera. En su justa coccion. Tambien pude probar los ñoquis de papa con bolognesa, son recomendables. La atencion es la correcta y el local esta bien ambientado. Excelente relacion precio - calidad. Lo recomiendo."
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luicho1981", 
      "text": "mediodia excelnte relacion precio calidad"
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cristney", 
      "text": "muy buen lujar desde que lo conocí no dejo de ir la mejor ensalada cesar de buenos aires esta hay no se lo pierdan"
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sigfrido2", 
      "text": "El sitio agradable la carne muy buena y   El volcán de chocolate el mejor de buenos aires. Un español de Valladolid"
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valeria_r_b", 
      "text": "Esta muy bueno el lugar, lindo ambiente, tienen muy buenos precios de happy hour. Las tablas son muy ricas, pero lo que mas me gusto fue la brochette de lomo."
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xareman", 
      "text": "Buen servicio y buena comida. Uno de nosotros pidio matambre tiernizado, y como no le gusto, se lo cambiaron por un bife de chorizo sin cargo\r\n\r\nBuenas las pastas, y los mozos muy atentos.\r\n\r\n Sabiendo pedir se puede compartir y el costo final es de aproximadamente $100 x pers. con vino y aguas.\r\n\r\nVoy cada tanto y lo recomiendo"
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es agradable, la atencion siempre es optima porque esta a cargo de gente con oficio,muy cordial, de mediodia se puede optar por los menu ejecutivos que son recomendables, tal vez a la carta resulte algo caro, todos los platos salen en tiempo y forma , son abundantes y sabrosos, recomiendo el mil hojas de manzana.-"
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lulialda", 
      "text": "Vine a comer a este lugar mas de una vez, tienen muy buena calidad de crane, pero esta ultima vez fue decepcinante, pedi una parrillada para dos con la carne jugosa. Trado casi una hora en llegar, la carne llego seca y la costilla de cerdo estaba incmible por lo dura que estaba. Pagamos un precio altisimo por una comida mediocre."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Koche", 
      "text": "Rico pero demasiado caro: lomo papa fritas 1 chorizo  2 aguas= 120,00 no voy mas.\r\nNO VUELVO hay opciones mas economicas igual de ricas, quiza menos decoradas esteticamente. Cansada de pagar caro!!!o que todo me resulte caro a mi.!"
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "daywalker", 
      "text": "un lugar muy agradable exelente atencion por parte del mozo alejandro que me toco me supo guiar  con la recomendacion y sugreir , la comida muy buena"
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "Bajó un poco la calidad comparado con antes. Hay menos gente atendiendo y eso afecta al servicio. Igual, buen lugar para hacer un almuerzo rápido y bueno."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bebotito", 
      "text": "Suelo ir una vez a la semana al mediodía. La carne siempre es muy buena y los menúes ejecutivos son bastante económicos y abundantes. Buena carta de vinos y posibilidad de pedir vinos por copa. La atención es siempre muy correcta. El ambiente es agradable, aunque las mesas están demasiado pegadas."
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Blaky", 
      "text": "$6 el servicio de mesa y $8 el agua me pareció caro, pero compensó con la buena comida! muy sabrosa la pamplona de cerdo. La atención del mozo Angel fue excelente! La ambientación es agradable, sobre todo xq no hay olor a parrilla a pesar de tenerla a la vista. Un detalle, cambiaría los individuales de papel x manteles."
    }, 
    {
      "date": "28 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Agusd2003", 
      "text": "Muy buen lugar, muy buena ambientación y calidad de comida y servicio. Igual me parece caro, está muy dedicado al turismo, pero es un buen lugar para quedar bien. La carta de vinos me pareció poco variada con vinos de gamas superiores a la media."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pipo", 
      "text": "lugar agradable  muy buen servico de los mozos\r\nfamiliar volvere"
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "los menus del mediodia son muy accesibles, pues por 24 pesos ya podes comer un plato bastante abundante, una bebida y postre. el servicio es un poco lento, pero vale ir."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jwba", 
      "text": "Comimos parrillada para dos y los productos resultaron de muy buena calidad. La atención de los mozos correcta y eficiente, el ambiente cómodo y moderno."
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SUPERM", 
      "text": "Frecuentamos este restaurante por la calidad de los productos que ofrecen y la buena atención de todo el personal. Es muy recomendable"
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "hernanlois", 
      "text": "Fui a almorzar y la verdad es que me encantó la atención y el ambiente. Los mozos muy preocupados, si la comida estaba bien, me indicaron que se iba a demorar mi plato, etc. La comida exquisita, la atención insuperable, muy recomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arielprado", 
      "text": "Excelente lugar! Atención súper cordial, platos abundantes y de muy buena calidad. Las carnes son excelentes, uno de los mejores bifes de chorizo!. Las brochettes con papas rejilla son excepcionales! El salón es muy agradable y la iluminación es perfecta!"
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Simplemente_F", 
      "text": "EXCELENTE! Se lo recominendo a todos los pasajeros del hotel donde trabajo y vuelven CONTENTISIMOS!!!! FELICES!!"
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Topynet", 
      "text": "Vamos muy seguido y nunca nos defrauda, no es barato pero es muy bueno. Las porciones abundantes, tiene copas de vino tambien. Los mozos atentos. Siempre fui a cenar o a comer una tabla de campo sobre la vereda con unas buenas cervezas. Recomendable como aperitivo la empanada de lomo cortada a cuchillo frita."
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alejo24", 
      "text": "Buenos Aires Grill es un excelente lugar para ir a desayunar, almorzar y cenar. Yo voy hace tiempo y siempre salgo contento no solo por la excelente calidad de la comida, sino tambien por el servicio de los mosos y el lugar que invita tanto a pasar una velada intima como con amigos! Realmente recomendable. Los precios son razonables con la calidad y servicio."
    }, 
    {
      "date": "28 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "El gallo", 
      "text": "Fui con mi novia a cenar y el ambiente es excelente. El clima es muy tranquilo La carta de vinos es muy buena, La entrada de brusquetas muy rica. También así los ravioles. Compartimos la entrada y el plato. Pedimos un vino. Las mesas son muy lindas, a pesar que de viendo el restó de afuera dudás un poco. Pero las mesas de afuera te dan la pauta\r\nCubiertos delicados. Si tenés que salir en pareja llevala. Es un 10."
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Che_Wolf", 
      "text": "Muy bueno, en realidad excelente el bife de lomo, lo mejor hasta ahora en Buenos Aires, pero los bifes estan reduciendo sus tamaños. Antes mucho, muy feliz, ahora poco (igual de bueno sabor)no tan feliz."
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fukerito", 
      "text": "El lugar es altamente recomendable, ideal para una ocasion especial y querer quedar bien.\r\nLa comida es excelente y el postre es aun mejor, probe el volcan de chocolate y es uno de los mas ricos que probe en Cap. Fed.\r\nEl ambiente es super tranquilo, con luz tenue, ideal para cena romantica.\r\nLo unico malo es que es un poco caro, pero vale la pena!"
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DiabloRojo", 
      "text": "Voy muy seguido a comer ahi y siempre sali contento. El lugar esta muy bien puesto, los mozos son muy educados y profesionales y la carne es de 10.\r\nMuy recomendable."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NealLosAngeles", 
      "text": "Debo de decir que este es mi restaurante favorito en todo de Buenos Aires. Desde que llegó aquí hace 6 semanas, he comido en Buenos Aires Grill unas 7 veces, y he invitado a muchos amigos a acompañarme. Todos ellos han sido igualmente impresionado. En mi opinión, este es el mejor restaurante de todos en Buenos Aires, y debería ir allá!  Comida excelente, mozos amables, ambiente rica."
    }, 
    {
      "date": "4 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "seb87", 
      "text": "el lugar queda cerca de mi facu... fuimos al salir con un amigo y la hermana. \r\ntodos pedimos pastas. yo ravioles de salmon con salsa de camarones. muy ricos... yo al principio pense.. q porcion chica.  pero despues comiendo me di cuenta q no! muy bueno elambiente, el mozo simptico pero medio distraido. jejje, muy rico el volcan de chocolate, y nada caro el lugar, para volver."
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sejothefox", 
      "text": "La carne es excelente. Muy bien presentada.\r\nCarta de vinos muy amplia.\r\nRecomiendo la entraña, 1/2 ojo de bife y la brochette de lomo.\r\nMuy buenas opciones de Menu Ejecutivo al mediodia entre $30 y $35.  \r\nLa unica desventaja, en mi opinion, es que tienen linea Pepsi, no Coca-Cola."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Koche", 
      "text": "Fui varias veces nunca me decepciono, algunas carnes hasta se pueden compartir. Las papas fritas son muy ricas! es para ir al mediodia, tarde o noche. Lo recomiendo."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "r_o_m_i_x", 
      "text": "La atención es excelente y la comida tambien. Recomendable"
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anett", 
      "text": "Somos habitue del lugar y nos encanta ir siempre que podamos la atencion es excelente los mozos son personas muy agradables y respetuosas siempre estan con una sonrisa y al servicio del cliente en este caso clienta, ja."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cesarc", 
      "text": "se come muy buena parrilla, vale la pena ir."
    }
  ]
}