{
  "malos": [
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Buscoalgo_bueno", 
      "text": "Un verdadero desastre, los ñoquis que pedí eran viejos y bañados en salsa bolognesa, parecia sopa de salsa con 25 ñoquis flotando, la salsa un desastre y los ñoquis también, el otro plato de pastas que pedimos fue ravioles de verdura, también bastante flojos., ah, además las porciones muy pobres, lo cual es preferible dada la pobre calidad de la comida."
    }
  ], 
  "buenos": [
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "SABROSO. Es la descripción exacata para los platos que sirven en este lugar. Destaco plenamente la profesional atención del mozo, de esos, de profesion, recomendando, deseando que disfrutemos nuestra comida. Ni resto ni bistro. Un restaurante porteño con comida española. Las gambas al ajillo...Probarlas."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marcemv540", 
      "text": "La cazuela de mariscos es muy buena, variada y abundante, la recomiendo, la carta de vinos es un poco corta pero te arreglas, servicio atento y eficiente, ambiente tranquilo, la ingesta de una cazuela entera me privo de postre, pero para mi familia fueron muy buenos, un punto débil, las pastas según mi hija, la relación precio calidad es razonable, lo recomiendo para ir en familia."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "El lugar es cómodo y lindo, fuimos para la cena de San Valentín sin reserva y conseguimos lugar casi sin esperar, y llegamos justo para un show de música y humor. La comida fue un apetitosa y muy rica. La atención por ser un día especial estuvo algo colapsada, pero en ningún momento dejó de ser atenta y servicial. Un buen lugar."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "francisco1975", 
      "text": "Buen restaurante de barrio. Eramos tres personas, fuimos a cenar sábado por la noche. El lugar bien puesto, austero, tal vez se podría lograr una mejor ambientación con poco. Los platos y postres, correctos. Atención de oficio. Tal vez un dejo amargo la relación precio / calidad."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elpipa", 
      "text": "Fuimos a cenar con mi señora, pedimos una entrada de rabas , despues una cazuela de mariscos. Muy bien servidas la cazuela la compartimos entre los dos y no la terminamos. La atencion es muy calida, el ambiente es muy tranquilo."
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alteryo", 
      "text": "Grata sorpresa en Floresta. La atención fue cordial y eficiente. Compartimos una excelente \"Canasta de mariscos\" entre dos, vino y agua: $130. Volveré."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Margip", 
      "text": "Excelente menu. Muy buena calidad de comida. Perfecta atencion y precios razonables. La unica critica es que el dia que lo visite no aceptaban tarjetas de ningun tipo."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carrie73", 
      "text": "Se comemuy bien, los platos estan muy bien presentados. Comida casera, hecha en el momento. La relación precio calidad es excelente. La carta es variada y con opciones muy piolas. \r\nLa atención es muy buena, tambien. \r\nLa ambientación es algo pasada de moda, pero se nota cierto nivel en el lugar ni bien entrás. Desde afuera parece un lugar medio pelo... pero la fachada engaña. \r\nAmbiente familiar. \r\nMuy recomendandable."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eldelanus", 
      "text": "espectacular la parrillada de mar para compartir,mis amigos comieron colita de lomo muy bueno y es lomo de verdad,lo que pasa es que son lomos chicos pero la porcion es muy buena.recomendable(no para el de enfrente)"
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Heaven84", 
      "text": "Lo tengo en frente y pido siempre, y la realidad es que la mayoría de los platos dejan mucho que desear, el lomo no parece lomo sino un trozo de algo incalificable, los otros platos normales, destaco las pastas caseras. El precio accesible con relación a otros lugares. Muy rico el flan mixto!"
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MONTEFIASCONE", 
      "text": "fui recomendado por amigos y la verdad me gusto mucho ,eramos 3 personas y comenzamos con canasta de mariscos de entrada, y la verdad muy rica y suficiente para 3, de principal sorrentinos al scarparo , torre de cerdo ... y ravioles negros de centolla , y la verdad que quedamos muy conformes, abundante , muy rico y todo llego a tiempo . postres tiramisu (muy bueno) helado y ensalada de frutas , la carta de vinos justa y como en toda la cena la relacion precio y calidad me parece excelente.las mozas muy atentas y cordiales , lo unico mejorable la panera .estaba lleno y no me parecio tan ruidoso"
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rferrari", 
      "text": "Fui esperando porciones grandes, un ambiente familiar, buena comida y una carta de vinos amplia y barata. Si tenemos en cuenta que la provoleta llegó fría a la mesa, que todos los comensales se fueron con hambre tras el postre y que el mozo mostró buenas intenciones y poco oficio, el resultado es decepcionante. Se llegó a discutir la diferencia entre un lenguado (lo que llegó a la mesa) y salmón rosado (lo solicitado). Muy bien por los ñoquis caseros, las bebidas están a precio accesible y los postres cumplen. Quizás fue sólo un mal día y New Cándido merece otra oportunidad. Yo no se la daré."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "violesofi", 
      "text": "El lugar es lindo, un poco ruidoso. La atención bastante lenta al principio, pero por el mozo que estaba distraído. La comida llegó en tiempo y forma y caliente, además muy rica y liviana. Las rabas muy buenas. Los precios resultan muy económicos."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caste", 
      "text": "Muy rica la comida, la ambientacion no es de lo mejor pero el precio y la carta valen la pena!!!\r\nrecomiendo la cazuela de mariscos."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "KunAguero", 
      "text": "Buena atencion, ambiente tranquilo donde se puede entablar una conversacion con la persona de la mesa sin gritar.\r\nPlatos abundantes. Recomendable"
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ric7799", 
      "text": "Muy buena comida preparada al momento. Demora un poco más de lo debido."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "oogg", 
      "text": "Ambiente agradable, con poco ruido y buena atención. Mesas bien servidas y la comida muy buena con platos abundantes. Recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "otizz", 
      "text": "Excelente comida, atención muy esmerada y atenta. Las mozas a veces se ven superadas por la cantidad de asistentes, pero siempre son amables. Las porciones generosas, la carta esmerada . los productos frescos y de calidad. Los postres buenos y abundantes. De lo mejor en la zona."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Susicha", 
      "text": "El sábado fuimos en familia a festejar los 80 años de Elisa, la verdad que estuvo muy lindo, muy bien atendidos, excelente la comida, el trato, las camareras...todos muy atentos.\r\nMás que buena la relación precio calidad, 10 puntos.\r\n\r\nEn la guía figura como Liniers-Mataderos y en realidad es Floresta"
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leo505SR", 
      "text": "Es unos de los restaurants que mas frecuento..La atencion es muy cordial, y familiar. La comida es de primer nivel, si bien en estos ultimos tiempos se achicaron las porciones, los precios se mantuvieron. 100% Recomendable. Nunca me falla cuando lo recomende!"
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yovanu", 
      "text": "La comida es excelente y las porciones son generosas.La atención de los mozos es esmerada y saben asesorar bien cuando uno pregunta. Los postres muy buenos y variados. El lugar no es muy grande pero las mesas estan dispuestas para que sea comodo."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AVCORTEZ", 
      "text": "la comida es excelente y abundante,la atencion fue impecable en especial de jose el mozo y de los dueños, con atenciones con nuestros hijos, el lugar es reducido recomiendo ir con reserva o en la semana pero es el mejor restaurante, en relacion precio,calidad y ambiente, que he ido en los ultimos meses."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cecigodoy", 
      "text": "Un muy buen lugar si te gusta comer bien y abundante."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lolamanola", 
      "text": "En las oportunidades que decidimos concurrir a dicho lugar, estaba bastante concurrido, y pedimos una entrada que la compartimos, pescado como plato principal (no recuerdo el nombre de dicha preparacion en este momento) pero puedo decir que muy abundante y fresca toda la comida.\r\nLos mozos nos atendieron muy atentamente, cuidando cada detalle. Muy recomendable."
    }, 
    {
      "date": "16 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elrojo", 
      "text": "Se disfruta de una ambiente calmo, y agradable. \r\nComida buena, abundante y bien servida. Atención excelente"
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gonzapa", 
      "text": "Si buscás algo sencillo en cuanto ambiente y buena comida por la zona Oeste, sin dudas pasa por Cándido que no perdió la calidad y la mística barrial."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bostero", 
      "text": "Es muy bueno."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "galegote", 
      "text": "Lugar cómodo, familiar y a la vez para ir con amigos: es una buena mezcla.\r\nLa atención es de primera, los platos vienen todos juntos, sean dos o diez en la mesa y eso es fundamental.\r\nRecomiendo que vayan y lo conozcan."
    }, 
    {
      "date": "23 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "crisdiaz", 
      "text": "Un ambiente familiar, acogedor y tranquilo. Excelente el \"Lomo Cándido\", y el Tiramisú con mascarpone. \r\nProductos frescos y de calidad."
    }
  ]
}