{
  "malos": [
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ivanette", 
      "text": "Es una basura, bebida libre pero el servicio no existia, no tenian gaseosa light, pastas frias, bondiola mal hecha, de terror.No volveria por nada del mundo."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rapidoar", 
      "text": "El peor lugar al que fui en mucho tiempo, escasa la comida, el Show??? (un tranformista que sustenta toda su performance en decir malas palbras, ya les da el nivel del lugar), la barra malisima, no vuelvo nunca."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "katto65", 
      "text": "comi mucho pan.....es un boliche para bailar, no para cenar. menu fijo de un solo plato escaso( pastas tibias). la bebida cara $ 10 el vaso de gaseosa/agua mineral, el postre un horror: una casatta partida al medio. coman en el panchero de la esquina y despues vayan a bailar ahi."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "FRAU_ROMY", 
      "text": "No respetaron lo contratado con semanas de anticipacion, es decir, se quedaron sin menues suficientes, nos maltrataron, tuvimos que pelear por lo nuestro mientras que ibamos a festejar el dia del maestro... de terror!!! el mozo hizo lo que pudo pero la encargada no... nos cobraron los menues mas caros... la verdad, a cenar no vuelvo... lo unico que vale la pena es el lugar solamente para ir a bailar... nada mas... la musica retro lo mejor..."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Raulernesto", 
      "text": "Como restaurante es pésimo, tuvimos que terminar comiendo lo que les quedaba, porque se quedaron sin la comida contratada. La moza que nos atendió hizo lo que pudo: es muy dificil poner la cara para justificar lo injustificable. El ambiente como boliche bailable es lo mejor que tiene. Cenen en otro lado y despues vayan a bailar a Dorsia..."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mpelle", 
      "text": "Fuimos por un cumpleaños,UNA TOTAL DECEPCION, tardanza,confusión y desatención por parte de los mozos, la comida de baja calidad (encima fría), las gaseosas servidas en vasos de diferentes tamaños (grandes y pequeños, por falta de vajilla según explicaron, pero TODAS costaban $10 c/u)El guardarropas: $5 por prenda. Lo MUY BUENO: la cantante (aunque el audio tan alto no la favorecía). Es un bailable, NO UN RESTAURANTE. No están preparados para atender mucha gente. NO VOLVEREMOS, lástima por la del cumpleaños, no la hicieron quedar bien."
    }
  ], 
  "buenos": [
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "yesicaer", 
      "text": "Realmente el servicio un desastre. Nos obligaron a comer lo mismo a todos, no se respetó la pizza y bebida libre hasta las 00 hs. Aunque sabiamos que el postre se pagaba aparte nos excusaron que no habia stock, y argumentaron que cafe no se sirve en una disco. Un dasastre la atención, pésimo. No puedo recomendarlo."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "javerius", 
      "text": "Hay que tener en cuenta que no es un restaurante, es una disco que sirve comida, por lo que el menú es ultra reducido (2 platos) y la bebida sale $10 ya sea una gaseosa en un vasito o un agua en botella. \r\nLa atención fué muy buena a pesar de que éramos una mesa de muchas personas. \r\nEl show de la cantante estuvo bueno aunque la música estaba demasiado fuerte y molestaba un poco.\r\nSi bien hay boliches en los q se come mejor, este es recomendable para pasar un lindo rato con amigos."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matrox", 
      "text": "Lugar lindo, gente agradable y muy esmerada la atencion de Paola una de las mozas, la verdad que se porto de 10. Fui a un cumpleaños. La comida es buena pero le falta un poquito de detalle. Lo unico para mejorar es que no tienen carta de vinos..."
    }, 
    {
      "date": "21 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Esta bueno para festejar cumpleaños con menu armado y precio fijo. Despues te podes quedar a bailar en la pista de al lado y se pone bueno"
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mari2605", 
      "text": "la comida es mediocre pero la atención y el ambiente son muy agradables"
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "CALU_FLO", 
      "text": "Aunque fuimos con amigas por invitación;en sí el lugar dejaba mucho que desear (gente fumando dentro del lugar,aunque había un ambiente para fumadores...)lo unico rescatable la atención del mozo más que esmerada y el baño con pantalla de plasma y muy limpios..."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paraguayita29", 
      "text": "Lindo lugar para disfrutar con amigos y o pareja.\r\nRecomendable."
    }
  ]
}