{
  "buenos": [
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "applemartini", 
      "text": "La atencion es lo peor que tiene el lugar, la moza tenia muuuuuy pocas ganas de atender y muuuuucha mala cara. La pizza y las empanadas eran buenas aunque la masa de la pizza muy fina; aunque la verdad es preferible gastar un poco mas y comer comida de verdad."
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Felfort", 
      "text": "El ambiente del lugar esta bueno, especialmente en la terraza en un dia lindo. La pizza es muy finita y tienen muchas variedades. La atención fue correcta pero medio con mala cara.\r\nEs una opción no demasiado cara que para el barrio esta bien, pero nada especia."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "italiancook", 
      "text": "Buena opcion para comer una buena pizza ,la masa es finita y los ingredientes tienen la justa proporcion.la teraza arriba es muy linda en estos dias de calor.buenos los menu del mediodia."
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pamuchas", 
      "text": "Las empanadas son buenas, pero el servicio es pesimo. Nos trajeron una pizza que no era nuestra, y nos querian convencer de que era lo que queriamos comer!!! Encima, cuando pedi que la cambien, no se la querian llevar!"
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Skrooks", 
      "text": "Muy buenas pizzas con buena selección de ingredientes. Las ensaladas substanciales. Es un lugar donde puede sentarse tranquilamente y disfrutar el ambiente."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chula6", 
      "text": "Tiene pocas cosas en la carta, pero para ir a comer una rica pizza o empanadas se los recomiendo. Es bastante económico y las pizzas son finitas y crocantes como por lo menso a mi me gustan. Subirian una categoria si por lo menos cambiasen las servilletas."
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "macaibn", 
      "text": "Carta muy corta y atención poco esmerada."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hola1979", 
      "text": "\"The best Empanadas in town\": Empanadas y pizzas frescas - empanadas son muy buenas con carne picante, roquefort, y roquefort-nuez."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marielaesca", 
      "text": "Fuimos en familia, pedimos menus ejecutivos, pizzas y empanadas. La calidad de la comida, junto con la presentacion fue excelente. El tiempo de espera fue de 25 minutos pero, el que sabe comer sabe esperar. \r\nLa atencion fue muy buena y el ambiente muy bien decorado y limpio. Les recomiendo el lugar, en especial el balcon."
    }
  ]
}