{
  "malos": [
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "peter831947", 
      "text": "La comida de terror. Bife durisimo y recocido (lo habia pedido jugoso)"
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aquaman", 
      "text": "Lo mas destacable de este pub son los happy hours extendidos por $22 , ojo a temperatura ambiente, y el servicio que a pesar de estar completo estaba casi siempre presente. Las papas fritas buller con queso una aceptable opción como entrada,vienen con queso y cebolla de verdeo. Ruidosisimo bar,había que gritas para poder escuchar al otro enfrente. Tambien lo malo es que había mucho olor a tabaco.No volvería."
    }
  ], 
  "buenos": [
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "faei1983", 
      "text": "Muy buenas hamburguesas y excelentes cervezas. Ampliamente superior a la pantomima de restaurante que cuenta con los colores del tio sam. Lo recomiendo."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Dipi", 
      "text": "Recomiendo las picadas, son de buen tamaño y la variedad y calidad es muy buena. El happy hour de Warsteiner 2 x 25 es un buen detalle a tener en cuenta. Punto en contra, es la música, no se entiende lo que suena y pareciese que tengas un sarten fritando algo todo el tiempo.\r\nVolvería por otra picada con cerveza."
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elchape", 
      "text": "Lo utilizo frecuentemente para ir despues del trabajo. Realmente no se puede pedir mas, por lo menos en cuanto a lo que busco yo. Un lugar distendido, donde poder tomar excelente cerveza y con algo rico para comer para acompañar. La excelente cerveza viene en 6 presentaciones artesanales, todas deliciosas y muy diferentes entre ellas, cada una con su personalidad. El \"algo rico para comer\" se llama \"Papas Buller\" unas papas con una salsa de queso, panceta y verdeo que realmente hace de excelente compañero de la bebida. Hay que ir a esto, a tomar y comer rico y pasar el momento"
    }, 
    {
      "date": "26 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MAilroque", 
      "text": "Una de las mejores cervezas artesanales del país. Siempre tomo la pale ale. Muy buenas las papas fritas con panceta, cheddar y verdeo. La música la ponen muy fuerte!!! Volveré"
    }, 
    {
      "date": "23 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leazen", 
      "text": "Un buen lugar para un after office, especialmente si gusta la cerveza que es muy buena.\r\nes ruidoso y se puede fumar en todo el piso de arriba (lo cual me desagrada).\r\nes un lugar para ir a tomar asi que no se guien por el precio promedio que figura en este sitio!"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Martu75", 
      "text": "Típico lugar de encuentro para after office en la zona de retiro. Vamos seguido y en grupo, por mas que no tenga happy hour, los precios son normales. Buenas cervezas artesanales, de las cuáles recomiendo la Honney, junto con unas papas buller (combinación perfecta). Si no te gusta la cerveza, hay una gran variedad de tragos."
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "yeyek", 
      "text": "Fui con una amiga. La Honey Beer es una cerveza muy buena, aunq las cervezas artesanales allí son bastante caras. Deberían bajar un poco el volumen de la música y hacer algo con el ruido ya que es un lugar al que me gustaría volver. La atención de los camareros fué buena y los tragos hechos en la barra excelentes."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dami74", 
      "text": "Buenas opción para salida con amigos y llevando como intención tomar buenas cervezas y pasar un rato agradable en un lugar informal. Para cenar, la comida es regular en calidad y superlativa en el precio además de ser un ambiente extremadamente ruidoso."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ignaciotaccone", 
      "text": "Excelentes cervezas artesanales. muy buenas pizzas."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joak", 
      "text": "Buen lugar para tomar unas cervezas, picar algo (pan de pizza, unas papas fritas condimentadas), relajar con musica y shows del mago. Recomendable para after office"
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Veterano", 
      "text": "Una de las mejores cervezas de Bs As. No es el Buller de Recoleta, es un ambiente agradable pero muy ruidoso por lo pequeño.Todo el mundo grita, por lo que si tenes una cita de negocios o de intimidad con tu pareja, este NO es el lugar. Las opciones de comidas son variadas y de calidad. La atencion de las chicas, tanto en la barra como en las mesas es muy eficiente y siempre con buena onda. Vale la pena conocerlo."
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ateneax", 
      "text": "Un ambiente agradable para el tan merecido after office con amigos. La calidez del anfritrión como la simpatía del mago son imperdibles!"
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PabloV", 
      "text": "Muy buena cerveza."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lucho", 
      "text": "Los mediodías de lunes a viernes hay menúes ejecutivos con muy buenas propuestas de 12 a 16 hs. La comida es muy buena. La cerveza de la casa 10 puntos como siempre."
    }
  ]
}