{
  "malos": [
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "juanicapo", 
      "text": "El lugar es muy lindo y acogedor, especialmente en noches de primavera/verano, y se permite fumar en el exteriror lo que lo hace muy agradable. Lamentablemente la comida y el servicio son bastante amateurs. Volveremos, pero únicamente al bar."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lidsutd", 
      "text": "el menú ejecutivo del mediodía me pareció muy pobre, la verdad era comida recalentada y sin sabor (la entrada fue una \"sopa\" de verduras, pero era agua caliente con verduras, incomible!) el servicio muy lento, y el lugar es pequeñísimo!"
    }
  ], 
  "buenos": [
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Un lindo lugar que hoy por hoy parece algo olvidado en su mantenimiento. Fuimos a comer a la noche los platos estaban bien, la atención también, e incluso el chef sugirió un cambio de acompañamiento por un problema en la calidad del producto debido al paro del campo que estaba en pie cuando visitamos el lugar. Un lugar para conocer."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MatiasL", 
      "text": "Fuimos cuando recien habia abierto.\r\nEl resto es muy lindo, la atencion dejo bastante que desear ya que al ser bar abajo y resto arriba los mozos estaban fuera del ambito del resto.\r\nEn el resto habia una pareja que fumaba y le tuvimos que pedir 3 veces al mozo que les solicite que no fumen.\r\nLa comida era rica, pero muy pocos platos para elegir."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peteco", 
      "text": "Muy sabrosa la comida, exelente la atencion de Trinidad la camarera un lugar muy romantico, para nada caro si les falta una mayor variedad de postres pero en fin todo muy bueno."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "Excelente la comida y el servicio.el servicio de mesa es tan completo como una entrad,no lo vi en otro,muy buena carta de vinos al igual ambiente merece ir en pareja...no defrauda."
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "il_french", 
      "text": "Un lugar tranquilo y muy bien atendido.\r\nMe gustó la abientacion. Un muy buen lugar para ir en un a cita romántica. La comida acompañó muy bien."
    }
  ]
}