{
  "malos": [
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DiegoPonti", 
      "text": "Como sucede siempre con los restaurantes que brindan algún tipo de show, la comida es una excusa y el precio reservado sólo \"para turistas\" (menú completo + show = $230).Destaco el show de tango (buenos bailarines, orquesta y cantante), pero no es acompañado en lo absoluto con la calidad de los platos que deja mucho que desear. Un ejemplo de ello fue un lomo que pedí y que estaba durísimo.\r\nLa atención de los mozos es correcta sin llegar a ser pesados.\r\nRecomiendo el lugar, pero sólo para ir a ver el show (no recuerdo si costaba $35) y comer luego en algún otro lugar de Palermo."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gbvieja", 
      "text": "Muy mala propuesta, no vale los $250 que salio por persona"
    }
  ], 
  "buenos": [
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "xavierrrr", 
      "text": "muy buena la propuesta del lugar la comida me encanto al igual que el show me sentia muy agusto y el volcan de chocolate expectacular"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Remy", 
      "text": "Me agrado mucho el ambiente, muy cálido. Con respecto a la cocina, muy bueno el lomo pero no asi la pasta. El show estuvo bien, sin embargo hubiese preferido Tango en lugar de Bossa. Volveria con gusto."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paula143", 
      "text": "El lugar esta muy lindo ambientado, el servicio fue maravilloso, y los platos todos ricos. Lo recomiendo."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JEZAT", 
      "text": "Muy buen lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chechu66", 
      "text": "Muy buena la propuesta de pasar a la cocina a cocinar empanadas y ver la parrilla"
    }, 
    {
      "date": "8 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pacos", 
      "text": "Tremenda experiencia, fuimos dos veces la ultima para el show de tango.Al otro dia volviamos a USA\r\nFue el broche de oro de un viaje muy sentido.\r\nNos sentimos totalmente comodos y atendidos como nunca. Esperamos volver pronto.\r\nLigia y Jose Dall'Occhio"
    }
  ]
}