{
  "malos": [
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PPP", 
      "text": "Coincido totalmente con comentario moratti, realmente es una grosería, lo que cobran por vinos que en vinotecas o buenos restaurantes vales hasta $300 menos. no lo recomiendo!!!"
    }
  ], 
  "buenos": [
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ciberduck", 
      "text": "El lugar es MUY lindo. Cenar afuera con vista al jardin es muy recomendable. La comida es buena pero mejorable la carta, poca variedad."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "bomvivant2008", 
      "text": "Las tapas flojitas, salvo las mini hamburguesitas. Los tragos, la atencion y el lugar excelenteS!!!"
    }, 
    {
      "date": "31 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Sin dudas uno de los lugares más lindos y distinguidos de Buenos Aires, que además cuenta con una atención digna de un hotel 5 estrellas.  Si la noche acompaña, la terraza para tomar algo es fantástica y uno puede sentirse por un momento que es parte de la aristocracia porteña de principios de 1900."
    }, 
    {
      "date": "31 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lazorra", 
      "text": "Un lugar deslumbrante, con unos jardines en forma de terraza que son únicos para disfrutar cuándo el clima acompaña. El servicio es excelente y su ubicación privilegiada. Para conocer ya que es una burbuja de buen gusto dentro de la ciudad."
    }, 
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Me sigue deslumbrando este lugar que es realmente especial y super glam.\r\nLa atención es en todos sus aspectos IMPECABLE y cuidan hasta le mínimo detalle.\r\nMás allá de que el bar por dentro es divino y tiene una barra de tragos alucinante una noche de verano en la terraza con vista a los jardines es casi cómo estar en un palacio europeo. Super recomendable"
    }, 
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GUSGT", 
      "text": "Tuve el placer de conocer Oak Bar y quise compartirlo. El bar esta en uno de los lugares mas espectaculares de BA, el glamour del palacio Duhau hace la experiencia inolvidable. El servicio es realmente 5 estrellas, el personal se ocupa de todo y es muy profesional. Lo mejor, sin dudas, es la terraza. Los jardines, la luces y una cálida noche hace que uno se sienta muy especial.  Vayan con buena compañía que no van a querer irse. No se lo pierdan."
    }, 
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pauli8889", 
      "text": "La atención excelente. Cuidan los detalles al extremo desde el ingreso. Variedad en tragos de autor. Delicioso el té frío de frutos rojos. CArta de Habanos y cognacs. Se pueden fumar en la terraza o en un salón aparte con una onda espectacular. Las terrazas al pulmón de manzana y jardines del hotel crean un clima super!"
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mmontes", 
      "text": "Me encantó el lugar, el servicio, la onda, todo es  perfecto. Cuidan de todos los detalles. Recomiendo el lugar para disfrutar con amigos y en pareja.\r\nLa terraza con vista al jardin es genial!"
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "luego de disfrutar la cena en el restaurant del piso inferior (el principal) al recorrer el hotel nos encontramos con este hermoso espacio fumador/whiskero/sillonero con una vista y atmosfera espectacular. hicimos la sobremesa ahi con una comodidad, degustacion y servicio impecables. recomiendo realizar el mismo circuito, cenar abajo, recorrer los restos y terminar en este bar!"
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Me encanta este bar con vista a los espectaculares jardines del palacio.\r\nEs un lugar donde te sentís Zamantha Jones en NY. Espectacular la opción que te ofrecen de que una vez que gastás $45 accedes a un buffet que tiene desde fiambres y quesos hasta sushi.\r\nOtro dato: es fumador!\r\nImperdible!"
    }
  ], 
  "excelentes": [
    {
      "date": "10 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "analopez5126", 
      "text": "Un espectaculo el lugar. Es para quedarse un muy buen rato disfrutando tranquilo. La comida es muy rica. Es bien caro, por supuesto, pero vale la pena para ir una vez."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "damislo", 
      "text": "El lugar es unico por la historia que tiene el palacio, la atencion formidable... sin dudad un lugar a conocer en la ciudad..."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aspirineta", 
      "text": "Ampl{isima opci{on de vinos por copa. Excelente lugar para tomar un trago o fumar un cigarro. O las dos."
    }
  ]
}