{
  "malos": [
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Leena", 
      "text": "El Palacio Duhau es majestuoso y encantador su jardín oriental en pendiente. Maravilloso asomarse en su terraza al atardecer. Eso sí: el servicio de té -completo- que proponen es triste; no las infusiones en sí que son refinadas, pero la pastelería realmente mala y ni siquiera fresca. Al servicio le falta para llegar a la categoría de lujo pretendida."
    }, 
    {
      "date": "7 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "turcomartin", 
      "text": "El lugar es espectacular. Fui a servicio de la tarde donde sirven sushi libre y diferentes fiambres y quesos. Este servicio en los últimos meses decayó increiblemente. Una vez que se termina lo que ofrecen no reponen. Por lo que cobran deberían esmerarse un poco más me parece. Si bien el lugar es increible, los precios están fuera de la realidad. El vino más barato que ofrecen es de 80 pesos. No me parece adecuado. Una cerveza nacional chica la cobran 15 pesos. Creo que estamos todos locos. Sólo vale la pena para conocer el palacio, la comida, un desastre"
    }
  ], 
  "buenos": [
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "El Piano Bar del Duhau resulta muy ameno para compartir una velada con suma tranquilidad y muy comodo. La unica falla es el servicio que suele ser lento, es por eso que hay que ir con tiempo."
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "silos", 
      "text": "el Palacio hermoso, comimos en el patio, muy refinado todo. Lindo\r\nLa carta de vinos muy muy cara. Exagerados los precios!"
    }, 
    {
      "date": "27 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mmontes", 
      "text": "El todo es un resultado impecable, las piezas que lo componen, comenzando por el lugar que ya tiene su propia magia, siguido por el servicio que es impecable cuidando cada detalle sin ser molestos, el ambiente sofisticado y elegante, la calidad de los productos  y calidez en la atencion hacen que vuelva a elegir este lugar y lo siga recomendando."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Esta bien el servicio de Te a la tarde... pero no le llega ni a los talones al servicio del Alvear Palace."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Micenas", 
      "text": "Fuí a tomar el té, el salón es muy lindo, con cómodos sillones y sin estar sobrecargado de mesas. Había mùsica en vivo, una guitarrista clásica que llenaba de magia el lugar. El servicio es muy correcto y esmerado aunque en ocasiones me pareciò algo forzado. Muy buena pasteleria y selección de sandwiches.  La vajilla es excepcional y la calidad del té es muy buena. Vale la pena (el precio) ir a degustar este servicio: lo recomiendo."
    }, 
    {
      "date": "24 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Tomar el te en este lugar es excepcional, es una experiencia única en Buenos Aires. Desde los distintos tipos de sandwiches hasta las tortas todo es perfecto, el servicio de mesa es el que debe ser y la atención impecable. Es impresionante poder encontrar aquí cerca un lugar donde no se cometen errores. Es un lugar para seguir volviendo."
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GonzaG", 
      "text": "Piano Nobile, a mi modo de ver, no tiene estructura (cantidad de personal) de servicio para atender como restaurant independiente del hotel. Cuando un pasajero, en horas pico de servicio, está con un inconveniente las hostess, del restaurant, desaparecen y uno queda librado a la sirvienta que NUNCA debe hacer la recepción de una reserva, porque no fue capacitada para esta función y la hace mal. El resultado termina siendo malo en detrimento de la excelente comida y los buenos vinos que sigen después. Tomar el té es otra historia. He ido una tarde y el servicio es espectacular."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Un placer supremo. Todo es exquisito, servicio, ambientación, comida. Super recomendable."
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AMESA", 
      "text": "El lugar tiene un ambiente superior: refinado y muy bien puesto. El servicio es impecable, la atención está pendiente que cada detalle esté cubierto, por ejemplo agregan agua caliente cuando la tetera está medio llena para asi evitar que el te concentre su sabor. Muy buenas opciones de sabores de te con acompañamientos de excelente calidad. En resumen un oasis en la zona para tomar un te exquisito en un ambiente refinado y con una espléndida vista al patio interior del hotel ."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Tomar el té con delicias saladas y dulces, disfrutando de la vista a los jardines y el suave acompañamiento del arpa en el medio del hermosísimo salón Piano Nobile es un lujo para no perderse."
    }
  ]
}