{
  "malos": [
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aldocatadore", 
      "text": "Volvi con mi esposa después de algún tiempo para festejar un aniversario. Realmente quedo muy lejos el Negu de hace un año atrás. De la carta de vino solo tenían disponibles 10 de 50. Pedimos entrada de rabas y una tabla de sushi negu. Nos sirvieron el sushi y nos dijeron que rabas no tenían mas sin preguntar si queríamos otra cosa. El sushi normal. La mecera como no había gente estaba sentada con nosotros, en el apuro de levantar la mesa cuando no habíamos terminado rompió las copas,No nos dejaron pagar con debito que teníamos descuento, solo efectivo. Calidad-precio no recomendable."
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "paulagourmet", 
      "text": "Hice Delivery y la verdad es que me pareció muy malo. El arroz estaba duro, las piezas son demasiado grandes, el langostino muy frío y el salmón ahumado estada duro (demasiado salado). Sinceramente no lo volvería a pedir jamás."
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AndyMax", 
      "text": "Una de las tres variedades de rolls que nos sirvieron tenian muchisima sal gruesa adentro,  incomibles.  los sashimi de pulpo durísimos!  imperdonable."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Panza_y_Lita", 
      "text": "Aunque la atención fue esmerada, la comida no pasa de regular y presentada de una manera más vulgar que sencilla. El ambiente no dice nada, casi completamente despojado de cualquier adorno como de buen gusto, es un lugar muy básico: cuatro paredes, el piso y el techo, las mesas y casi nada más.\r\nNo es particularmente malo, pero no dice nada."
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Adancho", 
      "text": "Vi las críticas y creí que tanta gente no podría estar equivocada. Realmente el sushi no es malo pero es estandar tirando a regular. El sashimi muy grasoso y mal cortado. Supongo que en la zona puede no haber una competencia contundente y en términos relativos puede ser que la calificación suba un poco, pero no volvería."
    }, 
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Jasper", 
      "text": "Es la segunda vez que voy, un verdadero desastre, si no les da el cuero para poner sushi libre no pongan! Nos mandaron rolls que nunca pedimos, se \"olvidaban\" de otros, pulpo nunca tienen, el atun rojo seguia congelado y lo peor fue cuando pedimos la ultima bandeja y nos dijeron que no podia ser porque ya cerraba, sin previo aviso."
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "flor13", 
      "text": "no había nada, mi marido quería un trago NO el cocinero!!!! se había quemado!!! y entonces no había tragos, sprite zero NO, gin tonic, NO hay tónica.\r\nVyeiras no había nos mandaron una entrada de langostinos buena.El wok de pollo parecía un pollo a la portuguesa.\r\nel sushi a temperatura ambiente!!! tremendo, pedimos 50 piezas eran todos rolls,iguales!!!, 6 fetas de sashimi, y 6 niguiris tan vergonzoso que nos mandaron más sashimi cuando se los dijimos y terminaron cobrándonos practicamente solo bebidas y el sushi.el sushi esperaba aprox. 10' en la barra a la unica  moza que había.un desastre!!"
    }
  ], 
  "buenos": [
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kayshinha", 
      "text": "un lugar agradable y buena atención. Con respecto a la comida... Sushi: buena presentación y bocados generosos, pero se nota la gente que hizo un cursito de sushi para armar su emprendimiento sin tener noción de los sabores de la verdadera Cocina japonesa, el sushi de este lugar no es precisamente del mejor, y lamentablemente la mayoría de las personas que critican los restaurants de sushi tampoco tienen idea de como debe ser el sabor. Salmon al teppan: agridulce no quiere decir dulce, si no que es un balance entre dulce y salado, pero ninguna de las 2 características es predominante."
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Zeus", 
      "text": "Una sensación agridulce. El sushi viene en generosas porciones. Pero es muy caro y las combinaciones son muy básicas por lo q cobran. ($132 35p con los tipicos).\r\nEl ambiente lo mismo, sillas d madera... muy incomodo. Fuimos x la tarjeta LN. = no volvería."
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jnaldji", 
      "text": "Fui con demasiadas expectativas dada la buena puntuacion. El sushi fue uno mas del monton, regular (No malo). Precio estandar para sushi. Viajecito bastante largo, sin grandes sorpresas o hallazgos en este restaurant. No volvere."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Colo32", 
      "text": "experiencia positiva.  Cosas a mejorar: el bano no tiene cerradura en la puerta (!!), y el aire no estaba prendido, lo note un poco caluroso"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pablofinkel", 
      "text": "Fuimos por las criticas favorables, pero quedamos algo decepcionados. El sashimi de salmon no tenia muy rico gusto y en los rolls eran mucho arroz y poco contenido de las cosas mas caras. Hemos comido mucho mejores."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Negu es de lo mejorcito en zona norte para comer para comer sushi. Hay muchas variedades interesantes y de muy buen sabor. Me pareció muy correcta tanto  la prolijidad en las preparaciones como en las presentaciones y la atención fue rápida, amable y sumamente honesta. Muy recomendable sin dudas!"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jaz2009", 
      "text": "Recomendable!!! \r\nLa carta es bastante escueta, pero los platos son muy buenos. Llama la atencion la diferencia en la presentación de los platos...algunos bien generosos y otros muy minimos. Los postres muy tentadores, la carta de vinos deja bastante que desear...Yo volvería!!!"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mikeD", 
      "text": "Algo escondido y fuera del circuito, atendido por gente joven que se nota pone el acento en lo que importa: la buena comida. Si van a buscar una linda deco, ambiente cool y personajes pro... olvídense.... y no es que el lugar no sea agradable, todo lo contrario!. Aquí ofrecen muy buen sushi, con excelentes materias primas en una carta reducida, sincera y sin pretensiones. El punto en contra es la carta de vinos: decididamente mal pensada: sin alternativas, con mucho malbec y sirah ofrecido (para comer sushi?). Por suerte tienen descorche por 8 mangos. Bien!"
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "manuelgdl", 
      "text": "Fuimos un jueves y había muy poca gente. Usamos un descuento de 30%, con el cual el precio estaba bien para ser sushi. Los woks muy recomendables también, y a buen precio. la comida tardó mucho en llegar, pero es de muy buena calidad."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "darkmorgoth", 
      "text": "Visite este lugar despúes de leer los comentarios en esta guía, Les paso a detallar: Probamos como principal el pescado blanco envuelto en hojas de bamboo, por sugerencia de la moza, lo cual fue muy acertado ya que resulto un plato original, sabores simples pero concretos. Tambien pedimos sushi libre, Que fue una buena opción, traía Niguiris, Sashimi, Rolls, Geishas. Todo de Salmon Rosado. Los ingredientes se notaban frescos, con buen sabor pero para mi gusto bueno pero nada del otro mundo, los rolls tenían exceso de arroz. \r\n la carta es poco tentadora si uno no va a comer sushi."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nabu", 
      "text": "Excelente atencion! y estilo que tiene el resto! la comida muy fresca!! vamos cada vez que nos queremos sentir como en casa!. la atencion es cada vez mejor!"
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lucassuso", 
      "text": "A poco espacio, agradable en iluminación y sonido; la atención de Florencia, buena, atenta. Los tiempos de espera (con poca gente) normales para productos preparados al momento, y lo probado EXQUISITO. Vinos pocos."
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caro_uno", 
      "text": "Fuimos a comer el miercoles, pedimos sushi libre que habia 50% de descuento. Las bandejas no se pueden elegir los miercoles, lo cual me parece logico ya que cuesta $65 sushi libre igualmente la variedad es buena sashimi, niguiris, rolls, etc. La cocina cierra a las 12 por lo cual conviene ir temprano si es que se quiere comer mucho."
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Matador22", 
      "text": "Fui a comer un miercoles con el 50 % de descuento pidiendo sushi libre , comi muy rico , pague 100 pesos con 1 agua , 1 cerveza y una coca .Tardaron demasiado entre bandeja y bandeja , pero trajeron de todo y muy rico , recomiendo los hots rolls.\r\nHay que ir bien temprano ! Ya que la cocina cierra a las 24 hs"
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "La atención fue realmente excelente desde el primer momento. Comimos sushi libre.\r\nEl sabor del sushi es bueno, y la materia prima parecía realmente fresca. La variedad de piezas en la carta es interesante, incluyendo atun rojo, langostinos y pulpo (algo no habitual en libres). Como dato negativo creo que las piezas son excesivamente grandes y la primer bandeja del libre no es a elección e incluía casi 50 piezas, por lo que no le deja a uno mucho margen para seguir pidiendo lo que desea. El ultimo pedido que hice me dijeron que no quedaban langostinos. Lo recomiendo para ir en pareja."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sergio_43", 
      "text": "Fui por la cantidad de comentarios excelentes que hay en la guía este ultimo tiempo.\r\nNo encontré lo que fui a buscar, el sushi no es nada del otro mundo, el único mas o menos bueno es el de langostinos, el wok le faltaba gusto, estaba muy soso.\r\nel lugar es chiquito y no dice nada."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gustyherr", 
      "text": "excelente muy bueno"
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elmocoflojo", 
      "text": "Pedí delivery. De lejos el mejor sushi/sashimi en Zona Norte.\r\nDefinitivamente visitaré el restaurante para probar otros platos y conocer y disfrutar el ambiente."
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sapien", 
      "text": "Una muy buena opción en zona norte para comer sushi. El lugar es muy cálido y la atención muy buena."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dgof", 
      "text": "Muy buena opción para comer Sushi, excelente la atención y cálida ambientacion."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AndyMax", 
      "text": "Una muy buena opcion para tener en cuenta.  Excelente relación precio calidad, y armonía entre la calidad de entrada, principal y postre.  La atención es muy cordial."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gussy", 
      "text": "La variedad y calidad del sushi supero mis expectativas. La mercaderia utilizada era muy fresca y la atencion fue esmerada. Muy recomendable."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "panconajo", 
      "text": "Fuimos por la cantidad de comentarios positivos, pero nos desilucionamos. En pleno julio, aire acondicionado a full sobre nuestra espalda, para \"ventilar\". Pedimos que lo apaguen, cosa a la que accedieron de mala gana. En la mitad de la comida, y sin previo aviso, lo volvieron a prender. Tuvimos que comer con campera. Después de 50 minutos de espera, me trajieron un plato distinto al que había pedido. Me ofrecieron cambiarlo, pero sin garantías de cuánto iba a demorar. Nada equivalente a una \"panera\" para la espera, porque, según dijeron, había mucha gente. El sushi rico, pero no volveremos"
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "meyub", 
      "text": "La verdad que tenia muchas ganas de concer este lugar por los comentarios que salian en la Guia, fue anoche con mi esposa, y la verdad que desde que hice la reserva hasta el momento de retirarme del lugar estuvieron los chicos 10 puntos, muy amables, educados, y sobre todo lo mas importante la comida \"EXCELENTE\". Habria que mejorar un poco a mi gusto la ventilacion del lugar. Volvere muchas veces y llevare a mis amigo!!!"
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "carocz", 
      "text": "fuimos a probar, el lugar esta bien. la comida muy rica, pero salis con un olor terrible, no tiene ventilacion, y la cocina esta ahi nomas."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Clau1507", 
      "text": "Me gustó mucho el servicio rapido y de calidad. El sushi era rico, aunque creo que esa vez se pasaron un poco con el filadelfia tenia mucho y le robaba sabor al resto, pero lejos de ese detalle me gusto, las piezas son bien generosas. \r\nCoincido con la opinion de otro usuario en que no esta bien ubicado, porque nos costó encontrar el lugar! no esta muy bien señalizado.\r\nLo recomiendo realmente."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Golosita", 
      "text": "el mejor sushi de la zona."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mbianchi", 
      "text": "Ya es la cuarta vez que voy, siempre todo excelente!!!!.. el sushi es riquisimo, sugerencia, pidan la tabla convinada Negu que pueden optar por todas las especialidades de la carta de a 5 unidades como minimo, y no dejen de probar las geishas Yam ( con batatas fritas ) MMMMMMmmmmmmm"
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tasharina", 
      "text": "Excelente sushi! Muy bueno el punto de coccion del arroz, pescado siempre fresco. Bien atentos al detalle, super prolija la presentacion. El servicio de delivery llega en el horario exacto y con todas las piezas en su lugar. \r\n10 puntos!"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "placeres54", 
      "text": "Exelente, desde la reserva hasta el postre. Sin absolutamente nada para criticar. las entradas de cortesia son buenisimas. El sushi, sin dudas lo mejor de Buenos Aires, Para recomendar y disfrutar sin duda alguna"
    }, 
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kuibi", 
      "text": "Excelente calidad de sushi. Las piezas tal vez son un poco mas chicas que en otros lugares, pero todo es muy fresco. Incluso con el delivery, las piezas llegan en buen estado y con excelente calidad."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Susy19", 
      "text": "Como siempre mantiene su nivel en la comida japonesa y en el servicio. Excelente."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pole", 
      "text": "Excelente el sushi de primerisima calidad, al llegar te sirven una entradita con unos pancitos caseros con un pate de salmon riquisimos, super recomendables los rolls calientes con queso brie, y las geishas de salmon ahumado.. Excelente todo!"
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caranchita", 
      "text": "La comida es excelente, original, los productos frescos y muy bien combinados. Pero la moza no tiene oficio, la salva que tiene buenos modales."
    }, 
    {
      "date": "24 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lobense", 
      "text": "Volvi el finde. Y sigue siendo el MEJOR de la zona. La comida: calidad inmmejorable, excelente variedad (y aun no he probado todo), generosas porciones y con poca demora. El lugar intimista y silencioso, como siempre. El servicio correcto y esmerado. Y el precio acorde a todo ello. Finalmente el descorche colabora al agradable momento. Resumen: Volveré y volveré."
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "debohsambu", 
      "text": "La verdad, uno de los mejores resto sushi de zona norte. Los productos son frescos del día y la atención y la ambientación es cálido y confortable, lo cual hace sentir al cliente muy cómodo. Las piezas son generosas y la comida caliente es riquísima!"
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alemonte", 
      "text": "Ya no quedan dudas de que en negu se come sushi y del bueno, cada vez que voy me sorprenden con algo nuevo y novedoso. Vale la pena ir y vale la pena volver."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AnnaNicole", 
      "text": "El lugar es muy intimo y acogedor, el sushi es de muy buena calidad se nota que los productos son del dia y las piezas son bien grandes, el mejor sushi que probe en el ultimo tiempo lejos."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "shaneshushi", 
      "text": "Fuimos a comer Sushi, y nos encantó, encontramos un lugar que cumplía muy bien nuestras espectativas: primero la comida, luego la atención  ( las chicas muy amables y dispuestas ), y un entorno/ambiante confortable  y amigable. La relación precio/calidad es bastante buena. Seguramente volveremos con mis amigos."
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Michifus_39", 
      "text": "Hacia un tiempo que no ibamos, la verdad que lo arreglaron muy bien, nos gusto la ambientación. El sushi excelente, la variedad y los sabores, muy fresco y muy bien armado, tamaño de los rolls como deben ser. Los langostinos en panko y tempura Brillantes, 6 langostinos de excelente tamaño muy buen plato, con muy buenas salsas que lo acompañan. El tataki de salmon imperdible, que acompaña la tabla de piezas muy buena opcion en lugar del sashimi. Felicitaciones a Santiago por llevar adelante a Negu, un lugar para volver"
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bombero", 
      "text": "El lugar la verdad q sin palabras muy buen ambiente y muy rica la rica la atencion de diez...."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Paladarrojo", 
      "text": "Sólo fui una vez pero pedí muchas veces delivery. Probé muchas veces sushi pero este es realmente el mejor (y no el más caro)."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natso", 
      "text": "Sushi muy bien preparado, cuidado y preparado en el momento, se nota que es fresco. Como asi tambien los platos de comida. Buen ambiente. recomendable reservar antes. Tamaño ideal de piezas y exelente proporcion de ingredientes. Sin dudas volveria."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PRINCESALOVE", 
      "text": "Lejos el mejor lugar para comer sushi en zona norte, el lugar es divino y la gente que atiende tambien.\r\nVolveremos!!!"
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Susy19", 
      "text": "Lindo lugar, con buena onda y excelente sushi"
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javipanagua", 
      "text": "Exelente sushi y lugar."
    }, 
    {
      "date": "5 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pole", 
      "text": "Excelente lugar, excelente comida, excelente todo."
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Camilichu", 
      "text": "Me encantò la onda del lugar, la atencion, iluminacion, musica.....la comida por supuesto, excelente espacio para disfrutar de una buena cena con quien sea. Imposible que no guste!"
    }, 
    {
      "date": "23 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GUADAFER", 
      "text": "Me encanto el lugar, la atención, el servicio, la ambientación del lugar.\r\nEn cuanto a la comida, La entrada fue triunfal con bombos y platillos\r\nUna combinación ideal de colores, texturas y sabores.\r\nSUSHI; Una explosión de sabores no comunes en los sushis. La presentación del plato, daba lastima comerlos, por suerte tome fotos.\r\nEL POSTRE; no me llamo tanto la atención pero si estaba muy bueno."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leovitis", 
      "text": "Excelente como siempre la atención de Santiago, el chef del lugar, atento en cada detalle tanto de la preparación del sushi como del ambiente del lugar. Sin dudas luego de haber probado la mayoría del sushi de Bs. As. tengo que decir que la calidad de los productos que utilizan en Negu y la realización del sushi en el momento es sin dudas lo que marca la diferencia. Si te gusta el sushi no se puede dejar de ir a este pequeño restaurant de zona norte"
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tuco2012", 
      "text": "excelente sushi y no te asaltan muchas gracias"
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "schusternico", 
      "text": "He recorrido algunos restaurants de sushi, e indudablemente me quedo con este: comida excelente, lugar agradable, precios razonables considerando los insumos involucrados, gente amable y muy bien predispuesta para que la cena sea un momento de disfrute. El pescado es fresco (una prueba es el hecho de que se sirve natural), y la presentación invita. Ojalá siga siendo un \"pequeño gran lugar\", para que no pierda la gran calidad que hoy tiene."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "omarcete", 
      "text": "En medio de San isidro descubrir un lugar tranquilo al resto donde la calidad y el servicio es recomendable, hemos visto como a través del tiempo Negu Sushi se ha esforzado por permanecer e ir creciendo en el tiempo. Y lo logra. Creo que aun faltan detalles para continuar en cuanto al restaurant pero en si el corazon (el plato y el servicio) es excelente"
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Natiwa", 
      "text": "Como siempre, en Zona Norte elegimos a Negu. Su carta es impecable. El sushiman y dueño prepara todo en el momento, y eso se nota. Se nota la impronta personal de la dedicación. Lo recomiendo para quien quiera probar un lugar muy agradable y una comida excelente. Fresco, gourmet, delicioso! No se lo pierdan!"
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Agusvaquer", 
      "text": "Los elijo siempre!! Nos encanta ir a comer ahi con mi mujer. El sushi espectacular como siempre y probamos unos postres riquisimos!!"
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FKM2010", 
      "text": "Fui a probar el sushi de Negu que tanto me recomendaron... Exelente!! Estuvo muy rico y fresco, no hubo demoras ya que el sushi se hace en el momento y me parece perfecto y se nota en su frescura. El lugar no es grande pero es muy tranquilo, es muy lindo para ir en pareja,y si son varios es preferible reservar ya que no disponen de un espacio grande.Lo recomiendo 100%."
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fdesalas", 
      "text": "Muy bueno! todo muy fresco y de excelente calidad"
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "estrella67", 
      "text": "La regla es que las cadenas nunca son buena, este lugar, escondido... sin lugar a dudas es lo mejor de buenos aires. Sushi fresco, con materias primas frescas y de un unico sabor."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Un restó escondido en un primer piso pero increible. Sushi, el mejor que he comido en Buenos Aires con precios realmente accesibles. Servicio muy bueno y ambiente excelente, con luz tenue y música ambiental muy suave que permite el diálogo que tambien facilita el buen espacio entre mesas."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "2010GK", 
      "text": "El mejor sushi de Buenos Aires!!! es excelente, la variedad, la preparación y el precio, comparado con otros más masivos."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lobense", 
      "text": "El mejor sushi -en calidad y variedad- de los que vengo probando, de zona norte y de otras. Poca demora en servirlo. Lugar adecuado, intimista y tranquilo. Atención correcta. Precio acorde. Absolutamente recomendable. Además buen delivery. Muy bueno la utilización de cupones de descuento."
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "akirk", 
      "text": "No conocía este restaurant y la verdad q no hubiese ido si no me lo recomendaban, pero vale la pena. Nos atendió la moza Paola, y la verdad q se re esmero x que todo salga ok de cocina, me recomendo el pesacdo blanco envuelto en hojas de bambu q es exquisito, la verdad q muy bueno el sushi y la atención. Volveremos!"
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FlorGiargia", 
      "text": "El mejor sushi que probe en mi vida!"
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "EL MEJOR SUSHI DE LA ARGENTINA!!! NO DUDEN!!! Supera cualquier expectativa. Muy rico todo. Los platos, El sushi, Los postres, TODO!!!. Muy buena atencion tambien. Por afuera el lugar es horrible y por dentro lindo pero no tanto como otros restaurantes. Los pisos hacen ruidos, hay ventanas rotas, el lugar es chiquito. Pero la comida vale DEMASIADO la pena."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "candy69", 
      "text": "Hace un tiempo largo que voy, sin dudas es un verdadero placer para los 5 sentidos. desde los aromas, la musica, las texturas, todo es perfecto.\r\nMe llamo la atención la manera en que va creciendo este restaurant, remodelaciones, cantidad de personal la carta, estan en todo! Soy de capital y vale la pen ir para conocerlo. Por suerte hablando con el dueño, me dijo que estan buscando local en palermo para abrir una sucural, que buena noticia!!! negu en palermo, no me mueven de ahi!"
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nick77", 
      "text": "Soy habitué de Negu desde hace casi 6 meses y sigo eligiéndolo cada vez que quiero comer sushi. De una calidad excelente, desde el gusto y frescura de los rolls hasta el fileteado de los vegetales de presentación que acompañan los platos... comer en Negu es una declaración de buen gusto y exquisitez. Si el bolsillo me acompañara, los \"Kamikaze Day\" (sushi libre al 50%, todos los miércoles) serían días sagrados para mi. Larga vida a Negu Sushi!"
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arielgandolfi", 
      "text": "Muy bueno, y recomendable. hay un poquito de demora, pero me acerque a la barra y me di cuenta que era por que me estaban haciendo el sushi en el momento.\r\nLa mousse de maracuyá explota!"
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luciape88", 
      "text": "Fui a comer hace unos dias y la verdad que quede mas que conforme. El sushi fresco, de excelente calidad, de muy buen aspecto y muy variado. La atencion muy buena y el ambiente muy acogedor. Muy recomendable."
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Gracias a Dios puedo comer buen sushi en zona norte. Y las gyozas son insuperables.\r\nAdemas el ambiente esta barbaro. Muy calido. Y los tragos son perfectos. VOlvere."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kangu77", 
      "text": "Fuimos 5 el sabado con reserva, el lugar es como un altillo de una casa. La comida es excelente. El sushi es muy bueno a excelente y el wok de lomo muy bueno tambien. La carta de vinos es muy pobre. Totalmente recomendable"
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elchino66", 
      "text": "Vamos seguido a comer sushi libre. Muy recomendable. Buen surtido y todo muy fresco"
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Astronomy", 
      "text": "Creo que los comentarios son muy benevolos en algunos aspectos. El sushiman un verdadero artista. La comida muy rica, bien preparada y fresca. En especial los rolls, que son difíciles de igualar por gusto e inventiva. Un verdadero festín para el paladar. Pero, la ambientación deja mucho que desear. Lugar muy chico, con una decoración muy rudimentaria, mal ventilado y un poco ruidoso. El servicio un poco lento, ya que el sushiman no tiene asistente y se encarga del resto y el delivery solo. Aun así, todo esto se justifica. Lo único insoportable son las sillas. Hacen eterna la espera."
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Chelein", 
      "text": "El lugar es inapropiado para un restaurante, difícil de ubicar y relamente chico el salón.\r\nse nota que lo pusieron con lo que tenían.\r\nsin embargo el sushi es sorprendentemente bueno, algunos rolls excelentes, otros muy buenos.\r\nlos precios son adecuadados y es un lugar para frecuentar pero deben mejorar la limpieza.\r\ntienen detalles inadmisibles, como por ejemplo re-utilizar palillos descartables o que en el único baño compartido tengan toalla de tela y no de papel."
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nimbus", 
      "text": "La atencion mas que buena, las camareras siempre te dan muy buena explicacion de cada detalle de las piezas, el vino Oroya acompaña super bien. las geishas de salmon ahumado con mango son exelentes y el roll hot phila es tambien super recomendable. ambiente muy tranqui, a la decoracion le falta un poquito de calidad de terminacion pero no es mala en absoluto, vale la pena ir, y es mas que seguro que van a querer volver"
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Kiku", 
      "text": "La comida es variada (asiática), elaborada y con porciones abundantes. Tienen platos que se consiguen en muy pocos lugares de la ciudad, y el sushi está muy bien. La mesera era simpática pero le faltaba conocer mejor la carta. El lugar es lindo, acogedor, pero hay un solo baño y se permite fumar ahí; esto puede resultar negativo."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kitana", 
      "text": "Sushi muy bueno, fresco y rico, ambiente muy intimo y relajado. Es uno de los pocos logares que no me senti echada."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "temaki009", 
      "text": "El sushi es de lo mejor que se puede encontrar, tienen varias opciones creativas que no tiene nadie. Se nota que la persona que esta a cargo de la cocina es una persona idonea y creativa, que se encuentra concentrado en cada detalle. La atencion fue muy buena. \r\nYo fui un miercoles y me encontre con la sorpresa de que los miercoles el sushi libre esta a un 50% y realmente, aunque este a ese precio irrisorio, no mezquinan ni con la calidad ni con el pulpo, atun rojo, ahumado, ni pescados bllancos 8gran variedad de pescados blancos) MUY RECOMENDABLE"
    }, 
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gourmand", 
      "text": "Sushi muy rico y fresco, recomendado si se tiene paciencia, lo unico negativo, no tenian pulpo.\r\nla musica podria ser un poco mas tranquila"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aguses", 
      "text": "muy buena comida y atencion! totalmente recomendable."
    }, 
    {
      "date": "22 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eugellana", 
      "text": "Es un lugar un poco escondido pero cuando entras te encontras con un lugar con mucha onda, moderno y muy lindo.\r\nPara mi tiene el mejor sushi de todo zona norte, la atención es excelente y no es caro.\r\nEs un lugar muy recomendable lo único que aconsejo es reservar porque son pocas mesas y se llena."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "polaco1987", 
      "text": "Un verdadero lugar para pasar un momento romantico y disfrutar de un buen sushi, la atencion sobre todo es personalizada y de una excelente calidad, los platos indiscutiblemente lo mejor de la zona...y lo mas importante el compromiso por el comenzal"
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vsotomano", 
      "text": "Muy buen sushi y muy buen ambiente, para recomendar y no quedar mal"
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cucamarcha", 
      "text": "Pedimos un surtido Negu de 30 unidades, pudiendo elegir todos los rolls, geishas, hots, sashimis, niguiris de la carta.\r\nRealmente excelente, todo super fresco, los rolls de buen tamaño y no por el arroz, los geishas geniales.\r\nEl ambiente es tranqui, la música ideal para el lugar.\r\nEn resumen muy bueno."
    }, 
    {
      "date": "23 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andylt", 
      "text": "El lugar e excelente, desde que lo conocimos hace 2 años, no podemos comer sushi en otro sitio que no sea en Negu. No conocimos ningun sitio donde preparen el sushi en el momento, MUY FRESCO!La variedad es excelente!!!El lugar es muy intimo, no como los sitios de moda donde uno no puede ni escuchar a la persona que tiene en su propia mesa. La atención es de primera!! El shushiman es de lo mas cordial y esta atento a todas las necesidades! Nunca dejaremos de visitar a Negu y disfrutar de las delicias que preparan!! NO SE LO PIERDAN!"
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sily", 
      "text": "estoy sorprendida con el lugar, el sushi que me sirvieron es espectacular \r\ncreo que fue el lugar donde mas me gusto.\r\ny segurament voy a volver"
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "japaneselife", 
      "text": "Fui con mi pareja el dia de los enamorados, sin lugar a dudas es un lugar calido e ideal para ir en pareja. la comida clap clap clap!!! deslumbrante."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vonfriedrich", 
      "text": "conocimos el restoran hace una semana,comimos muy bien,sushi hecho en el momento(no lo sacaron de la heladera)platos calientes muy ricos y de buena vista,una carta de vinos agradable.cenamos en varios sushi de la zona y este en particular es el mas completo.lo recomendamos a gente de buen paladar..."
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sitgerian", 
      "text": "Después de leer las excelentes críticas de esta Guía, fuimos a conocerlo y quedamos encantados. Excelente sushi, en particular el salmón super fresco. Se destaca también la esmerada atención. Ambiente íntimo, muy pocas mesas, recomendable para parejas. Repetiremos sin duda la experiencia, también con el delivery."
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nanatsu34", 
      "text": "Voy  a este restaurant desde su apertura y nunca me desfraudo, lo recomende y todos opinan lo mismo, el mejor sushi de zona norte. Aparentemente fui la misma noche que flor13 y la verdad que hacia tiempo que no veia a negu tan lleno. Sumando personal de vacaciones hace que sea una noche complicada. Pero sin dudas, el producto sigue siendo exelente, y si el susho esta a temperatura ambiente... sera que noe sta acostumbrado a comer sushi que se hace en elmomento, sino sushi guardado en heladera... ustedes elijan."
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SapK", 
      "text": "Es excelente. Vamos siempre con mi novio y compramos seguido para llevar. Sin duda lo mejor de zona norte, sobre todo por la frescura y la relación precio/calidad. Nunca escatiman cuando pedís la opcion \"negu\" en las piezas con langostinos y/o pulpo. No existe otro lugar de sushi para nosotros que se compare."
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Quka", 
      "text": "La calidad y la variedad del sushi es excelente. Pedi delivery y la presentación es muy buena´, lo mejor en zona norte. Fui al Restaurant, y podés llevar tu vino y te cobran un mínimo descorche. Recomiendo los rolls con queso brie!!!! imperdible!"
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cielito_40", 
      "text": "Valio la pena conocerlo Excelente precio calidad muy buenos sabores tanto en los sushi como en las comidas gourtmet(vale la pena degustarlas) Simpleza,calidad,sabores palpables en los ingredientes bien servidos los platos,vajilla acorde,buena atencion y explicacion de la moza.Explican las salsas y sus componentes y dan la receta en muy pocos lugares lo hacen denota grandeza del sushiman Felicitaciones Si mejoraria el tema de extraccion de la cocina. Lejos lo mejor de la zona Porciones abundantes Para pedir distintos platos y compartirlos"
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chiuki", 
      "text": "La onda del lugar es muy copada, la atención es buenísima.\r\nEl sushi estuvo muy rico, nunca había comido sushi de tan buena calidad.\r\nEl chef del lugar es muy atento, se acercó a la mesa a presentarnos todo lo que ibamos a comer.\r\nProbé sushi tempura que no lo había probado en ningún lugar y es EXCELENTEEEEEEEEEEEE!!!!"
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "matiss", 
      "text": "Esta es la web. Superrecomendable.\r\nhttp://www.negu-sushi.com.ar"
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiass1977", 
      "text": "El sushi es el mejor de Zona Norte, me quede con ganas de probar los platos calientes que vi en el menu, pero el sushi rikisimo, el arroz perfecto, con el porcentaje justo de vinagreta, el salmon bien limpio y fresco, langostinos de primera calidad, todo lo demas riquisimo, recomiendo el tsunami roll! exquisito!\r\nLa atención es muy agradable y distendida, se nota que esta armado con esfuerzo y buena onda."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "holaalavida44", 
      "text": "exelente sushi!!y pensar que yo era fanatica de otro!! hasta que los conoci. Lo ùnico que siempre pedimos delibery, ya que por los comentarios, no tiene buena ventilaciòn,y no tolero salir impregnada de olores de conina. Pero les puedo asegurar que no se olvidan de  enviarte ningùn detalle, hasta lo que le pidas extra como por ejemplo alguna salsa agridulce.\r\nPorciones mas que generosas, y precio-calidad muy acorde. Lo destacable es que si les envias un mail, te lo contesta el propio dueño!! cosa que valoro muchisimo!! SUPER RECOMENDABLE!!!!!"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Publi", 
      "text": "El lugar es muy lindo, bien ambientado. La atención muy buena, pero lo mejor fue el sushi, uno de los mas ricos que probe! Atendido por su dueño, el cual esta en todos los detalles. Volvere pronto!"
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mssm", 
      "text": "Sin palabras, lejos una opcion diferente, que brinda experiencias memorables. Sigan asi que los voy a recomendar a todos mis conocidos.\r\nGracias, por la magnifica noche que nos hicieron pasar."
    }, 
    {
      "date": "18 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pacu102", 
      "text": "Al ver los comentarios me dieron muchas ganas de ir, y la verdad la guia no me fallo. La comida es buenisima, el sushi... increible, el lugar chico, intimo, atendido por jovenes pero que se desloman por brindar buen servicio... volvere 1 y otra vez."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TiTTa", 
      "text": "Excelente Atencion, me gustó mucho el servicio. Excelente calidad del sushi, el mejor de la zona, las porciones son muy generosas y de muy buena calidad. El ambiente esta muy cuidado, es ideal para ir en pareja o con amigos. Muy recomendable!!!"
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NaTTi", 
      "text": "El lugar es muy calido e ideal para ir en pareja, El sushi es excelente como asi tambien los platos calientes que tienen. Un detalle importante es que no cobran el agua. El lugar es chico y los fines de semana hay que reservar si o si por que se llena!"
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "blondsome", 
      "text": "Me encanto el lugar, me lo habia recomendado un amigo y fui. Atendido por su dueño, lo vi como un lugar de sushi boutique, con atencion calida y personalizada,sushi increiblemente rico, de lo mejor que probe, con variedad innovadora de sushi calentito...excelente lugar para ir en pareja o con amigos, muy recomendable."
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rockybalboa", 
      "text": "El sushi es exelente, y la atencion es muy buena.\r\nTal vez por el importe que se paga para comer sushi libre, ($92), uno espera  algo mas que una servilleta de papel, o una silla tan incomoda.\r\nIgualmente es para ir, ya que lo mas importante (el sushi) es excelente."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marula_80", 
      "text": "Excelente!"
    }, 
    {
      "date": "6 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Natiwa", 
      "text": "Hay que destacar la calidad del Sushi. Al ser preparado en el momento, los samores estaban perfectamente distinguidos, asi como la temperatura de las piezas que era fresca, pero no fria de heladera como en otros lugares.El lugar es super sencillo como la propuesta,no me parece una ubicación muy estrategica ya que es dificil de verlo al paso, pero la apuesta esta en la calidad del sushi. De los mas ricos que probe. Excelente Atencion de las mesas y se notaque esta atendido por sus dueños por el entusiasmo que le ponen a todo. Lo recomiendo."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "devotense", 
      "text": "Excelente sushi, probamos el menu negu libre que es el mas completo, excelente calidad en la preparacion de la comida, super recomendable!!!\r\nLa chica que atendía las mesas muy simpatica y servicial."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Twister", 
      "text": "Excelente Sushi, el mejor que comi. Muy buena calidad de materias primas. Y la atencion es muy gentil. Recomiendo totalmente este lugar que es muy calido para ir en pareja o con amigos."
    }, 
    {
      "date": "2 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lauvi", 
      "text": "Aunque el ambiente es calido, falta decoracion, hablando con el dueño (que es el sushiman), me explico que se debe a que todo el local esta realizado a puro pulmon, inclusive el mismo con sus propias manos lo va armando, desde la barra hasta la pintura. El sushi es digno de comer, vale la pena subir unos escalones y matarse a sushi comiendo sushi libre en sus 3 variantes. Ademas esta bueno, que las mujeres pagan menos en el caso del sushi libre.\r\nSin dudas volvere!"
    }
  ]
}