{
  "malos": [
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ashisterita", 
      "text": "El lugar esta bueno. El ambiente mucho turistas , para un mediodia primaveral de domingo. Pero la comida es mala, demoraron una hora en traerme el plato y le pollo que pensaba comer era una suprema descongelada,"
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pab09", 
      "text": "Es la segunda vez que voy y si bien la comida no es mala tampoco se destaca. La carne llego fría. El servicio es correcto aunque poco personalizado."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MatiasE", 
      "text": "\"Aunque la mona vista de seda, mona se queda\". Linda ambientación y menú en inglés (con errores), pero la comida es muy pobre. Las mesas de a 2 están tan pegadas que parecen de a 4. Muy pocos vinos blancos, para la cantidad de pescado que ofrecen; y no están siempre todos. La trucha viene con alcaparras y muchas, lo que NO esta avisado, dejando el aroma en el pescado. Los platos del menu son básicos en su preparación, igual que las guarniciones, casi siempre papas en variadas formas. Pocos postres, los panqueques llegaron fríos. A pesar del descuento de la guia, no creo que vuelva."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "bachi", 
      "text": "Fuí a cenar el Sábado a este\r\nlugar, un poco guiado por los comentarios que leia, creo en primera instancia que el lugar es para gente joven por el ambiente, poca luz, pantalla de Video Gigante con música fuerte,la atención de la mesera buena, pedimos jarra de cerveza, y nos llenó los vasos hasta arriba, toda bebida que pedíamos llenaba los vasos hasta arriba, la comida no es buena para nada, no soy de hacer comentario de la comida en el lugar, pero tuve que decirles que $48,00 el plato de Pulpo a la Española, solo para 1 persona, era excesivo ya que era imposible compartir, era 70 de papa, y 30 si llegaba, de pulpo, no solo eso, sino que estaba duro. Moraleja: aconsejo el que quiera comer pescado a precios razonables, y excelentes, ir a San Antonino, o al Dora si quieren comer el mejor Pulpo Gallego de Bs. As ó al Centro Asturiano."
    }
  ], 
  "buenos": [
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lord_Nosfe", 
      "text": "Lugar destacado por su relación precio-calidad.!\r\nplatos muy abundantes y sabrosos.\r\nUn resto ¨ambient¨ pero con comida de fonda!!!\r\n\r\nVale la pena al medioda y con el descuento del diario"
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mrdaser", 
      "text": "El ambiente es muy confortable. La comida abundante, pero pedimos crepes con salsa mixta de crema/fileto y nos dieron un PANQUEQUES triangulares con salsa blanca (en lugar de crema). Fuimos con un descuento y en la cuenta nos quisieron agregar por ERROR mas cosas para compenzar el descuento. Revisar la cuenta antes de pagar."
    }, 
    {
      "date": "6 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Slapper", 
      "text": "Una buena opcion en la zona para ir a comer al mediodia. Por el precio del menu ejecutivo la relacion es optima. Amplia carta que incluye pescados y mariscos a precios razonables."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Blaky", 
      "text": "Excelente atención, nos hicieron sentir muy cómodos... la comida llegó rápido y todo rico (tapeo de mar con pulpo, langostinos rebozados, calamaretis fritos, rabas, mejillones a la provenzal, etc). De gentileza nos  dieron una copa de champagne. Volveremos xq tienen muy buenos precios."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "comensal83", 
      "text": "Ya haba asistido varias veces al mediodiacon con mis compañeros de trabajos pero el precio y la comida no eran mala.\r\npero esta vez la moza estaba muy nerviosa tardo mucho en atendernos para tomar el pedido y ademas no nos trato bien en ningun momento. Estaba nerviosa y alterada. Una lastima ya que el lugar nos quedaba cerca y nos gustaban la comida ofrecida."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Papapishu", 
      "text": "De los pocos lugares por la zona con interesante menú económico de mediodía y tarjeta de crédito. La comida no es mala pero el servicio es realmente flojo."
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "HVIYE", 
      "text": "Es la segunda vez que asisto al lugar. La comida es buena a un precio accesible. Sin embargo, el trato es realmente malo. Esta vez, concurrimos 11 personas, de las cuales 2 no recibimos el plato. Si bien el error es comprensible, es inaceptable el trato que recibimos al elevar nuestra queja. En ningún momento el encargado ni la moza adoptaron una actitud coherente con la situación generando tensión con los clientes sin necesidad alguna. Una lástima."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hsperoni", 
      "text": "Lindo lugar, buena atenciòn. La comida es correcta y llega rapido."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hectorfran", 
      "text": "Muy buen lugar. La comida requisima, porciones razonables.  La atencion espectacular, pese a que llegamos a las 24 hs.  EWl ambiente es ralmente muy lindo, con mesas separadas que permiten charlar tranquilos y muy buena mñusica.  Un lugar muy recomdable"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jdumas", 
      "text": "muy buena comida, lugar agradable, esmerada atención, para volver sin dudas. Un muy lindo momento."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Richy", 
      "text": "Muy buen lugar. El ambiente es super tranquilo, la atención fue sumamente buena y los platos exquisitos. Sin duda, un lugar para volver."
    }, 
    {
      "date": "26 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Cultor", 
      "text": "Almorzamos este Domingo 26/5/09, tres personas. El lugar tiene una decoración muy triste. Pisos alisados de cemento, todo oscuro, música rapera. No había ni una persona. Éramos los únicos. Las chicas, de diez. La comida: pechuga de pollo a las finas hierbas (correcto), sorrentinos con salsa de hongos (muy ricos), risotto con frutos de mar (mediocre). Postres: crepes de manzana y de dulce de leche (rústicos). Porciones razonables. Con una botella de Gascón Chardonnay y dos de agua mineral salió $245. No vuelvo."
    }, 
    {
      "date": "19 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mzk1975", 
      "text": "El lugar es sencillo. Nada del otro mundo pero agradable con una linda barra, linda música y una pantalla donde pasaban imagenes viejas de Bs. As. El baño también era prolijo. Sin embargo, lo que más se destaca, es la atención (muy amable sin dejar de ser profesional) y la calidad de la comida. Quizás le faltaba un poco de condimento pero de 12 personas que éramos todos alabaron sus distintos platos. Es muy recomendable."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tuity", 
      "text": "Si bien no habia mucha gente(lo cual genera duda),- Aclaro que estaba lloviendo.. por ahi era eso -  El lugar es muy agradable, muy buena atención, y la comida  en función al precio es acorde. Para mi gusto estuvo ok, volveria."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LeanPaezSaura", 
      "text": "Bien. No sobresale el lugar, pero está bien. La comida es buena. El servicio también aunque tardó bastante. Quizá un poco caro por lo que es, pero con el 30% de descuento de Oleo queda a precio atractivo"
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "Fuimos a este restaurante tentados por los buenos comentarios de la guia y del descuento del 50% de Clarin. Pedimos pulpo a la gallega y salmon al roquefort. La comida es buena, pero no llega a niveles superlativos. Los precios no son economicos; a tal punto que ellos mismos te obsequian sus propias tarjetas de descuento del 30%. Las porciones son bastante escasas. Estos elementos hacen que la ecuacion precio-cantidad-calidad no sea de las mejores. El ambiente es bastante oscuro y esta orientado a los gustos de la juventud. La atencion es realmente muy eficiente"
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Die_tas", 
      "text": "un lugar miy atractivo....con lo justo en decoracion, luego te permite tomar unas copas sin cambiar de lugar"
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Viste esos lugares que supuestamente se especializan en algo, pero que cuando buscás la especialidad en la carta, no encontrás de qué va la cosa? Bueno, esa fue nuestra experiencia. La comida estaba muy bien, pero entre los platos cuyos precios rozaban el delirio y las dificultades para conjeturar \"cual será el fuerte de esta gente\", la verdad es que nos quedamos con la sensación de que, por el mismo precio, hoy por la zona tenés propuestas gastronómicas mucho más tentadoras. Nos despidieron con un cupón de descuento importante para la próxima, pero si esa es la política, la están pifiando."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Ambiente sencillo y agradable, camarreras muy atentas y comida muy buena pero...lamentablemente un pequeño detalle no lo hac e al lugar recomendable, Esto es, concurrimos por una oferta del diario Clarín que establecía 30% de descuento excepto bebidas. Bien, como detalle discutible dentro del descuento no se incluye el café (Por ser bebible???) y más discutible que sin ser mencionado tampoco se incluya en el descuento el servicio de mesa, esto sin explicación.Pequeños detalles que habiendo tantas opciones en la zona, a uno no le den deseos de volver."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "DidiOrtega", 
      "text": "Me dejé llevar por los comentarios y nos desilucionamos. El ambiente es oscuro y con una humareda que la llevamos impregnada hasta en el calzado. El pulpo a la gallega es, por el precio, escaso y sin sabor. El salmón grillé si bien es una porción adecuada, las verduras son un rejunte \"picadillo\" cocinadas al wok, la panceta con las setas \"super-saladas\". Realmente no es para recomendar."
    }, 
    {
      "date": "4 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "havi", 
      "text": "Muy bueno el salmón al roquefort. Nada destacable en el ambiente, y muchísima demora en la salida de los platos (casi una hora esperamos para los principales, a pesar de haber solo 3 mesas ocupadas). Podría ser una buena opción para el almuerzo en San Telmo, pero la excesiva tardanza lo hace inviable para quien deba volver a la oficina con cierta premura."
    }, 
    {
      "date": "28 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Javier_Chavo", 
      "text": "Me gustó mucho el ambiente, muy amable la atención y el plato realmente exquisito."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mongui", 
      "text": "Lamentablemente me decepcionò o he tenido mala suerte! pedì tagliatelli negros, me trajeron comunes, pidièndome disculpas me trajeron rapidamente los solicitados pero estaban duros, rotos, incomibles, me los cambiaron nuevamente, siempre pidiendo disculpas, estaban normales no me pareciò nada especial. La atenciòn fuè muy buena y amable, el precio gracias al dscto del 20% fuè accesible, pero no volverè. Tal vez fue solo una mala noche!."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alice_85", 
      "text": "La verdad que me dejé llevar por los comentarios y no me puedo quejar. El lugar es muy lindo, tienen buena onda. La comida Ok, relación precio-calidad en su punto justo. Con el descuento de Oleo, la cena se convirtió en barata pero buenisima. Voy a volver, es más, este viernes a festejar mi cumple."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rubia_2007", 
      "text": "Muy buena la comida NO PARA COMPARTIR justo para una sola persona. Buena atención. Lugar cálido. Precios caros."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "Concurrimos motivados por las críticas de la guia y la verdad quedamos satisfechos con el resultado final. La comida estuvo bien, la atención es excelente, tienen una camarera que corre y no se nota, ya que se carga el salón solita, la ambientación es un poquito fria, pero coincidió que era un día que estaba un poquito feo de clima y andaba poca gente por San Telmo. \r\nEs un lugar recomendable para asistir con amigos, sin mayores pretensiones de cocina vanguardista, ni ornamentaciones de moda. Al final el resultado es bueno, el precio es justo y se puede aprovechar el cupón de descuento."
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fedcar", 
      "text": "Buen lugar, atención esmerada, vale la pena ir."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marcealda", 
      "text": "muy buena atenvio, muy rico los platos el chef se luce.\r\ntotalmente recomendable."
    }, 
    {
      "date": "14 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MORES", 
      "text": "Es buena la propuesta y esta bárbaro que haya lugares como este en San telmo."
    }, 
    {
      "date": "31 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luckydiego", 
      "text": "Buen ambiente, ideal para ir en pareja,nos sentimos comodos con la atencion y el servicio. Lo recomiendo."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "osvaldo9", 
      "text": "Un lugar con mucho encanto , muy lindo. La comida excelente , pescados , mariscos , especialidades de la casa.. abundante y a buen precio . Ambiente cálido y agradable . Nos atendieron muy bien . Nos quedamos con las ganas de provar más platos , asi que volveremos siempre que podamos . Gracias por todo ."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chuchy", 
      "text": "fui con amigos a conocer el lugary la verdad me sorprendió. la ambientación delicada y la musica muy buena. La comida realmente excelente, me gustó mucho las porciones super abundantes. El trato muy cordial, el mozo estuvo muy atento toda la noche y fue muy amable en su atención. se los recomiendo."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EVIBERM", 
      "text": "Fui a pasar mi primer aniversario con mi novio y nos parecio excelente la comida, la ambientacion, la atencion y la onda del lugar. La camarera que nos recomendo el menú y estaba espectacular. Vamos a volver."
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "¡Por fin pudimos conocer este restaurante!!!. Nunca coincidíamos por el horario y además de esto todavía tuvimos un descuento por Via resto de Clarín.\r\nEn verdad nos atendieron de maravilla, el lugar es muy acogedor y la comida estuvo exquisita. Es para volver y seguro que lo haremos."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Felfort", 
      "text": "Es la segunda vez que vamos, muy la primera fue dos días antes. La atención fue muy buena y el lugar es lindo, con buena música y espacio entre las mesas como para conversar tranquilos. La comida excelente, el risotto con frutos de mar es de esos platos que te hacen volver a un lugar cada tanto solo para comerlos, lástima que uno termina no probando nada mas… En síntesis la pasamos muy bien y entre tanto bodegón tanguero es una buena alternativa para San Telmo."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolinaanton78", 
      "text": "Fui a festejar mi cumple con amigas y quedaron encantadas...yo ya lo conocia pero no deja de sorprenderme la buena predisposicion de las camareras y la calidad de la comida"
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "karmona", 
      "text": "La verdad me lleve una muy buena impresion del lugar...\r\nLa comida es exquisita, tinen variasion para poder elegir lo que a uno mas le guste.. pastas, mariscos, carnes, etc.\r\nLa atencion de las camareras imprecionante, en todo momento atentos a lo que uno necesita.\r\nBueno de vintage bar,me lleve una muy buena impresion y lo recomiendo a todas esas personas que quieran un almuerzo o una cena calida y quieran quedar mas que satisfechos..."
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joa86", 
      "text": "No hay como este lugar... Siempre que voy me siento muy comodo y la verdad es que el servicio (en todos los aspectos) es muy bueno.\r\nEs ideal para ir en pareja, un lugar muy tranquilo, donde se puede disfrutar un muy buen momento.\r\nLos precios muy bien, para nada caros por el nivel de comida que brindan... \r\nEs un lugar ALTAMENTE recomendable!"
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wanted1984", 
      "text": "la verdad exelente en cada punto, la comida y la atención, tiene muy buenos precios, con mis amigos queremos volver ahora q estamos en la zona."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yaninaalbana", 
      "text": "El lugar se prestó para pasar un momento exepcional entre amigos.\r\nLa comida estuvo buenisima al menos mi plato estuvo en su punto justo y sus gustos eran algo especial.El servicio es de destacar, la camarera estuvo siempre muy atenta en todo.\r\nLlegue al lugar con mi pareja y unos amigos por la revista shop de clarin tuvimos 30% de descuento asi que el precio estuvo mas que bien."
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mama_grace", 
      "text": "Llegamos a este restaurante por la revista de clarin,la comida es exquisita y con descuento de clarin es mas que tentadora.Hay que destacar tambien la atención en el servicio.La camarera estuvo siempre muy atenta  a nuestras necesidades.Es para recomendar."
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caflo", 
      "text": "Me parecio una buena opcion para pasar un muy buen momento entre amigos.\r\nEn relacion al precio se come excelente y el ambiente esta muy bueno.\r\nMuy buena la atencion.\r\n100% recomendable."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luckydiego", 
      "text": "muy buena la atencion,ideal para ir en pareja,\r\nbuen cambio en el menu,precios acorde a lo que sirven."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolinaanton78", 
      "text": "Me encanta este lugar...BUNIESIMA LA COMIDA Y LA ATENCION ES EXCELENTE LA CAMARERA SUPER SIMPATICA SIEMPRE ATENTA A NUESTRAS NECESIDADES. Asi da gusto ir a cenar"
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tiatita", 
      "text": "Habia estado en este lugar 2 semanas atras en el cumpleaños de una amiga, eramos bastantes y mi amiga habia arreglado un menu para todos, pero al ver la carta y por la onda de los que trabajan en el lugar decidi volver.Me saque una duda, el pulpo es exquisito y todo desde el principio hasta el final estuvo barbaro.\r\nLos felicito por la guia, me asocie por sugerencia de la dueña del lugar, y la verdad que me parece muy buena, sobre todo por toda la data que ofrecen de cada lugar."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablopulpo", 
      "text": "ya había estado en este restaurante,el sabado al ver que está ofreciendo descuento a los socios me tenté y volvi con mi señora.\r\nLa pasamos barbaro, la comida es exelente,compartimos unas mollejas al vino, luego pedí solomillo de cerdo a la cerveza y mi señora unos fideos de tinta de calamar con salsa de atún,de postre compartimos unas manzanas caramelizadas.Todo estuvo barbaro.\r\nLa incomparable atención dejo de sorprenderme al enterarme que la camarera,Carla, era la dueña,con razón, jamaz tan bien atendido.\r\nLos precios son acordes a lo que sirven, mas aun con el descuento.Para recomendar."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rodrigo009", 
      "text": "Concurri con tres parejas amigas y todos quedamos de acuerdo en volver para compatir un momento unico como el que pasamos el sabado por la noche. La comida a todos nos parecio exelente, la atención increible, y el lugar muy agradable. Es un punto de encuentro fijo para mi y mis amigos. Saludos a la gente del lugar y gracias por todo."
    }, 
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferrito", 
      "text": "el lugar esta muy bueno,la comida es exelente.A parte de esto es para destacar la atención, la camarera estuvo siempre muy atenta en todo momento y  siempre con una sonrisa de oreja a oreja.Volveré a seguir probando las opciones del lugar."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lucky7", 
      "text": "la mesera es muy simpatica, y el ambiente es muy calido, es super recomendable tanto para ir en pareja o con amigos.es un lugar excelente"
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tuca", 
      "text": "Buena comida y muy buena atencion."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlitacorchi", 
      "text": "salimos a festejar el dia de la mujer con mi pareja y me trajo a este lugar al cual el concurre los mediodias ya que trabaja por la zona.La comida me pareció buenisima, yo comi entre otras cosas solomillo de cerdo con pure de batata caramelizado, un manjar y de postre probé el mousse de frutilla que me recomendo la camarera, algo que nunca había probado, me encantó.Otra cosa para destacar del lugar fue el servicio, la camarera esta siempre muy atenta y siempre sonriendo, una divina.Es un lugar para recomendar, volveré."
    }, 
    {
      "date": "6 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Euchi08", 
      "text": "fui el jueves con unas amigas por recomendación,la verdad muy buena elección super recomendable.\r\nLa trucha a la manteca negra deliciosa!!!! muy buena la atención , vale la pena volver."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fercaro", 
      "text": "El lugar es excelente. Fuimos con unos amigos que vinieron de EEUU y disfrutamos mucho la comida. Tienen una gran variedad de platos, desde tapeos hasta trucha. Es un fiel reflejo de nuestra cocina, lo que permitió que nuestros amigos probaran distintos platos y se llevaran un panorama de nuestra cocina. Excelente atención, muy recomendable!"
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cyntu", 
      "text": "el lugar exelente,fui con mi pareja y me senti muy comoda por el ambiente y la musica.\r\nCon respecto a la comida,quiero destacar la buena calidad de los productos,ya que soy muy exigente con que la carne sea tierna.\r\nMuy buena la atencion de la camarera."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natynog", 
      "text": "Comí Trucha a la manteca negra y estaba deliciosa. El resto de los platos que comieron las personas con las que fui estaban también exquisitos, por ejemplo, las mollejas al verdeo! Toda la comida es super fresca. La atención es excelnte y el clima muy agradable. Sin dudas volveré. Me encanto!"
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vivibollof", 
      "text": "Nos fuimos muy satisfechos por la eleccion del lugar, todo estuvo perfecto\r\nLa comida de primera, la atencion muy cordial y el lugar muy bonito, la musica en su volumen justo para permitir la charla y acompañar."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolinaanton78", 
      "text": "Fui a comer con mi novio y la verdad que a los 2 nos encanto el lugar, la comida deliciosa.\r\nEl jueves vuelvo con mis amigas"
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "espinaca", 
      "text": "Realmente muy agradable el lugar, bien intimo. La atencion de la moza fue muy esmerada y nos sentimos muy a gusto. Los precios son acordes a restoranes de esta caracteristica por lo que haber obtenido un 20 de descuento con el cupon de la guia, fue mas que barato. \r\nLo unico que no me parecio gran cosa fue la carta de vinos, no tenia muchas opciones y no habia stock de todo lo que la carta ofrecia.\r\nSin dudas volvere a este excelente lugar."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VientoElectrico", 
      "text": "Quede sorprendido con este lugar. De lujo la atencion y la comida. Un clima excelente. Atendido por sus dueños, que mas? Muy Recomendable."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MHA1950", 
      "text": "Muy conformes con la eleccion, la atención de la mesera muy buena al igual que la comida y el ambiente. Ideal para ir en pareja. Los precios muy razonables en relacion a los platos que solicitamos y a la calidad. Es un sitio para regresar."
    }, 
    {
      "date": "12 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luisv8", 
      "text": "Muy logrado el ambiente, calidez e intimidad necesarias para una buena velada, realmente una revelacion en San Telmo. Increible el punto de coccion babe de la tortilla a la española. Espectacular la atencion la mesera."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RENOLETA", 
      "text": "Excelente y cálido ambiente. Muy buena comida. Volveré a probar otras sugerencias de la firma."
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Excelente reducto de San Telmo. \r\nPara recomendar por la comida de buena calidad, bien servido y muy buena atención. Volvere pronto."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pablopulpo", 
      "text": "Fui con mi señora y mi hermana,recomendado por ella (mi hermana).\r\nDe entrada pedí calamarettis españoles fritos con una suave mayonesa de ajo.Luego de esto me pedi un pulpo a la gallega.Los calamarettis estuvieron muy buenos y el pulpo fue algo espectacular, mi señora pidio lomo a las tres pimientas con papas a la crema y mi hermana una trucha a la mamteca negra.Los tres nos fuimos muy contentos de lugar, Ya que a parte de lo que cenamos nos atendieron muy bien, la camarera del lugar estuvo muy atenta en todo momento.Volveré a este lugar a seguir provando platos de la variedad de pezcados y mariscos que tienen."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laly04", 
      "text": "Antiguo deposito reconvertido en un loft inmpresionante, con una decoración super moderna, ideal para parejas, comida y atención excelentes."
    }
  ]
}