{
  "malos": [
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gallo", 
      "text": "probablemente haya sido una pesima noche ya que ni experiencia no coincide para nada con las criticas que recibe este lugar, sin dudas la peor comida que he probado en el ultimo tiempo, de comida catalana solo los nombres de los platos, sobrecocidos, abundantes en aceite ordinario, sinceramente incomible, el luagr presidido por un cuadro espantoso y una lampara muy bellas a la que les faltaban un par de lamparitas, todo desacertado, seguro que no vuelvo, ahhhhhhhhh, ademas carisimo para la calidad de productos que usan"
    }
  ], 
  "buenos": [
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lulanza", 
      "text": "Fuimos con el cuponn que incluia una picada para dos, rica y una bebeida. Despues comimos una hamburguesa que estaba rica. Evidentemente debe haber cambiado el look porque no es un restaurant y si un lugar de tragos, musica."
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Naniquena", 
      "text": "Fuimos con promociones de Cuponica o similar. Nos atendieron genial. La comida Texmex q sirve es buena. La picada no tanto pero para ser un bar donde abundan los tragos y el Happy Hour esta bien. \r\nEs perfecto para una salida con amigos. Me gusto mucho. Tienen descuento con la Axel Card."
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "biografo", 
      "text": "Muy lindo lugar, bien ambientado, nos atendieron muy bien y comimos muy rico y a precio razonable."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chanchi78", 
      "text": "Buena opcion del mediodia. La comida es abundante y muy sabrosa. Al servicio le falta pero es agradable. Merece la pena volver por la carta...muy interesante."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dr_House", 
      "text": "El menú ejecutivo es una excelente opción. Servicio amable, ambiente super agradable, tal vez un poco lento el despacho desde la cocina, pero es comprensible cuando hay mucha gente.\r\nLa comida sabrosa. El precio es justo. Volveremos a probar la carta alguna noche. Muy recomendable"
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Para salir de la paella y todas esos lugares comunes de la hispanidad!!!! Interesante tratamiento de los pescados. Platos muy bien servidos. Ideal para un viernes a la noche, cuando los oficinistas de la zona ya se volvieron, y los turistas de San Telmo quedaron dos cuadras por detrás. Volveremos"
    }, 
    {
      "date": "17 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "Es una buena opción para el mediodia por la adecuada ambientación y precios. La comida estaba realmente buena y la atención fue correcta. Sin embargo, en mi visita fue extremadamente lento el servicio de menu ejecutivo desde la cocina, para un mediodia semanal de comensales con poco tiempo, por lo que tras más de una hora en el local me retiré sin conocer los postres."
    }, 
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cabron", 
      "text": "Muy pocos comentarios dieron cuenta de que éste es uno de los pocos restaurantes de cocina catalana que hay en esta ciudad (puede que haya más, pero el otro que conozco es el Casal de Catalunya que se encuentra a tres cuadras de allí). No sé en que lugar de Barcelona habrá comido Gallo, pero la comida de L'Embruix se parece tanto a la que probé en El Portalón, un auténtico \"bodegón\" del barrio gótico, como el puchero de El Hispano se parece al que se sirve en Madrid.\r\nPara mi gusto la comida es muy buena, la única experiencia mala la tuvimos con comida no catalana en una visita anterior."
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Muy buena opcion para el mediodia. Los menues ejecutivos son muy accesibles y la comida es muy buena. Me gustaria ir en el futuro para comer a la carta."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Koche", 
      "text": "Lindo, por lo que trajeron un poco caro. Caro el servicio de mesa, caro el agua.\r\nEstaba vacio el lugar un sabado a la noche......para pensar porque...tal vez los precios? Muchos mozos dando vueltas"
    }, 
    {
      "date": "3 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rovis", 
      "text": "La comida es buena, elaborada con atención e interés. El lugar es agradable y confortable. El servicio de mesa deberia mejorar: la moza que nos atendió muy amable pero con falta de oficio y opinando con desconocimiento sobre los platos de la carta."
    }, 
    {
      "date": "22 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MalenaMarilyn", 
      "text": "Hacía varios meses que no iba, fui a almorzar y pedí el menú. Me parece que es lugar recomendable para cortar el día de trabajo, el ambiente es muy agradable, la atención ha mejorado notablemente, la comida correcta y el precio accesible. En cuanto a la ubicación, si uno va durante el día no presenta ningún inconveniente."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "karusss", 
      "text": "muy bueno el clima, excelente la atencion. yo que no soy de comer comidas exoticas no entendia nada y la chica nos tradujo casi todo y con muy buena onda. la comida es muy buena."
    }, 
    {
      "date": "31 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LMJ2007", 
      "text": "Muy lindo lugar, con muy buena ambientación, espacioso. Las mesas están bien separadas entre sí, la atención es excelente y la comida muy buena. No tenían rolls de cordero con champignones, pero comimos platos más bien \"exóticos\" así que valió la pena."
    }, 
    {
      "date": "17 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mario_Bros", 
      "text": "Lugar muy lindo, moderno y cálido a la vez. Una enorme lámpara preside el salón de techos altos y antiguos. El mozo, muy agradable y nos asesoró bien. La comida, muy cuidada, exquisita y bien presentada. A la ensalada de gambas y flores le faltaron algunas gambas aunque estuvo deliciosa. La brochette de ciervo y el solomillo de cerdo delicadamente sabrosos y con precios adecuados, sobre todo con el descuento. Con $50 o $60 se come bien (sin vino que es caro). Sugeriría que la carta explique los platos porque los nombres dicen poco sobre lo que traen. Una excelente opción en San Telmo."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Richy", 
      "text": "El lugar está muy bien decorado, la comida es muy rica y hay bastante espacio entre las mesas. Es algo caro en relación a la comida y servicio brindado."
    }, 
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Me pareció un lugar muy interesante. La comida y el servicio y el ambiente, de primera. La zona deja que desear pero el estacionamiento está a 20 metros. Muy tranqui, acorde con una cena romántica."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "La comida esta realizada con muy buena materia prima, pero el precio es elevado, ademas la atencion es mala ya que todo el personal es falto de experiencia. El ambiente es correcto,lastima el barrio. En de finitiva una muy buena cocina mediterranea a un precio elevado en el lugar equivocado."
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gonzalvi", 
      "text": "Si bien la comida es buena, no me sorprendio. Las entradas eran más que sencillas pero con nombre de \"plato principal\". Para personas como yo, que los postres no suelen ser el atractivo principal de la carta, eran demasiado sofiticados. El ambiante frio, no por la refrigeración, que de hecho estaba apagada y hacía calor. El servicio correcto. Creo que no reincido."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "canelle", 
      "text": "Muy lindo lugar,dueños muy amables y excelente servicio. La comida está muy bien presentada pero nos pareció pretenciosa y muy cara por lo que comimos.\r\nLos postres sí, son muy ricos pero también  con precio exagerado. La traducción inglesa del menú es para morirse de risa."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pulpo", 
      "text": "Comida buena con presentación \"artística\" para justificar precios altos para porciones bajas.\r\nNo es para volver."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Este es un restaurante relativamente nuevo en San Telmo. El lugar está muy bien reciclado, techos altos y  un comedor amplio, con las mesas razonablemente separadas, todo muy bien puesto. \r\nLa carta es variada con una oferta interesante de entradas, platos principales y postres. La carta de vinos es corta, con una buena variedad y vinos a partir de $35 la botella, también ofrecen vinos por copa. El servicio es atento, pero se observa que a los mozos les falta conocimiento de lo que ofrece la carta. Para empezar invitan con unas tapas de buena factura. Eramos cuatro, compartimos unos espárragos con huevos y jamón ibérico ($32) y un rissoto de cepes i foie ($26), ambos muy buenos. A continuación Chuletas de cordero al cava, soja y miel con trixat (muy abuenas, $36), Lomo de Abadejo con muselin suaves de ajos asados (muy bueno, $44), Confit de pato con manzanas al calvados (regular, muy seco, $32) y merluza negra mare nostrum (de regular a bueno, $54). Al final la chef pasó a saludar y pidió nuestra opinión sobre el servicio y la comida, buen detalle. En resumen un lugar interesante para revisitar una vez que se asiente y entonces verificar si ha logrado superar los detalles observados."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "Es un lugar muy agradable, amplio, decorado en forma minimalística. Se puede disfrutar de una buena gastronomía mediterránea a cargo de una jóven chef. El nombre del lugar significa Embrujo en Catalán. La carta es muy tentadora y original, todos los platos salen bien presentados, con buena calidad en la materia prima y muy linda vajilla. Al inicio invitan con unas deliciosas tapitas y el café lo acompañan con unos ricos bocaditos dulces, la atención es buena y cordial, no es un lugar económico pero entiendo que está acorde al menú que ofrecen, vamos a volver y es para recomendar."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nimbus", 
      "text": "La comida como cada vez que vamos muy bien servida muy abundante y bien presentada. la atencion esmerada y rapida. volveremos"
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "conde", 
      "text": "Escelente cocina catalano-mediterranea echa con los ingredientes disponibles acá. Fantástico el tratamiento de los pescados y su condimentación. Además el local es bonito y de proporciones muy generosas, está muy bien decorado (salvo,quizás, los cuadros) y la atención es amable y correcta. Podrían ampliar la carta de vinos, sobre todo blancos. Merece la pena que cuantos amamos este tipo de comida tengamos en cuenta esfuerzos como este. Volveré y lo recomendaré sin dudar."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leslita", 
      "text": "excelente la comida, buena la atencion y lindo ambiente, volvere!"
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Manob", 
      "text": "Muy buen nivel.\r\nla comida excelente y la atencion de primera.\r\nuno de mis lugares preferidos.\r\ncreo que equivoco la zona.\r\ndemasiado nivel para el barrio."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "depemas", 
      "text": "muy bueno realmente"
    }, 
    {
      "date": "6 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "josebamarin", 
      "text": "Encontré éste restaurante a través de otra guia, en la que no habia calificaciones, y entre a Oleo a ver si estaba rankeado, me sorprendió un poco cierto comentarios en contra pero a pesar de todo me animé a ir porque estaba en la zona esa noche.La verdad es que fue una noche excepcional, en todo absolutamente, estabamos casi solos y nos atendieron como a reyes, la comida no tiene comparacion en el barrio y esta a la altura de cualquier restaurante top de BsAs.\r\nDifiero con gallo en lo del cuadro que preside el comedor, a mi me encantó..pero contra gustos....no puedo nada mas que recomendarlo."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chechi77", 
      "text": "La comida es exquisita a un precio razonable.Me encantó la decoración del lugar. lo único que me pareció desagradable es la \"mala\"atención del mozo. tiene aspecto muy desalineado,mal caracter, y no sabe servir los vinos.Por lo demás, todo me pareció excelente"
    }, 
    {
      "date": "16 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "somm", 
      "text": "Excelente, la calidad de la materia prima, la presentación de los platos y el equilibrio de sabores combiandos con una porción justa para irse satifecho comiendo entrada, peincipal y postre, la verdad un lugar de lujo con precios accesibles."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DEEP", 
      "text": "Muy buen lugar. la comida excelente, es apreciable la materia prima de primera calidad. para recomendar."
    }, 
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paolasilvera", 
      "text": "La comida es deliciosa, los platos son abundantes y realmente lo vale. El lugar, la atención, la preparación, dedicación. Son platos que no se ven en cualquier lugar. Excelente. Sumamente recomendable."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bcn1972", 
      "text": "Un local excelente, en lo que  llevo viviendo en esta ciudad es de lo mejor que he probado, el local es espectacular y la comida de 10, para mi gusto la carta de vinos un poco justa."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ruper", 
      "text": "Es excelente por donde se lo mire, la decoración, el estilo, la iluminación, los detalles, la forma en que se ha reciclado el lugar, el servicio de mesa, la comida está muy bien preparada, pero el precio es excesivo. \r\nPor lo que comí no justifico pagar lo que pagué."
    }
  ]
}