{
  "malos": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Richard07", 
      "text": "Fuimos 4 personas tentadas por los descuentos, la comida era de buena calidad pero estaba fria, fria de heladera para colmo la calentaron pero en microondas, ademas no trajeron el pedido completo ni las bebidas extra que pedimos. El encargado fue muy atento, nos obsequio el postre, esperaremos un tiempo para darle otra oportunidad"
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mariefer", 
      "text": "La atención es buenísima, pero no así su comida. Me trajeron un pescado a la parrilla super chico y con pan rallado qiue me pareció quemado. La mandioca también me pareció quemada. El bife de chorizo lo trajeron crudo. La chocotorta estaba fría y sin sabor a fresco. Y además, muy caro para la no calidad."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Camisontimes", 
      "text": "Un bocado de raviol de calabaza me dejó un pedazo de alambre en la boca!!!!\nNo cobraron ese plato -obviamente. Sí me cobraron cubierto. La otra persona pidió asado negro que vino con MEDIA batata al plomo y no estaba muy bien, mala carne. Mucho olor a comida. Las 2 bebidas, 2 cubiertos y un plato costaron $162, no aceptan tarjeta y no hubo factura."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fobinx", 
      "text": "Un restaurante al que volvimos por tercera vez, pero no porque hayamos vuelto a comer, sino porque las dos anteriores no pudimos entrar porque no teniamos reserva y no nos trataron amablemente. No sé porque uno se emperra en volver a ciertos lugares. La comida regular, nada especial. Las pastas (comi ravioles de calabaza) no eran gran cosa. El asado negro eran 2 pedacitos de carne flotando en una salsa negra rica, pero poca. Todo muy caro. Sin postre y entre 4 gastamos $ 420. Los mozos  muchos y nos interrumpian todo el tiempo sacandonos los platos, apurandonos para sacarnos. No volveré."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "AB", 
      "text": "Fui anoche con mi novio; muy buena la decoración y la atención; pero la comida un desastre, yo pedí asado negro (asado flotando en una salsa agridulce acompañado de media batata, dentro de una ensaladera), mi novio comió unos rollitos de carne de cerdo picada empanada en palitos brochet (no tenían gusto y al segundo estaban helados xq estaban apoyados en un azulejo de cocina) acompañado con un puré de papa y mandioca frita, le cayó pésima la comida.  Una cerveza y un agua.  Total: $180 Carísimo!!  Es bueno ser original, pero eso solo no alcanza."
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rfsirchia", 
      "text": "Nunca entendi el concepto, comer poco, presentacion no es buena pan en una lata pintada, es medio ridiculo. ni hablar de los precios.\r\nEs un mix no copatible. aclaro una cosa es muy buena la cocina, pero si tienen ganas de degustar nada mas. hay lugares muy superiores."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "ale_arga2", 
      "text": "Lindo boliche. Excelente la atención de todos los mozos (me atendieron varios a la vez). Aunque no hay mucha variedad en comidas, tienen una forma muy original de presentación. Recomendación: la mousse de choco, mmmmmm!\r\nCon el descuento de Club LN, una bicoca!"
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "iabadabadu", 
      "text": "Nada fuera de lo común, es  más original el nombre que el concepto. La chocotorta es realmente una razón para volver, pero la parrillada deja bastante que desear por lo que cobran, el yacaré a la parrilla una novedad sin que llegue a justificar el precio."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Paloma9", 
      "text": "Fui un par de veces, en ambas ocaciones la atención fue lamentable y la comida es regular. Rescato la ambientación, es simpática."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Mariano_Chola", 
      "text": "Cuarta visita con mi novia. La primera apenas abierto, todo excelente y perfecto. En la segunda las cosas no salieron tan bien. La tercera la comida fue excesivamente grasosa y en cantidad modesta. Esta última me colmó la paciencia, fui porque vivo a la vuelta y El Farol estaba repleto. Pésimo en atención y en comida. Una deshonra para la cadena, porque Mandolina y Olivas son geniales, mágicos, perfectos. Pero desde su apertura la parrillita con una vuelta de rosca se convirtió en una pesadilla. Además contrasta notablemente en lo precios lógicos que tienen los otros. Carísimo por nada bueno."
    }, 
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "theduder", 
      "text": "una verguenza pretensiosa. un lugar ombliguista y autocomplaciente. no tiene en cuenta al cliente desde el lugar más conceptual.\r\n\r\ndebería llamarse: \"dale de comer al cliente\"."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aamenbu", 
      "text": "El lugar esta muy bien ambientando pero para mi gusto es muy ruidoso. La comida \"barata\" en este lugar es cara (Ej. Guiso de lentejas a $39).\r\nEl locro se notaba que estaba recalentado con microondas, en los bordes calientes y el centro frio.\r\nNo volvería."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JuanaIsabel", 
      "text": "La parrillada Perejil era escasa, el único chorizo bombón que traía para dos personas, y el mini pedacito de asado tenían pura grasa. La carta indicaba que esta parrillada traía una variada cantidad de cortes, pero al final terminás comiendo riñon, corazón y tripa gorda, pero nada de carne. La porción de papas fritas era chica, lo único rico es el pan casero que lo traen caliente. La ambientación está muy buena. La carta de vinos es mala. No volveremos."
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juanmacure", 
      "text": "De los mismos dueños de \"de olivas y lustres\"...se nota, la escasez en las porciones es alarmante. Una tabla de achuras para 4 personas que contenia 1 mini chorizo bombon!! 2 mollejas!, increiblemente escaso. Comi mucho mejor y por menos precio en otras parrillas. Supongo que cobraran la \"originalidad\" del lugar. En fin...No volveré."
    }, 
    {
      "date": "3 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pincopalino", 
      "text": "Tanto el curry como el guiso de lentejas nos lo sirvieron en un frasco. Pedimos un plato, ya que al margen de las consideraciones sobre el uso de los recursos eclécticos en la comida, me pareció más apropiado que pedir un \\\"sorbete\\\".\r\nEl personal se limitó a, propiamente, traernos los platos. Tal que nosotros mismos tuvimos que hacer el trasvase (era necesario?).\r\nEl curry de pescado tenía cazón y bondiola de cerdo, difícil."
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "theduder", 
      "text": "debería llamarse \\\"dale de comer al cliente\\\". porciones escasas llenas de absurdas distracciones estéticas. que le den ellos de comer al toro!"
    }, 
    {
      "date": "6 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cronopia", 
      "text": "El ambiente es super ruidoso, a lo q le suman una música inentendible que suena mal. En cuanto a la presentación... a quién se le ocurrió que comer de un frasco tiene onda? que meter el pan dentro de una lata de duraznos esta bueno? que hacer una  brochette tipo \"gancho parado en una tabla con ingredientes que se desparraman por toda la mesa al comerlos\" es original?? Son pésimas ideas! y creo que subestiman el concepto de originalidad. En cuanto a la comida en sí: rabas con calamar MAL limpiado (con piel y espina interior), brochette fria y sin sabor y humita ácida... incomible. No, no y no!"
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "diepiaggio", 
      "text": "Parece un viejo almacén reciclado, muy buena ambientación. Las mesas bastante juntas pero la disposición mantiene la privacidad. Nos recibieron con un vino especiado riquísimo, de lo mejor, porque la comida es normal tirando a regular. La provoleta rica, pero la carne maso. Los precios están bien. No sé si volvería."
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "DanielaNuni", 
      "text": "El ambiente, esta muy bueno. Muy bien ambientado, como todos los restaurantes del grupo. La atencion fue muy mala, esperamos mucho tiempo para ser atendidos, y la comida llego fria, y no estaba bien preparada. Tambien tardaron en traer la cuenta. \r\nTienen platos exentricos."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gallegol", 
      "text": "El lugar mas alla de la ambientacion no es nada del otro mundo, comida apenas discreta y atencion despareja."
    }, 
    {
      "date": "31 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:cuesta encontrarle cosas a favor aunque uno no se canse de darle segundas oportunidades, creo que lo mejor es la originalidad de presentación de sus platos.\r\nEn contra:una especie de feliz domingo, lleno de gente ruidosa, mesas gigantes y un ambiente más bien de bodegón vintage. Suelen ¨olvidarse¨ de las reservas, y la ¨hostess¨ es un desastre, sin vocabulario para atender ni idea de lo que es la gastronomía. Los vinos suelen estar super calientes y la comida hay veces llega fría. La relación calidad precio es mala.\r\nIdeal para grupos de amigos sin mayores pretensiones"
    }, 
    {
      "date": "2 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "saulento", 
      "text": "ya de entrada te avisan que no hay la mitad de los platos, la carne un desastre, marcada y recalentada... no lo recomiendo para nada... prefiero comer una porcion de musa en el trebol..."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "alecuadrado", 
      "text": "Me decepciono. A ver...es todo correcto, la carne esta bien, las porciones son normales, pero la verdad es que es demaciado pretencioso para ser una parrilla. Se puede comer mejor por menos. Fuimos una vez no la pasamos mal, pero no volveriamos."
    }, 
    {
      "date": "4 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "uchinanchu", 
      "text": "Fuimos a las 10 y media de la noche y como no teníamos reserva decidimos esperar, unos 15 minutos hasta que se desocupara una mesa.\r\nUna vez desocupada, estuvimos otros 15 minutos o más para que nos atendieran. Al ver que atendían a gente que había entrado después que nosotros nos terminamos yendo al restaurante de enfrente.\r\nMe quedé con las ganas de probar yacaré pero lamentablemente hechos como éstos hacen que dude en ir otra vez."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "barrigudito", 
      "text": "La ambientación es muy linda, la atención es buena, pero... la carne tenía excesiva grasa, la carta de vinos era pobre y encima los vinos que uno conoce no tenían(Trapiche, finca las moras, etc) y nos ofrecieron un vino malbec malo, no había vinos con precios intermedios saltaban de $20 a 65. Eramos 7 y probamos varios platos, todos estaban regulares/buenos la carne como ya dije con mucha grasa y la provoleta demasiada crocnte por fuera pero el dura por dentro, o fue una mala noche para el parrillero o la comida tiene que levantar y los vinos también."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Lautis", 
      "text": "Nos atendió muy bien la moza pero la comida fue de regular a mas o menos,no tenían lo que habíamos pedido y nos lo avisaron 20 minutos mas tarde,el precio no fue nada acorde al plato,el tiramisú de postre solo tenia de tiramisú el nombre y tardaron casi 30 minutos en traer el plato principal,amén que mi marido pidió sorrentinos con salsa boloñesa y ésta no tenía ni un gramo de carne."
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "violetafrodita", 
      "text": "Hemos ido un par de veces a este restaurant a cenar en horario promedio (ni muy temprano ni muy tarde) y estuvo OK esas dos veces. Lamentablemente la última vez que fuimos decidimos ir temprano y nos tocó la peor comida. Pedimos bondiola de cerdo y estaba recalentada y dura, una vergüenza! También pedimos pinchos de carne, estaban bien, nada destacable en particular y para peor llegaron fríos a la mesa! Siendo una de las sugerencias del chef, me parece un papelón que el plato deje tanto que desear! La atención siempre es muy esmerada y el ambiente es lindo."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "picaflor", 
      "text": "El lugar esta bueno, variando un poco la zona tipica de Palermo. La comida estaba seca y fria, los riñoncitos en nuestra opinión estaban en mal estado y cuando lo mencionamos solo dijeron \"ok\", ni una atencion ni una gran preocupación. El servicio fue buena onda pero nada para destacar. Mencionamos que tenian fama de demorarse y tal vez por eso no sucedió."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Holanda", 
      "text": "La calidez del ambiente se pierde en los 50 minutos de espera de una entrada, en la poca calidad de la carne, en la desorganizacion general que se ve entre los empleados.  Condimentan las carnes con chimichurri y no lo aclaran en la carta.  Dde los ocho comensales que asistimos los únicos que estaban satisfechos fueron aquellos que pidieron pastas.\r\nNo volvemos más."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Danuz", 
      "text": "La atención ha sido muy buena, sin embargo la calidad de la comida ha sido bastante mala. La carne  sin gusto y muy dura; lo mismo que las achuras."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Quix", 
      "text": "Como ser objetivo y decir lo mal que la pase sin sumarle la experiencia personal?? Intento, la atencion de la recepcionista fue muy buena, nos ofrecio una copita de vino y una pochoclos en la espera, y fue muy atenta. El lugar bien ambientado con muy poco, faltaria un poco de limpieza, sobretodo en los baños. El camarero no podia ser peor, tardo 30 min en atendernos y fue debido a q nosotros se lo pedimos. El vino lo abrio y lo dejo sobre la mesa para q nosotros nos sirvamos en las copas (desastre). La entrada salio muy rapido y estaba bien, y no mas q bien. De principal pedimos el yacare (aclaraba q era para dos y no alcanzaba ni para llenarse uno) y el jabali (nunca vi el punto en el que nos llego la carne, ERA UNA MADERA, obviamente lo devolvimos por incomible), vale aclarar que tardaron 50 min por reloj entre la entrada y el principal (nos habia mentido dos veces diciendo que ya estaba saliendo). Cuando le pedimos el ticket (q ya habiamos pagado) nos trajeron uno por un valor mucho menor). No volvere y les recomiendo que ni le den la oportunidad."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gsardi", 
      "text": "Demasiado \"porteño\" forzado...de la misma onda que Enfunda la mandolina (creo que es el mismo chef)...los platos tienen mas presentacion que cantidad, si te gustan los restaurants minimalistas anda, si te gusta comer no solo con la vista, evitalo. Es para conocerlo una vez y listo. Pedimos una ensalada caprese y nos trajeron un pinche con 2 tomates cherry y dos pedacitos de mozzarela y UNA hoja de albahaca! Se la devolvimos y nos trajeron una caprese bien armada en un bowl de plastico..jaja..No vuelvo."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "obelix", 
      "text": "Un \"no-restaurant\". La carta es pretensiosa y ni siquiera tenían los cortes \"raros\". Es la primera vez que veo una ensalda capresse que viene en un pincho tipo brochette, pero con dos pedazos de muzzarella, dos de tomate y dos hojas de alguna planta verde que no era albahaca..."
    }
  ], 
  "buenos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "He ido varias veces esta vez con un cupón de descuento y todo estuvo mas que bien, desde la reserva, recepción, la comida super rica y de calidad, sumado a la ambientación tan divertida, la presentación de los platos en formatos nada convencionales, que hizo que pasemos un relajado almuerzo de domingo. La atención de los mozos mas que adecuada, y el lugar muy tranquilo (ojo era domingo al mediodia, suele llenarse y resultar bullicioso las noche de viernes y sabados) recomendable!!"
    }, 
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "miquele1948", 
      "text": "He ido unas cuantas veces y siempre sentí que había hecho una buena elección. Esta última vez fue el martes con el descuento del Club La Nación. La cena para dos: bocaditos de acelga; un pastel de papas; un curry de mar y tierra ( trocitos de bondiola de cerdo y cazón ) y una chocotorta para compartir. Vino Fond de Cave y agua mineral. Cuenta total SIN DESCUENTO: $ 300.- Una única contra: han utilizado el espacio hasta donde les fue posible y las mesas están demasiado cerca una de las otras, lo que lo hace parecer más ruidoso de lo que realmente es."
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nieves09", 
      "text": "Me gusto. Es del mismo dueño de Olivas Ilustres y eso se nota. Muy parecido. La decoración , llena de objetos antigüos resulta interesante, al igual que las raras presentaciones de los platos. Las porciones abundantes y los precios accesibles (tiene desc. con Club La Nación). La comida es buena, nada del otro mundo pero muy rica. Buena relación precio calidad. (entre dos con una entrada un postre y dos p.princ. gastamos $160, precio dificil de encontrar hoy). Volveremos"
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tobias", 
      "text": "Un lugar para conocer, decoración muy pintoresca y está lleno de pequeños detalles. Pedimos la parrillada para 2 porque incluía yacaré y la verdad fue lo mejor del almuerzo, llegó rápido, sólo no en el punto que quería (la moza me lo aclaró igual) el resto de la parrillada normal, lo calificaría entre \"bueno\" y \"muy bueno\", pero G.O. da pocas opciones de puntuación. La carta de vinos ok, pueden encontrar alguno no muy común. El servicio correcto, el ambiente tranquilo, muy agradable y la verdad me gustaría volver, pero le apunto directamente a los platos poco tradicionales. Vayan a conocer."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Losberbe", 
      "text": "Me senti\n echada desde q llegue. Todo el tiempo los mozos mirando la mesa y sacando cosas. La moza bostezaba cdo tomaba el pedido. Para nada recomendable. La comida no es nada del otro mundo."
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Si la atención fuera más rápida y atenta todo sería excelente. Tardaron en traernos los platos y la cuenta. Comida rica, la chocotorta muy buena. Muy original la forma de presentación de los platos. Con el descuento de CLN el precio es bueno."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lfacundo", 
      "text": "El lugar esta muy bien ambientado e invita a buscar en las paredes objetos antiguos conocidos y otros desconocidos. Tienen una carta justa con varias sorpresas que valen la pena probar y platos simples como pastel de papas.\r\nCasi sobre el final pedimos agua y nos preguntaron con o sin gas?  Pero lo positivo es que tienen sifones .... si soda nada de agua con gas."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gretaberaza", 
      "text": "la comida no fue nada del otro mundo, una parrillada de vegetales y una porcion de vacio.\r\nEl postre;   morena... era un brownie con helado"
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diegokisel", 
      "text": "Muy buena Atención! La comida muy rica y los postres igual! No me gusto la entrada con lentejas, si vas un martes o miercoles con club LN. se hace muy economico."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "usuahia", 
      "text": "Muy buena la atencion y riquisima la comida! fui con mi novio y amigos, muy agradable el lugar. Es para volver."
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cintica", 
      "text": "Pedimos parrillada con yacaré,  que vino sin yacaré. con papas, que nunca llegaron. La decoración demasiado rústica, y la comida la sirven así: helado dentro de un mate, sopa en un vaso, el pan en una maceta y un ambiente que sino fuera por el descuento de La Nación me hubiera ido. La atención esmerada y la chocotorta un lujo. Reclamamos por las faltas en la comida y nos dijeron que nos invitaban el postre, falso, nos lo cobraron. No volvería."
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "patiointerno", 
      "text": "Un día de la semana promedio fue el momento elegido para saldar una visita pendiente a este pintoresco lugar. Muy agradable la ambientación, entre los recuerdos de los juguetes perdidos y la melancolía de los que no tuve y envidie de mis amiguitos llego la entrada, una muy rica fritata de queso, nos pareció bien de freidora, dorado y crocante por fuera y el centro entre derretido y frío. Compartimos una bondiola que se podía cortar con la cuchara de lo tierna que estaba. Solamente dos aspectos negativos: nos sacaron los platos casi con algo de comida encima y con nosotros tragando e imposibilitados de quejarnos, y los sifones casi no tenían gas. En conclusión: Cumplidor el toro."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "corazoncontento", 
      "text": "Me pasó igual que al usuario fobinx, la primera vez que fui el encargado me dijo groseramente que cómo se me ocurría ir sin reserva. Volví un viernes a la noche, había poca gente y a las 12 querían que nos fuéramos. Hicieron todo para que nos sintiéramos incómodas: no nos dejaron fumar en el \"patio para fumadores\", pasaron al lado nuestro con la basura, se gritaban cosas entre ellos de una punta a otra del salón, como si estuviera vacío, y más. Realmente, a pesar de que la comida es rica, no lo recomiendo para nada. Sería una masoquista si volviera a que me traten con grosería."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "malegria", 
      "text": "Es la segunda vez que vamos, vale la pena porque no es un lugar caro y se come bien (no excelente, pero bien). La ambientacion del lugar y la presentacion de los platos le da un toque simpatico y lo suculentas que son las pastas (con originales combinaciones como ñoquis con morcilla) redondean la sensacion de satisfacción con la que nos hemos ido. El descuento de Club Lanacion colabora para tenerlo en cuenta! bien!"
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "glaedr", 
      "text": "ya fui dos veces con mi familia con el descuento de club la nacion la comida me parecio muy buena y con el descuento el precio muy barato la ambientacion es linda con muchas decoraciones"
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillesosa3", 
      "text": "Muy bueno el servicio y el ambiente.. lo unico que faltaria es poder abonar con tarjetas. La comida muy buena y original."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aceptar", 
      "text": "no es verdad que puedan atender a  CELIACOS, ni siquiera pueden freir  unas papas porque no tienen otro recipiente freidor."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "crono", 
      "text": "Las dos veces que fui pedí lasagna. la 1º lasagna de vegetales estuvo muy bien, aunque tiene zapallo de más, la de berejena es màs sabrosa. La segunda vez se equivocaron y me trajeron de vegetales y parecía calentada al microondas o recalentada. El ambiente es precioso y muy ameno, la atención es informal y a veces descuidada."
    }, 
    {
      "date": "18 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lamora13", 
      "text": "Es cierto que la atención deja mucho que desear.  Te sacan todo rápido porque siempre está atestado de gente ( incluso martes la noche). Pedí una lasaña de berenjenas y quesos. Había unos trozos de berenjena por ahí, nada de queso y mucho de calabaza. Cuando se lo señalé a la moza, no tuve ninguna respuesta. Pero mi acompañante comió el osobuco al vino tinto y le gustó mucho. He ido varias veces y sé que la parrilla es buena. Pero se volvió muy ruidoso e impersonal en el trato. Y no dejan fumar en el patio. Para mí, dejó de ser un clásico de la zona."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "amaliagz", 
      "text": "una verguenzaaa lo que descendio este lugar...ya habia concurrido un par de veces algunas al patio y otras adentro pero este sabado que paso me puso los pelos de punta..cuando llegamos teniamos la reserva echa pero la chica de la entrada corriendo para todos lados sin concretar nada nos atendio rapido diciendo tienen resrva y se fue sin que le contestemos que si a armar otras mesas..nos sentaron en una mesa redonda y nos atendio un mozo pelado un desubicado total le molestaba todo!!! que le pidieramos en dos tandas los platos..los postres de muy mala manera y a lo ultimo querian q nos vayamos"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "silviast", 
      "text": "Recomiendo este lugar como experiencia. La propuesta es muy creativa. Como parrilla hay mejores. Me encantó la chocotorta ! Riquísima!!. La atención buena"
    }, 
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Carols", 
      "text": "Linda experiencia, aunque el precio me  pareció excesivo para lo que comimos.  Dos platos, gaseosa, 1 postre compartido y 1 cafe sumaron $198. La comida bien, correcta, tampoco muy bien, bien. Lo que sobresale es la ambientación y la forma de presentar los platos, cada cosa que traen a la mesa es una sorpresa, empezando por un vino muy rico dulce especiado que viene en tuvitos de envases PET. Es ideal para ir con amigos, y si se puede aprovechar algun descuento, mejor!"
    }, 
    {
      "date": "30 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LuliMirmi", 
      "text": "La ambientación es pintoresca y rústica. Agradable. Ideal para compartir una cena con amigos. Aunque las mesas están muy encimadas. La atención es genial y cordial, todos super atentos. Los panes recién horneados son una delicia irresistible. La comida me pareció buena y abundante. Pedimos platos para compartir. La presentacion es particular e innovadora. Los postres son muy ricos y todo parece muy fresco. El precio me parece un tanto caro, pero aprovechando las promociones y descuentos, se hace más accesible. Volvería."
    }, 
    {
      "date": "29 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Napia", 
      "text": "Habitue del lugar, uno es bien atendido, el lugar esta bien y los platos son muy buenos, capaz la \"parrillada para dos\" un poco escasa, pero el resto de los platos esta bien servidos y hechos. Lastima q aumentaron un poco los precios. Altamente recomendable."
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chusmena", 
      "text": "Los platos son pocos los que ofrecen, la parrilla es bastante cara, pedimos pastas y estuvieron muy buenas, mi lasagna de verduras riquisima. Los platos tardaron bastante en traerlos, el servicio de las mozas MUY BUENO, muy buena atencion y cordiales. La ambientacion es muy original."
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "camifernandezrivas", 
      "text": "Muy buen lugar, la comida exquisita, volvi varias veces y lo recomende y nunca me desepcionó.\r\nPrecios accesibles. La atencion deja bastante que desear."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jadri", 
      "text": "El precio incluye vino, cafe y postre. Nos gustó y seguramente volveremos."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dg_tarruella", 
      "text": "No me gustó la carta. No se entiende que son los platos y tienen poca variedad. Las comidas son raras y bastante caras. En la entrada nos trajeron unas arvejas horribles. Lo mejor de todo fue la buena atención. No volveré"
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marianita_J", 
      "text": "Como siempre que vamos, excelente la atención de los mozos y muy buena la calidad de la comida. Pedimos parrillada y alcanza y sobra para dos, es muy bueno que venga acompañada por vegetales a la parrilla (cebolla, morron, papa), la única crítica es que algunos cortes parecían tener todos le mismo gusto. Es un lugar muy agradable y original que vale la pena visitar."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "virginiadv", 
      "text": "Una predispocisión impresionante de la gente para ubicarnos sin reserva a 6 personas por un cumpleaños. Nos dieron una mesa grande muy comoda, nos aceptaron la torta de cumpleaños, le pusieron vela y la trajeron a la mesa con amor. COMIMOS MUY RICO Y NOS FUIMOS CONTENTOS. QUE MAS PEDIR!!!"
    }, 
    {
      "date": "31 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "celius29", 
      "text": "Muy buena onda de los mozos aunque un poquito lento, medio colgados con los detalles de la panera, los cubiertos, los aderezos, etc. que a veces había que pedirlos, la comida normal sin demasiadas pretensiones, los postres buenísimos. El ambiente con las paredes llenas de cosas de mi infancia ochentosa me encantó."
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cehe", 
      "text": "El lugar es pequeño pero con mucha onda. La atención es buena, hacen lo posible dentro de las limitaciones de espacio. Siempre está colmado de gente y hay que esperar en un lugarcito con picaditas al paso. Si sabés pedir, la comida es original, bien presentada, y riquísima. Y si sos moderado para comer, hay platos que se pueden compartir. Las porciones no son escasas. Claro todo depende del ojo de cada uno."
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AleGrisoni", 
      "text": "Lo mejor la atención de los mozos y la ambientación. Lo malo: lo escaso de los platos y el inexistente lugar entre mesas. \r\nLa comida es sabrosa y todos los platos tienen un toque especial, pero son muy poco abundantes. \r\nFundamental el descuento de La Nacion para no pagar de más. Se acaba el descuento, se acaban mis visitas al perejil."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "callia", 
      "text": "El recibimiento frío e impersonal por parte de la persona encargada. La mesa para 4 personas  en el fondo del salón super apretada entre otra mesa y un armario; nadie podía moverse. Las mozas correctas. La comida sabrosa, pero escasa. El ambiente poco acogedor.Caro, si no hubiéra tenido el descuento con la tarjeta de La Nación. En resumen una desilusión. Para no volver ni recomendar."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabrielmosca", 
      "text": "El lugar esta muy bueno! los mozos la mejor onda! y la comida genial por el precio que uno paga!\r\nsuperrecomendable"
    }, 
    {
      "date": "7 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bebotito", 
      "text": "Se destaca la originalidad de lugar y la presentación de los platos. Por lo demás, no vale la pena ir. La tablita Perejil escasa, el trio de carnes (pechito, bife de chorizo y yacaré), también pobre, con una miseria de yacaré y el bife de chorizo cortado como una milanesa. La guarnición de papas fritas que viene \"de regalo\", también es mini. Por suerte tenìamos el 40% de descuento del Club La Nación. No vale la pena volver."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ileanas", 
      "text": "Hay poco espacio entre mesas, lo que implica que te sentas y olvidate de querer ir al baño. Hicimos reserva en el horario de las 23, la moza una chica muy jovencita no estaba muy ducha y un poco distraida, seguramente porque tenía demasiadas mesas para atender. La abientación es buena. Lo peor de la noche, la desesperación por que les dejaramos las mesas, para prepararlas para el día siguiente. No esperaban ni q nos pusieramos los abrigos. La atención deja mucho q desear. La encargada fue testigo de esto."
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "omita", 
      "text": "Una decoración loca y muy buena!. La comida es excente. Cosas para recomendar y no muy tipicas en otros resto: locro y mondongo. EXCELENTES, y deberian haber visto la presentacion de los platos!!. Un precio sorprendentemente accesible, y una atencion muy buena. Siempre se va a querer volver."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lauche", 
      "text": "Voy muy seguido y siempre pruebo comidas nuevas, una mejor que la otra.Lo mejor del lugar es la atención...en especial el mozo LUis que realmente sugiere y recomienda lo mejor del día.Hay que reservar!!!!!!!!!!"
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "La verdad que me llamó la atención el yacaré en la carta, lo probé y la verdad que no me defraudó. El servicio muy bueno, rápido y amable. Lindo ambiente y decoración original. La chocotorta lo más! Para golosos!! Precios normales, barato con el descuento del 40% de CLN."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cel777", 
      "text": "Este año hice el festejo de mi cumpleaños allí. En el lugar me armaron un menú completo a un precio muy razonable. Como eramos 25 personas nos hicieron una mesa especial en el patio. Cumplieron con lo pactado en cuanto atención y comida. La carne era muy buena. Los platos son servidos con originalidad. Lo único para criticar es la persona que está en la puerta organizando las mesas: no tiene muy buen humor."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gglusgold", 
      "text": "Las parrillada no era muy abundante pero estaba bien en calidad dentro de todo. El lugar original, da para mirar alrededor y cuiriosear un rato. El mozo nos atendió de 10 y la comida vino enseguida y a punto como la pedimos. Podes pedir Coca cola de litro y medio (aunque creo que no te ahorras muchos por el precio). Los baños muy limpios (tanto mujeres como hombres). Muy original la onda de como servian todo (estilo retro)"
    }, 
    {
      "date": "18 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Soliman", 
      "text": "Lugar agradable con una esmerada atención y platos presentados en forma inusual. De lo principal, que es la comida se puede decir que aceptable."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ddaa", 
      "text": "Yo fui ya tres veces con mi familia y siempre comimos bien. Usan productos de calidad, las presentaciones son super originales y los mozos se tratan bárbaro!"
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mariamonti", 
      "text": "La verdad es que lo mejor del restaurant fue la atención del mozo, que estuve siempre atento y diligente. La comida pretende más de lo que ofrece y la ambientación es por lo menos dudosa (un short colgado de la pared), informal pero al límite del mal gusto, no volvería"
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sato56", 
      "text": "Eramnos seis personas y comimos comida variada entre entradas y primer plato, algunos para compartir por el precio pero escasos en su cantidad, bien presentados.El ambiente con mucho ruido, estaba lleno pero no se podia hablar mas que a los gritos, el lugar bine ambientado.El precio y cantidad no se correpoonsden, nosotros usamos tarjeta club la nacion y tuvimos un 40% de descuento lo que lo hizo accesible, sino es caro. Conviene ir en grupo para que la relacion prcio x persona sea accesible.Igualmente no creo que volvamos."
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Castelabre", 
      "text": "Los precios de la parrilla, ridículos. Hay parrillas mucho mejores con precios menores. Los canelones de pollo estaban bien, y la porción era abundante. Por lo demás, nada para destacar. Quería conocer, porque sabía que era de los mismos dueños de Olivas i Lustres, y tenía buenas referencias de éste. No volveré"
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nueva", 
      "text": "comimos variedad de carnes. No estuvo mal, pero en general los cortes tenian demasiada cantidad de grasa."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ponyo", 
      "text": "El lugar es muy agradable, la atención fue muy buena. Había gente pero no estaba lleno lo que hacía que se pudiese estar más tranquilo, la música estaba a un volumen que no incomodaba. \r\nPedimos la parrillada para dos personas: la carne era rica y la trajeron en el punto solicitado -algo que no sucede en gran cantidad de parrillas-. Los postres eran muy ricos, especialmente la Banana de Patán (increíblemente rico!). Sé que voy a volver."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "majo", 
      "text": "Es la segunda vez que voy y me volvió a gustar. La comida es buena, la atención es cordial y el ambiente es ameno. Los demás no lo conocían y también quedaron complacidos. Buena relación costo/calidad gracias al descuento del Club La Nación. Vuelvo seguro."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "feragusper", 
      "text": "El ambiente es muy similar al de Olivas y Lustre (de hecho son los mismos dueños), estilo viejo, estantes en las paredes repletas de juguetes de antaño, un estilo particular. El servicio es bueno, la comida no se demoró mucho, simpatía de la camarera. La comida deja bastante que desear, nos recomendaron mucho este lugar, fuimos con altas espectativas, pedimos una parrillada para dos y la verdad que lo unico que zafaba eran las mollejas (3 chiquitas) y la morcilla que realmente estaba muy rica. Su especialidad, el yacaré, terminó siendo una rodaja de grasa a la parrilla :("
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kufy", 
      "text": "fuimos un miercoles por la nacion, previa reserva (en la cual no me preguntaron que prefería y olvidé aclarar) nos pusieron en sector fumadores. la moza inexperta estuvo correcta, pero tuvo que preguntar varias veces en la cocina porque no conocía la carta. la comida estuvo correcta, los precios con el dto no son caros pero sin el mismo me parecen excesivos. me quedo con enfundá la mandolina que tiene mejor servicio, mejor precio y mejor calidad de comida. no se si vuelvo, no es que estuvo mal pero fue una experiencia demasiado standard (cuando la idea de los dueños no es precisamente esa)"
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mr_olias", 
      "text": "Me gusto. Bueno. EL lugar es algo original. Lo que tienen estos lugares es que por mas que le pongan algo de valor agregado al menu (como yacare)al final es otra parrilla mas."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AnaJuan", 
      "text": "Excelente!! Muy buen ambiente, el lugar es super original, muy lindo!!!!! La comida rica, con una pizca de color... La atención es amable´y eficiente! Muy recomendable para ir a comer bien y estar tranquilos."
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Brisi", 
      "text": "Una propuesta diferente y original, sobre todo para un domingo al mediodia. Te reciben con un vino dulce especiado y pochoclo con pimenton, las entradas son todas tentadoras y con una parrillada para dos comen cuatro, de modo tal que el precio resulta conveniente. De postre chocotorta, IM PER DI BLE!"
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gabrielmosca", 
      "text": "La atencion es muy buena! la comida tambien!, solo que la parrillada con yacare, las 3 veces que la pedi nunca lo encontre."
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cristinavarela", 
      "text": "La parrilla que dice para 2, en realidad es para 1 (que no tenga mucha hambre!). la calidad/ cantidad de la comida no se condice con los precios. muy sobrevalorado. No lo recomiendo si lo que se busca es comer una buena parrillada."
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rinocerose", 
      "text": "Fuimos 3 y probé los 3 platos, en este caso guisos. La presentación tenía una vuelta de tuerca y los sabores eran simples. El Locro, aunque no muy cremoso, era bien rico. El guiso de lenguitas de cordero estaba muy bueno. El otro guiso también era rico.\r\n\r\nLa carta de vinos es bastante amplia en rangos de precios y calidades. \r\n\r\nLa atención fue muy buena, supieron explicar todo bien.\r\n\r\nEl ambiente es muy básico, capaz un poco caluroso.\r\n\r\nPor el precio, se come muy bien, más si se tiene la tarjeta de Club La Nación que hacen descuentos grandes!"
    }, 
    {
      "date": "29 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "La carta es variada y los precios son competitivos.  Las croquetas de verdura y calabaza estaban excelentes y es un plato para compartir. La tabla de carnes para dos ( vacio,asado y bife de lomo)en cantidad justa. No tan sabrosa en la cocción pero al menos no resultò dura. El camarero muy amable y el servicio fue rápido. Una buena alternativa"
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "titi22", 
      "text": "fui con mi novio un domingo al mediodia y aunque estaba lleno de gente el servicio fue rapido y eficaz, ademas de amable. Muy buena la comida, en porciones justas y de buena calidad. el ambiente es muy lindo y calido. Recomendable la chocotorta de postre y las papas fritas fueron de las mejores que he comido. Sin duda vuelvo y lo recomiendo! El precio es justo en relacion a la calidad."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fabioch", 
      "text": "El lugar es lindo, la atención estuvo bien pero estaba casi vacío, habría que ver qué pasa cuando se llena. \r\nLa presentación de los platos y la puesta de la mesa muy linda y original. La comida un poco irregular: la bondiola braseada excelente.  Las pastas más o menos, la bolognesa de chorizo debería tener bastante más ídem. La lasagna no estuvo mal pero faltó carne. Merece una segunda chance pero la relación precio/calidad no me convence un poco más, será la última."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cbkr11", 
      "text": "Una ambientación ecléctica, buen patio para fumadores, bastante olor a parrilla. Presentación de los platos muy original.La recepción de vino caliente especiado, lentejas, tostadas nos encantó, algo diferente. La bondiola braseada estaba deliciosa y era una generosa porción. La lasagna también con muchísimo queso muzarella de relleno, la berenjena y la salsa bolognesa de chorizo podrían estar mas sabrosas.Vegetales a la parrilla ok. No hay muchas opciones de platos aptos para celíacos salvo la parrilla y los guisos de lentejas y locro. Calidad relación precio es promedio medio."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "No comparto tan bajo puntaje para un lugar tan original (similar a su hermano de olivas i lustres) en ambientacion, presentacion de los platos, buena luz y espacio entre mesas y correcta atencion de Celeste (recepcionista) y de Janet (camarera)."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "volga", 
      "text": "Todo muy rico y económico.La atención un poco descuidada."
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Navisil", 
      "text": "La decoraciòn es super original, no podès dejar de mirar alrededor tuyo. La comida estuvo bien con presentaciòn muy original y vajilla artesanal. El cordero es para recomendar."
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mumila20", 
      "text": "Muuuy bueno... altamente recomendable"
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Es un lugar decorado con originales objetos antiguos.La comida es buena y con más presentación que contenido y la atención sin ser profesional, es amable."
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Carines", 
      "text": "La verdad, basada en el puntaje de la guia no iba a ir, pero decidí darle una oportunidad al restaurant. Me encantó el lugar.. la ambientacion es excelente... lindos detalles de aperitivos y muy buena la explicacion de la moza a medida que nos traia cada plato. Las porciones tamaño adecuado, la carne muy tierna.. exquisita panera.. Sin dudas voy a volver.."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "violesofi", 
      "text": "El lugar es muy original, sirven los platos con mucha dedicación. La comida es muy rica, tal vez un poco lento el servicio, cuando llegamos no vinieron a atendernos enseguida. La tempeeratura de la comida podría mejorar un poquito, estaba todo justo, hay que comer rápido para que no se enfríe."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Junin", 
      "text": "Nos gustó mucho la comida, todo muy original. La ambientación es excelente: nos sentamos en un  patio con enredadera. Nos encantó y no gastamos mucho."
    }, 
    {
      "date": "6 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "walquiria", 
      "text": "Excelente lugar platos abundantes y esmerada presentación, si creo que supera el promedio de precio en el que esta ranqueado. Pero muy bueno!!"
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chungui", 
      "text": "un lugar super original, tranquilo y pequeño la atencion es exelente pero demoran muchisimo en cada plato posiblemente se lo atribuya a que la presentacion de los mismos es muy particular. recomendable! ir con reserva previa. Volveremos."
    }, 
    {
      "date": "4 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tonga1", 
      "text": "Un lugar cálido, bien ambientado, buena atención, porciones para compartir, música ideal. La comida, bien. Además, agasajan con una mini copita de vino y algo para acompañar, mientras se espera lo pedido. Un lugar ameno, y un buen cambio para salir un poco de la zona palermiana. Claro que todo se potencia aprovechando el descuento de óleo."
    }, 
    {
      "date": "2 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rickpal", 
      "text": "Ya lo han comentado bastante... un sitio agradable por su ambientación, tanto en el salón como en el patio con velas incluidas, un vino dulce con pimienta y canela para probar junto con pochoclo acaramelado y unas lentejas con salsa criolla con ricas tostadas.\r\nLa comida bien presentada (una mezcla de sofisticación y excentricidad) y sabrosa, al igual que los postres que aunque no muy abundantes, completan una buena opción.\r\nNo había mucha gente, por lo que la antención fue realmente rápida y considerada.\r\nPara volver y recomendar como una opción distinta."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rach", 
      "text": "el lugar es muy lindo, con ladrillo a la vista y colores terracotas, la comida muy sabrosa y abundante. El servicio muy atento. Volveremos."
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marcegodoy", 
      "text": "El ambiente del lugar es muy lindo, para gente con memoria,la comida muy bien con muy lindos detalles (la panera) las presentaciones de los platos... y algo que me parecio genial:los domingos no te cobran el postre! atencion esmerada aunque tardan un poco en traerte lo que le pedis pero se nota que los dueños ponen mucho esmero porque te sientas comodo . lugar recomendable."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lolegourmet", 
      "text": "El ambiente muy divertido, como los dos otros restaurantes del mismo dueño. Comimos un menú fijo que constaba de entrada, principal, postre, café, copa de champagne, vino y agua. Muy buena opción.\r\nLa parrilla muy buena, la mandioca frita una delicia. Los postres de primera calidad, exquisitos y frescos.\r\nLa atención, nada del otro mundo, estuvo bien, la carta de vinos es pobre.\r\nSeguro volvemos!"
    }, 
    {
      "date": "3 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "severino", 
      "text": "Fuimos por el beneficio del club la nacion, nos gusto mucho, la moza super simpatica. El lugar estaba lleno, esta ambientado como pulperia de san telmo. Muy rica la comida. Gastamos 70 por persona sin el descuento"
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cris28", 
      "text": "Una excelente atención, sencillez y originalidad en las presentaciones, precios adecuados a la calidad del plato; un lugar para disfrutar en pareja o con amigos con mucha calidez."
    }, 
    {
      "date": "1 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DIMAF", 
      "text": "La visita resultó una agradable sorpresa, mucha amabilidad, platos originales y lindo ambiente.\r\nLa única crítica una carta de vinos con pocas opciones. Volveré."
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marysabel65", 
      "text": "La ambientacion del lugar es preciosa, luz mas bien tenue, velas, y detalles curiosos: postres servidos sobre azulejos, palillero artesanal de corcho y alambre, etc.\r\nMuy bien asoserada y atendida por la moza, comimos una parrillada para 2-3 , siendo 4 mujeres, y con dos entradas compartidas.\r\nCarne exquisista - Carta de vinos Ok - Malisimo el Tiramisu (no lo pidan!) y la Tortilla de papa y queso (Malisima, parecia faina).\r\nFuera de eso, lo recomiendo por calidad/ ambiente/ atencion y precio -   \r\nNos obsequiaron torta de cumple sin pedirla."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "novygourmet", 
      "text": "Trata de ser una parrila de la misma onda que Enfunda la mandolina....que no le llega a los talones.Los platos tienen mas presentacion que cantidad, si te gustacomer asado...ni lo pienses. Es para conocerlo una vez y listo. Pedimos un trio de ternera, a punto, que se acompañaba con batata al plomo, y vino con cebolla al plomo...no nos avisaron que no habia batata. Preguntamos si era para compartir, nos dijeron que si.El punto de coccion no era el pedido...Eso si, la calidad de las carnes se notaba buena. No vuelvo."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jenara", 
      "text": "Fui un día y me gusto así que volví con unos amigos a la semana siguiente. Los platos tienen muchos detalles en la presentacion, la atención es buena y el precio esta muy bien."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alote", 
      "text": "Excelente, muy buena la recepción con pochoclos con pimenton y vino. muy buena la atencion, la comida y la presentacion de los platos. Recomendable!!"
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jwba", 
      "text": "Muy buena la comida y las presentaciones de los platos. Lástima que cuando nos íbamos nos hicieron volver ya que se habían confundido en el total de la cuenta. A esa actitud me parece que le faltó estilo y generó que nos retiráramos con una imagen desagradable del lugar."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arielfa", 
      "text": "Me parecio muy divertida la presentacion de los platos. Nos atendio un mozo que no sabia ni entendia lo que sirve el lugar, por suerte el dueño (muy astusto) intervino rapidamente en el servicio para dejarnos conformes."
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cecidc", 
      "text": "La verdad es q no tuve absolutamente ningun problema. Iba con algunas dudas por los comentarios leidos en la Guia pero tuve una atencion y comida muy pero muy buenos!!!\r\nyo conocia Efunda, y tenia una excelente experiencia. Dale Perejil no fue la excepcion y no tengo queja alguna!!"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MaxPower", 
      "text": "Hicimos una reserva y tuvimos que esperar 40 min al llegar. El sistema de reservas no es tal, ya que ni tenian mi nombre registrado.\r\nA pesar de los 40 min, comimos bien, el pochoclo con pimenton ahumado ya no es tan original, pero los platos fueron justos y la atencion \"estuvo bien\", siendo amable. \r\nDecididamente, me quedo con Enfunda la Mandolina o De Olivas I Lustres....Aca no vuelvo, por lo menos por un tiempo."
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "winston1984", 
      "text": "El lugar está perfectamente ambientado, la decoración con detelles de viejo almacen es de mis favoritas. La presentación de los platos muy divertida y original. La parrillada con vegetales es muy recomendable, lo unico que le critico al plato es la ausencia de riñones (dos rodajitas es menos que poco). Consejo: hacer reserva!."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rominaG", 
      "text": "Me encanto este lugar, la atencion, la comida, la presentacion, la ambientacion... todo de primera! 100% recomendable, un tanto caro, pero lo vale..."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "horosbe", 
      "text": "fui por ver como presentaban el yacaré a la parrilla, se lo que es y no lo creo adecuado para hacerlo de esa manera y no me equivoqué, el gusto muy bueno, pero debieran presentarlo como \"grillado de verduras con yacaré\" El resto totalmente recomendable, original las presentaciones y el lugar"
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jurguen_79", 
      "text": "Realmente el servicio fue muy malo e impersonal, lo que me parecio muy raro conociendo los otros restaurantes. El asado no era bueno y era caro, la bebida estaba a temperatura ambiente, la provoleta estaba buena y el mousse de chocolate hizo que por lo menos me fuera feliz, pero estoy seguro que no voy a volver y menos con ese servicio."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Caleb", 
      "text": "Un lugar al que volveria, aunque tiene cosas por mejorar. El ambiente es adecuado, y la cocina es sabrosa, y bien presentada. Las provoletas un sueño y el Lagarto muy bueno. \r\nEl servicio tiene que mejorar, pero mucho."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "Es un lugar recomendable, la relacion precio calidad y servicio es buena. \r\nMuy rico el asado de Jabalí. Volvere para degustar alguna otra especialidad"
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MAG07", 
      "text": "Fui por el la nota de la revista El gourmet, el ambiente muy bueno, la comida buena, no gran cosa. El servicio regular, si bien los mozos le ponian \"Onda\" los errores eran reiterados. \r\nNos trajeron la entrada, y se olvidaron por un rato las bebidas, las reclamamos. Los platos, brochete de pollo, (es la mitad de lo que se ve en la foto de la revista), y asado de tira, sabroso pero  con mucha grasa.  \r\nEso si presentaciones originales, pero eso y el ambiente no hacen a la buena gastronomia."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mony", 
      "text": "Lugar agradable, con muy buena atención. Las porciones bien servidas. Recomendable. Aconsejo ir con reserva."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FLEQUILLO", 
      "text": "Un ambiente cálido, de música suave y muy romántico ameniza una excelente cocina y una mejor presentación de los platos.\r\nEl precio es acorde con lo que el sitio ofrece, haciendo del mismo una excelente opción gastronómica en la ciudad de Buenos Aires."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gabo213", 
      "text": "comimos una parrillada entre 3, era abundante y algunas cosas eran ricas, otras no. El asado particularmente parecía cortado con la fiambrera, era finito como feta de jamón."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LilyIbanez", 
      "text": "Fui invitada por la radio. Es la primera vez que fuera de mi casa disfruto un vacío tan bien preparado y a punto justo. Hubo algunas desinteligencias entre los mozos y se produjeron algunas situaciones incómodas (p.ej. nos entregaron la carta completa, me pareció que era un error y decidí consultar ya que en la invitación se aclaraba \"menú invitación\" razón por la cual imaginaba que las opciones se reducían; el pan y la bebida llegaron cuando habíamos casi terminado la entrada; etc.), pero la gente igual puso buena onda para resolver todo favorablemente. En síntesis, una velada satisfactoria y una comida muy buena."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "roxane", 
      "text": "excelente ambiente, excelente atencion"
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Magoorcs", 
      "text": "Comimos parrillada y no estaba buena. La pasta tampoco era sabrosa y estaba un poco fría. Los riñoncitos de cordero son muy ricos. La presentación de los platos es original, especialmente por ser una parrilla."
    }, 
    {
      "date": "8 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nanana", 
      "text": "Muy buena atención, muy bien servidas las porciones.  Las mollejas estaban increíbles."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Fuimos a este sitio casi en sus inicios. La propuesta es claramente la versión \"parrillesca\" -y también \"sensillesca\"- de los mismos que armaron \"enfundá la mandolina\" y \"olivas y lustres\". En ese sentido, el lugar está pensado como para ser más populoso que los otros dos. Sin embargo, y dada la variada y muy buena oferta que hoy por hoy hay por la zona, nos pareció que la relación calidad/precio tenía que estar mejor apuntalada. Idem para la atención -sobre todo con los tiempos- y para despejar alguna consulta sobre vinos. Es decir, la propuesta de \"parrilla fashion\" termina siendo un híbrido que, aún así, también tiene su público. Sin darles con un caño, tampoco para entusiasmarse demasiado..."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ezemag", 
      "text": "comida casera"
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Michello", 
      "text": "Fui con un amigo extranjero que quería comer carne. No nos defraudaron. Todos los platos fueron muy buenos. Hasta pudimos probar el yacaré.\r\nLa Señorita que nos atendió, espectacular. Muy buen servicio.\r\nVino con pimienta y canela para degustar, terminamos comprando un par de botellas.\r\nPienso volver con amigos y con familia."
    }, 
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marote77", 
      "text": "fuimos un miercoles con un grupo de amigos y la pasamos genial! la comida es excelente y nos antendieron de maravillas. Muy recomendable!"
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cay", 
      "text": "Fuimos a cenar con mi padre un domingo a la noche y quedó encantado, compartimos una entrada, un plato principal y un postre y todo estaba excelente, la bondiola braseada estaba super tierna.. y el postre la banana a la parrilla con chocolate una delicia. La atención fué excelente también. Nos gustó tanto que vamos a volver este domingo con toda la flia para festejar el cumpleaños de mi hermano. El descuento de LN hace que valga más la pena todavía"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AgusMVentu", 
      "text": "Excelente la parrilla y las pastas! Me encanta el lugar, original y muy calido"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juancruz_2004", 
      "text": "La verdad que muy buen lugar, la atencion de los mozos muy agradable, la comida la verdad que muy original, y su chocotorta exquisita, la ambientacion original y muy buena... un lugar excelente y para recomendar, y con la atencion de sus mozos, mas que recomendable......."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yanilore", 
      "text": "EX-CE-LEN-TE! TODOOOOO la comida, la presentacion, la atencion! festeje mi cumpleaños con mi familia el domingo 7 de Agosoto! todos absolutamente todos se portaron de maravilla, hasta me dejaron llevar una torta! la comida riquisima y la presentacion de los platos super original, pase un dia hermoso! mi familia quedó encantada! fuimos con un cupon que respetaron. Los precios son accesibles, un poco inflados pero se encuentran descuentos en varios portales web!"
    }, 
    {
      "date": "26 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ClaMo", 
      "text": "Esta parrilla es de mis preferidas. Los sabados al mediodia es una salida obligada. Buena carta, buenos precios, buena atencion y cada vez mas variedad de platos. Recomendable"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariorobdiaz46", 
      "text": "Excelente la carne y la chocotorta un manjar. Buena atencion"
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabomar", 
      "text": "Fuimos 4 personas. Nos gustó el ambiente, la comida (hay que animarse a probar!) y -sobre todo- la cordialísima atención. Volveremos para probar otros platos. Lo recomendamos y los felicitamos por la predisposición."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Coryrp", 
      "text": "Excelente ambiente, muy divertido. La atencion genial, los mozos nos recomendaron que era lo mejor y los que nos convenia.\r\nSuper recomendable. Volveremos!!!!"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Henacho2010", 
      "text": "El asado es el mejor de buenos aires, super tierno y en su punto justo de sal y coccion. Las entradas muy buenas, aunque a veces salen un poco frias. La carta de vinos se debe mejorar, pero la comida excelente! Soy habitue y pienso seguir volviendo!"
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sedc", 
      "text": "He ido varias veces y es la parrilla mas novedosa y rica de la zona. Las entradas, los platos y los postres tienen un toque, una vuelta de rosca que los hace innovadores. Excelente el asado negro. Ambiente muy calido, buena atencion. Muy recomendable."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flordeojos", 
      "text": "Uno de los mejores lugares donde cené. El lugar es muy lindo, la atención es genial, nos sugirieron la parrillada para 4 y siendo 5 sobró comida. El postre?...la maravillosa chocotorta q se puede compartir entre 2. Un poquito caro (estaría bueno que aceptaran tarjeta de crédito como forma de pago) pero fuera de eso EXCELENTE lugar, voy a volver sin dudas."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Horacio2214", 
      "text": "Nos armaron un menu para 25 como siempre todo muy bueno , a pesar de la cantidad de gente que eramos y el restaurante lleno, las carnes excelentes y en el punto solicitado por por los comnsales, muy buena atencion y predisposicion como siempre"
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quierocomerbien", 
      "text": "Fui con \"miedo\" por las críticas que leí en la página. Una de las del grupo había ido 3 veces y aseguraba que era muy bueno. No se equivocó. La comida era riquísima y originalmente servida. Las porciones, generosas (incluso compartimos uno de los platos). La atención, perfecta (aún siendo mesa sólo de mujeres, que en general comemos menos que los hombres y por ende la propina que esperan es menor que en otras mesas). Algunas comieron postre, otras café. Con 20% dto La Nación gastamos $41 cada una. Volvería con amigas o con mi familia porque el ambiente da para ir con chicos."
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pugui", 
      "text": "La carne es de primera calidad, las pastas son exquisitas, desde la variedad de noquis hasta las lasagnas, la atencion de los mozos es excelente, la chocotorta de postre es lo mas, y todo es seervido de forma creativa y original"
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "Nos encanta este lugar. Comimos asado, chorizo, morcilla, riñones y mollejas. Volveremos, como siempre."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Lauritas", 
      "text": "Fuimos el viernes a la noche dos personas sin reserva, muy bien la recepcionista que movio un poco para poder sentarnos. La ambientacion es muy buena pero la calefaccion estaba un poco alta. El camarero excelente!!! Muy bien en como nos recomendo.\r\nComimos Parrillada y era exelente, el yacaré muy rico, y de postre chocotorta fabulosa.\r\nLa carta de vinos es un poco pobre en cantidad, pero esta buena.\r\nIré de nuevo definitivamente!!."
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tgif", 
      "text": "Una muy buena propuesta para probar comida casera y parrilla. Muy buena la presentacion de todos los platos, hay una decoracion esmerada en cada uno. Los platos oscilan los 70 (para compartir), pastas a 30 y postres a 15. El lugar es muy lindo, las mesas estan separadas  con lo cual es bastante silencioso. Vale la pena visitarlo."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andrelo", 
      "text": "Fui un Martes a la Noche, estaba bastante lleno el lugar, pero sin mucho ruido.muy bien ambientado. La comida, excelente, Locro, guiso de mondongo, lentejas, Parrilla, etc... Bien de Buenos Aires digamos, pero con un toque gourmet que lo hace distinto, y para bien... Muy bien servidos y presentados los platos. Muy buen servicio."
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "iuch", 
      "text": "La comida es muy rica y variada, y el local es algo muy especial, es muy buena la decoración lograda con antigüedades en las paredes.\r\nTambién destaco la atención."
    }, 
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarinaVS", 
      "text": "Comida espectacular y un lugar muy original. Un poco caro..."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MALDITOJINETE", 
      "text": "Muy bueno todo!!! muy bien ambientado (casa vieja muy bien remodelada), carta completa, muy rica la comida, ambiente tranquilo y espacioso entre mesas... Fuimos con mi mujer y los 2 comimos parrila, ella pidió pollo y yo bife de chorizo (de 450 grs!!!)... Muy buenos los 2 platos!! y muy buena la atencion. Un detalle para destacar: fuimos con reserva previa, llegamos casi 30 minutos tarde, y sin embargo nos habian mantenido la mesa reservada (y con el restó lleno y gente en la puerta esperando). Recomendable.. Volveremos!!!"
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "iluap", 
      "text": "El lugar es especial, la atención, magnífica y la variedad y combinación de sus platos, única. Hicimos reserva ya que a pesar de ser miércoles el lugar estaba completo. Es cálido, cómodo... da placer ir, y volver."
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Después de leer algunos comentarios adversos, supongo que fue un acierto no haber pedido nada de la parrilla, ya que tanto los ñoquis con coco y jengibre y la humita estaban muy bien elaborados y condimentados. Solo criticable que la presentación de los platos, a veces es demasiado rebuscada. También debo haber tenido suerte en la atención ya que fue amable y atenta. El lugar está decorado de una forma muy simpática con objetos antiguos que inevitablemente se convierten en disparadores de recuerdos para los que alguna vez usamos alguno similar. En mi opinión, resulta un lugar recomendable."
    }, 
    {
      "date": "4 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aasueldo", 
      "text": "al fin una parrilla con onda y con calidad, lejos de lo pretencioso, harto de tanta vanidad palermitana, de tanto lujo maderero y de mucha hipocresía cañitiana.\r\nes sencillo muchachos, te atienden bien, comes bien, son creativos, tienen buen vino y el ambiente es copado y está en villa crespo.\r\nvoy a volver hasta que no me dejen entrar mas!!!!"
    }, 
    {
      "date": "10 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Manolo2882", 
      "text": "Excelente, hacía tiempo que tenía intención de ir porque desde afuera el lugar prometía. La comida fue excelente, quizás un poco escaso los bocados de comidas exóticas como tiburón, yacaré. El resto super abundante y sabroso.\r\n\r\nMuy recomendable, volveré."
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mery_t", 
      "text": "No es la primera vez que voy a este lugar y realmente no me arrepiento de ir jamás. Comimos en el patio que es hermoso, unos ñoquis nuevos que salieron en la carta que estaban muy buenos. Para recomendar siempre."
    }, 
    {
      "date": "30 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tamaradafne", 
      "text": "Ya es la cuarta vez que voy con mi pareja... Recomendadísimo... La ambientación es super original (muy colorida y con aparatos antiguos además de tener un patiecito con enredaderas que de noche da para ir en pareja).\r\nLa comida es deliciosa.. Poseen una carta muy original, cocina de autor y los platos (ya probé varios) son riquísimos! El único que no me gustó fue el de ñoquis con jengibre y ooco.\r\n\r\nLa atención es excelente.. Nos encantó la entradita con hummus y el vino tinto especiado.\r\n\r\nNo veo la hora de volver!"
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Celecapa", 
      "text": "Fui a la noche con mi novia la verdad el lugar la ambientacion es de la onda de la mandolina esta muy bueno comimos una rica tortita de papa y queso a la napolitana una lasagna muy abundante de berenjenas una rica bondiola de cerdo y clasica excelente e incomparable chocotorta, me gusto el lugar, volveré..."
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "koko79", 
      "text": "No tiene patio de juegos pero incluye espacio al aire libre.\r\nLa decoracion del lugar es excelente. Esta todo ambientado con objetos antiguos al mejor estilo del museo Rocsen en Cordoba."
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Grachu2", 
      "text": "Siempre voy a comer a los otros dos,Olivas y Mandolina y desde que abrio nunca habia ido a este. Realemente me encanto, mantiene la linea de los otros 2. Hoy en dia comer una buena parrilla no es facil ,por suerte aca comi una de las mejores, ademas el ambiente hermoso,las presentaciones originales y la atencion muy buena!"
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pitoblando", 
      "text": "Me parecio una opcion muy copada la de tener guisos en la carta deja la posibilidad a quien no quiera carne, ademas fue el mejor guiso en años desde que mi abuela no me los hace mas."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "Todo excelente!! Nos antendieron rápido y bien. La ambientación es exccelente, al igual que la presentación de los platos. Buena carta de vinos. Lo recomiendo y pensamos volver muchas veces."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pela71", 
      "text": "El lugar es excelente. Muy buen servicio, y la comida de primera. Las entradas abundantes y bien preparadas. Lo mejor: los buñuelos de acelga, hay que probarlos si o si. Principales: Pedimos la bondiola de cerdo que estaba espectacular y el dorado a la parrilla muy bueno tambien. La presentacion de los platos original y divertida. En resumen: buen servicio, buen ambiente, buena comida y relacion precio/calidad acorde. Voy a volver."
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natyodo", 
      "text": "Fui invitada por la radio, elegimos los platos de la carta invitación, pero había varias opciones. \r\nLa comida vino en tiempo y fue excelente. Destaco la limpieza del lugar y la calidez en la atención. Muy buen ambiente."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Horacio2214", 
      "text": "Excelente como todos los emprendimientos de Sebastia Tarica, la bondiola mas tirna de mi vida y las entradas como las de la abuela, siempre con algun toque que sorprende no dejar de probar los buñuelos de verdura."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "1471", 
      "text": "Realmente un lugar super recomendable, la atención de los mozos es muy buena y la calidad de la comida excelente!!! realmente una parrilla muy gourmet. Ya los visite 3 veces y vamos a seguir yendo. Los felicito!!!"
    }
  ]
}