{
  "malos": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "danayoffe", 
      "text": "Fui con 3 amigas a comer con el descuento de Oleo, el lugar es muy lindo, la antención un tanto dispar, nos atendieron 3 mozos, dos de ellas muy bien. \r\nPedimos platos para compartir, primero un plato de arroz, era bastante seco, la porción considero que no era ni para una persona, relación precio calidad no me parece adecuada, por $80 espero que el arroz sea excelente y  no fue el caso, luego pedimos un pollo agridulce con arroz, la cantidad fue mucho  mayor que el plato previo, pero no encontramaos el agridulce que mencionaron y era bastante seco. luego de eso decidimos no seguir probando."
    }, 
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GabyP", 
      "text": "El plato que comí era un medianamente rico salteado (bastante aceitoso) de verduras, hongos, castañas de cajú y langostinos, pero ¿Thai??? Coincido en que deberían asesorarse. Tardaron muchísimo en traer los tragos, los platos, la cuenta."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "abrilredcarpet", 
      "text": "fui por comentarios de la guia, una gran desilucion nos llevamos, los platos tardaron mucho y al llegar a la mesa estaban tibios, tambien los sabores de los curris no estaban bien logrados, los sabores estan adaptados al paladar argentino. No vuelvo, muy improvisados."
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cone2166", 
      "text": "lo principal de todo local es la comida y la verdad que es algo insulso, sin sabor. lo unico recomendable para buscarle algo positivo son unas galletas de arroz que dan de cortesia. es lo unico que se puede comer galletitas de arroz por favor un poco de  amor por la cocina"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "GoodTaste", 
      "text": "Fui con amigos, nuestros 4 platos tardaron 45'. Nos pusieron la excusa de que había mucha gente. El curry estaba frío, y sin gusto a curry! Muy mala atención. Con una terraza sola no podés pretender ser un buen lugar."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ruamaia", 
      "text": "Vivi mucho tiempo afuera y me encanta la comida thai, lo unico que puedo decir es que , no es comida thai, mal escritos los nombres de la carta, algunos platos con errores en los ingredientes, platos tradicionales que estan en cualquier resto thai no estan, deberian asesorarse mejor porque es una falta de respeto lo que hacen. El curry panaeng no estaba bien echo. La atencion fue muy amable pero al pedirle asesoramiento no sabia nada de lo que servia. UN FIASCO."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "suarezgoll", 
      "text": "un desastre ir a un legar tener que esperar casi 2 horas la comida, encima que te atiendan mal por tus reclamos, no corresponde, la comida mala y porciones escasas , caro para lo que afrecen, no vuelvo"
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "princesaleia", 
      "text": "llegamos al lugar eramos 4 personas, los tragos bien, hasta que nos cansamos de esperar la comida por 1 hora, la moza parecia que nos atendia de favor, ya que a nuestros reclamos solo ponia cara de fastidio. lo peor es que vendan algo que no es , te dicen lomo y casi se me caen las muelas de lo duro que estaba, y la comida pesima, los fideos del pad thai pasados de coccion, la salsa de tamarindo carente de sabor, el curry  rojo le faltaba picante y muy rebajada la leche de coco,resumen: mala comida , buen bar, relacion precio calidad mala"
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Dieguinho05", 
      "text": "La atencion es execelente pero la comida deja mucho que desear. El curry de lomo no era de lomo y el de pollo tenia cualquier parte, no pechuga. A 65 pesos promedio los platos  al menos podrian darte lo q ponen en la carta."
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "paladar blanco", 
      "text": "el lugar adentro esta muy bueno , la terraza no pasa de regular.veamos : $ 8 por servicio de mesa ..y la paner? en  tailandia no se come pan !!! y los  $ 8 ?. la comida bien ahi ,el curry de lomo el lomo era de terodactilo ( no era lomo y se lo dijimos al mozo q dijo q lo iba  a trasmitir : no hubo respuesta) el postre lo mejorcito.\r\nsolo zafa por el descuento de la nacion"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "loquitalinda", 
      "text": "si bien el lugar es muy bonito, rescato la terraza, el servicio no solo es lento , ya que tardaron mas de 1 hora en traer los platos , tambien  falta el asesoramiento de la camarera que no tenia ni idea sobre la carta. Con respecto a la comida pedimos un pad thai ,  malo, los fideos todos pegoteados, al curry le faltaba picante y con muy poca leche de coco, estaba rebajada con mucha agua, no sobresalen los sabores thai, lindo bar pero no lo recomiendo para cenar."
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "merken", 
      "text": "Fui con las expectativas de comer comida Thai, ya que la carta es completamente de este estilo la verdad es que me dejo con gusto a poco gastronomicamente le falta ser mas thai, comí Phad Thai tiene tofu mucho  a mi parecer, porte de langostinos apropiado al plato, muy salada la salsa siendo que phad thai es una salsa agridulce a base de tamarindo. y al ser muy salada no se puede terminar e plato, faltó que el resto de los ingredientes brillaran, la frescura del cilantro que creo que no estaba. la atencion muy buena, la terraza espectacular. como bar 10 puntos, como restaurant falta."
    }, 
    {
      "date": "26 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Nuriaroitman", 
      "text": "La ultima vez que habia ido fue hacia dos años y la comida cambio mucho. Ahora se caracteriza por ser tailandesa. Las porciones son super normales. Me parece que era mucho mejor cuando habia variedad (desde pastas, pasando por carne o pollo hasta sushi). Lo recomiendo solo para ir a tomar algo los fines de semana. El lugar y la ambientacion es muy lindo. Es lo unico para destacar. La atencion es buena."
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "kbarros", 
      "text": "experiencia:MALA\r\nFuimos con mi novio por el dia de los enamorados,y no volvemos !!!!\r\nla Comida thai ambos platos que pedimos super pobres en preparacion, y lo peor de todo es que : llegamos a las 22.15 y la comida nos la trajeron a las 23.15 , si !!! una hora despues y cuando vimos que tardaron 1 hora para un arroz blanco con carne frita y cebolla de verdeo,y el precio sumamente alto para lo q era el plato.\r\nEn fin nuestra experencia no fue para nada buena , mas teniendo en cuenta que fue un dia lunes, donde deberian tener en cuenta que nadie estaria dispuesto a esperar 1 hora para cenar."
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "zava", 
      "text": "Fuimos a festejar el fin de año con unos amigos. Teníamos reserva hecha (para la cual habíamos dejado una seña en efectivo de $100) para las 21:30 hs. A las 21:25 llegué yo, 10 min más tarde otros dos y casi a las 22 el resto. Pedimos y demoraron 2 hs y 20 min en traernos la comida!!!! Los tragos hechos con limón minerva (lo vi con mis propios ojos). Cuando fuimos a reclamar nos argumentaron que la reserva era para las 21 hs!! Qué tiene que ver el horario de llegada con la espera en la comida y la atención?! POCO SERIOS. NO LO RECOMIENDO"
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ibottero", 
      "text": "Me decepciono mucho el lugar ya que si bien la decoración es thai la comida no tiene nada de thai, estan mal preparados los platos, no tienen sabor a nada y uno de ellos muy salado (salsa de soja) el cual pedimos cambiar y dijeron que estaba bien hecho. Mi novia es cocinera e hizo un curso de cocina en Thailandia por lo que comentamos con fundamento. El servicio fue malo dado que no accedieron ni aceptaron el reclamo, ni ofrecieron opciones. No volveremos ni lo recomendamos."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "indiecks", 
      "text": "Comida recalentada.\r\n\r\nLa atencion fue buena.\r\n\r\nNo lo recomiendo."
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pandereta", 
      "text": "La comida no tiene nada de tailandesa y la atención, lamentablemente, muy mala.  No fue mala predisposición, sino que necesitan más personal.  Lo recomiendo sólo para ir a tomar algo con amigos a la terraza que es muy linda, pero no para ir a comer."
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Manjulita", 
      "text": "Fuimos con una amiga xq teniamos un descuento, nos cobraron como si hubiesemos ido al restaurante más caro de la ciudad por una comida horrible y sin sabor; la atención regular y la ambientación tambien.\r\nSi este lugar esta dentro de sus opciones... descartenlo, y si no...esperen un lugar mediocre con precios que no lo son; no más que eso.\r\nCuando nos acercaron la cuenta, nos miramos y dijimos: \"qué rompimos\", y nos fuimos con la sensación de: \"Uy cómo nos rompieron el BOLSILLO\"\r\nNo lo recomiendo para nada!"
    }, 
    {
      "date": "30 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DiegoPonti", 
      "text": "Le daré otra oportunidad, pero al bar, ya que la comida no fue de mi agrado. Los gnoquis tricolor eran insulsos, el lomo salteado que pidió un amigo estaba bueno."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "miki0398", 
      "text": "El nombre Thai, pero la comida tipica Thai no la saben preparar y fue muy mala, la ensalada pedida no tenia los ingredientes del menu y de mala calidad, lo mejor que comió el grupo en este restaurante Thai fue ñoquis. Los tragos preparados fueron malos y caros. Linda terraza y ambientación, no recomendable para comer buena comida."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juanmacure", 
      "text": "Patético, el servicio pésimo, te levantaban las cosas sin avisar, a un amigo le sacaron un wisky entero. El narguile no funcionaba, había un tamborcito, lo empezamos a tocar y la moza nos lo sacó porque lo podiamos \"desafinar\". En fin, jamás volveré!"
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nijdenmu", 
      "text": "El lugar no es feo, el problema es la cantidad de comida, muy escasa para lo que es. El plato de rabas sale $20 y te traen dos. La terraza está bonita. Es más bar que restaurante"
    }
  ], 
  "buenos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "acrobata", 
      "text": "La comida fue un saltado de verduras, hongos y carne de cerdo muy rico, pero nada que no se puede disfrutar en el Barrio Chino por la mitad del dinero. Los mozos era muy amables pero olvidaron uno de nuestros pedidos y tardaron 20 min en traernos una de las comidas.\r\nMe pareció demasiado pretencioso y caro para lo que ofrece; si no fuera por el descuento con el que pagué la cuenta, tendría más descontento."
    }, 
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "Increíble ambientación y lugar para comer comida asiática!! Es recomendable para ir con amigos y aprovechar el descuento de guia oleo. Muy buena atención y relación precio-calidad. Muy cool!! Lo recomiendo!!"
    }, 
    {
      "date": "28 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mmmriquisimo", 
      "text": "Me encantó el lugar, comimos muy bien! Muy rica la comida y muy buena atención, lo recomiendo. Fuimos un día martes para la cena así que que estaba tranquila la cosa y fue muy cómodo y clima agradable,"
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lovelyrita", 
      "text": "Muy ricos los curries, adecuado el nivel de picante, sabroso y con porciones generosas. El de langostinos no escatima con los langostinos. También es buena la entrada de las empanadas de pollo, y el servicio de mesa con las galletitas de colores. El mouse de lima fue lo único que no me pareció que estuviera a la altura."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Carito34", 
      "text": "Es la segunda vez que vamos (con el cupón guía oleo). EXCELENTE atención. Muy buenos cocktails. Buenos platos también y buenas porciones. Algo decepcionados por el volcán de chocolate que si bien estuvo ok no fue nada del otro mundo. Volveremos y lo recomendamos altamente!"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jvrlbrtr", 
      "text": "Fui el sabado porque tenia ganas de comer Thai.\r\n\r\nLo negativo:\r\n\r\nLa entrada un brochette de pollo.  Supuestamente debia tener salsa de bambu y mani, pero no me quedo muy claro si estaban presentes estos ingredientes.  Parecian solo brochettes.\r\nEl principal un curry con carne verde...que parecia mas bien un guiso.  Un poco desilusionante.\r\n\r\nLo positivo:\r\nEl postre: un volcan de chocolate muy rico.\r\nUn trago con ron, y licor de vainilla muy bueno.\r\nLa carta de tragos parecia espectacular."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Me gustó mucho la idea de ir a probar comida thai. Este es un bueno lugar para hacerlo. Muy buena la atención de las mozas, con una excelente predisposición para explicar los platos. La carta de tragos es siferente a todos lo conocido. Lo postres están buenos pero no son nada del otro mundo y son más argentinos que thai. Lo recomiendo!"
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valesegura", 
      "text": "Tuve una muy buena experiencia. Eramos 6 personas, y la moza nos explico y recomendo algunos platos que no podiamos dejar de probar.\r\nRealmente muy rica la mouse de lima!!  Con seguridad volvere otro dia! La ambientacion muy agradable."
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Eddy_Best", 
      "text": "El lugar es agradable, no apto para ir con menores. El servicio es un poco lento y descuidado, no nos trajeron de entrada las galletas de arroz que tuve que reclamar. El plato principal llegó frío, estimo que lo hicieron esperar porque lo trajeron junto con el de mi mujer que sí estaba caliente. La comida, muy buena."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AmiraGoo", 
      "text": "El ambientes es muy frío en su decoración (además de que por momentos había ráfagas de aire molestas). La comida está bien lograda pero no es excepcional, y sin el descuento del 30% de CLN o Guía Oleo, resultaría un lugar caro.\r\nLa atención fue dedicada y correcta.\r\nHabiendo tantos restos en BA definitivamente no volvería, salvo a conocer la terraza"
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gordini", 
      "text": "Fui con amigas un miércoles, porque había descuento con CLN. Pedimos cerveza artesanal, una entrada y tres platos principales. La moza, muy atenta, nos previno acerca del picante de algunos platos. La terraza es preciosa y está bien arreglada. Los platos, sin ser súper abundantes, están bien. Lo que sí, es bastante caro. Gastamos $300 entre las 3 con el 30% de descuento! Unico detalle para tener en cuenta."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "labubeto", 
      "text": "Cenamos 3 amigos la noche del 7/4; buen ambiente, la recepción a la hora exacta solicitada, los tragos bien preparados, luego entrada de cerdo agridulce (previo unas galletas de arroz c/salsa picante), y 3 platos distintos, (cerdo, pollo y lomo)muy sabrosos  los tres. Postre de lima exquisito, la carta de vinos normal. La terraza espectacular  para cenar sin ruido; la atención muy buena, recomendable. Sin dudas volveremos para experimentar otros platos. excelente el descuento de gguía oleo."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Lo único que me gusto del restó es el ambiente distendido y la gran terraza que armaron. El lugar esta muy bueno y da tanto para una salida de parejas como salida de amigos. La comida me defraudó, no me pareció bien lograda. A los currys les faltaba fuerza, picor, mas leche de coco y especias. Siento que adaptaron los platos al paladar local y así lograron curries caldosos, livianos y sin personalidad; los woks también eran bastante desabridos. No volvería, hay opciones mas fieles al estilo verdadero del sudeste asiático. El servicio muy atento y eficiente."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gonbsas", 
      "text": "En general fue aceptable... La comida buena, el servicio bueno y rápido. Los platos podrían ser un poco mas abundante. El curry HIPER picante."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucicamis652", 
      "text": "Bárbaro, muy bueno! Comimos de las entradas los langostinos empanados y de principales el salteado de pollo. Atención, ambiente y comida impecables!"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sabri.gulisa", 
      "text": "El lugar es muy lindo y la atención muy buena, super atenta la camarera. El ambiente es relajante, pacífico y la comida estaba buenísima, cerdo y pollo al curry.  Tienen cerveza artesanal y los precios de tragos y bebidas muy razonables. Vinos no se porque no consumimos. Lo recomiendo, linda experiencia."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "silviapocky", 
      "text": "Tardaron 2 HORAS, SI...DOS HORAS EN TRAERNOS  LA  COMIDA!!! Éramos una mesa grande, pero tuvimos que levantarnos  y amenazar con que nos íbamos y recién ahi nos trajeron el pedido. Encima la camarera que nos atendió tuvo la insolencia de ponernos \"cara fea\"....no pienso volver, ni ninguno de mis amigos. El aire acondicionado nos chorreaba como tortura china."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leticiaquirque", 
      "text": "La comida muy buena, no es deslumbrante tampoco y platos un poco escasos. El ambiente, raro, un poco oscuro incluso y el problema es que adentro hace mucho frio (por el AC) y la terraza casi siempre está reservada. La atención muy buena, lo recomiendo, aunque es un poco caro para lo que ofrecen, pero con el desc Oleo se hace mas accesible."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Angelique137", 
      "text": "Quedamos encantados con el lugar, la terraza es única, te sentís de viaje. La atención fue muy cálida y atenta, explicándonos y recomendándonos platos. La carta es variada, con salteados, curries distintos entre sí y platos típicos (no es Lotus pero es muy bueno). A todos nos gustó lo que pedimos, también los tragos de autor con estilo thai. Los precios son altos pero tienen varios descuentos con Guía Óleo, club la nación y bancos. Recomiendo: Satay kai (brochette), Kai pad ma-muang (salteado de pollo, morrones, hongos, con arroz - delicioso) y de postre Volcán de chocolate y Mousse de lima."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "marranita", 
      "text": "El lugar es muy lindo, sobre todo la terraza. La atención buena. No nos gustó que trajeran tres de los cuatro platos antes que el del cuarto comensal. La comida no es gran cosa, mi plato (veggie, no recuerdo el nombre) fue bastante pobre en todo sentido. \r\nBuena opción de tragos. El precio es excesivo para lo que ofrecen."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "border_girl69", 
      "text": "La comida no me parecio muy rica, ademas de que tuvimos que esperarla hora y media"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MAPIMO", 
      "text": "No lo recomiendo. Mala experiencia: El servicio pésimo. Tuvimos una agradable mesera francesa con mucha actitud y poca aptitud. No tenia idea de nada y no recordaba nada. Irrespetuoso y desacomedido con los clientes improvisar con el servicio de este modo. Nuestra dosis de paciencia del año completo la agotamos este sábado. La comida nada especial. Las bebidas, pésimas. Extremadamente azucaradas, era mejor tomar cocacola!"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Coruch", 
      "text": "Fui a comer un sábado de verano a la noche y me encantó. Tiene una terracita divina donde se puede comer o tomar algún trago, que son muy buenos.\r\nLa comida nos gustó mucho, aunque tal vez las porciones resulten un tanto escasas. Los precios razonables, y los mozos bastante simpáticos. El ambiente, bueno.\r\nUna buena opción si el plan es comer thai y estar en un lugar agradable."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marysabel65", 
      "text": "La comida está  bien, no se destaca pero es rica y bien condimentada. El lugares muy lindo en especial la terraza!!! . La atención justa, ni buenísima ni malísima pero justa con detalles a mejorar por ej no ofrecer la carta de postres mientras 1 persona seguia cenando. Con el desc de Oleo es muy buena opción !!! Algunos porciones son pequeñas, otras estam ok. Los postres flojos."
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "tazend", 
      "text": "La comida no es wow pero no está mal, y con el 40% de guia oleo es una ganga (incluye bebidas!). El lugar muy bien y la atención maso. Los tragos de autor son un poco pesados para mi gustos, pero me parecen interesantes para los que les gusta ese tipo de cocktails - todos mucha crema/azucar, etc"
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ezioauditore", 
      "text": "lindo lugar para ir en pareja, el ambiente esta bien logrado, es verdad q la atencion hace la diferencia. Los platos no destacan demasiado, si los tragos. Algo para destacar la mousse de lima con parfait de chocolate, bien. Es cocina thai aunque un poco occidetanlizada."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "julieta555", 
      "text": "LO SUPER  RECOMIENDO , para ir en pareja o con amigos, Y MAS AUN CON EL DESCUENTO DE GO !!!!!!  la terracita en veranito ahora con este tiempo lindo... A FULL !!!"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillelegar", 
      "text": "Muy buen lugar. El ambiente excelente. La atencion fue increible. La moza que nos recibió nos explico cada plato y las sugerencias que nos hizo estuvieron acertadas. Los tragos una delicia (hay un de naranja con menta que es riquisimo), Sin duda volveria!"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MatSal", 
      "text": "Muy buen ambiente, muy rica comida y excelente atención. Super-recomendable !!"
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rudihenry", 
      "text": "me gustó el espacio, la moza agradable y atenta, los platos bueno de sabor por ser preparado por un chef no nativo, pero mas alla de bueno creo que si uno va a poner un restauran de comida de otro pais habria que estar al tanto de la filosofía de su cultura primero,  soy un cocinero sudesteasiatico y en asia comemos bien picante sobre todo en sudeste asia y la India y no podía creer que cuando pedí picante no lo tenían .. y el pollo con castaña de caju apenas tenia castaña de caju..mi conclusión : no es un lugar para que vaya asiáticos xq seguro van a pedir y decir lo mismo..que esto sea una critica constructiva suerte chicos! gracias"
    }, 
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanhvs", 
      "text": "Eramos una mesa numerosa y pedimos muchos platos, todos muy ricos, la comida novedosa y una muy buena carta de tragos, el ambiente es muy acojedor, recomiendo la terraza, hermosa, y con el cupón se hace accesible, los platos estan por los 60 pesos y postres y entradas entre 30 y 40."
    }, 
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Paulette_rig", 
      "text": "Conocemos algo de la comida Thai y nos sorprendió el lugar. Los satay son identicos a los que uno come en cualquier lugar de Thailandia, riquisimos!!! Las sopas muy buenas tambien, bien marcados los condimentos tradicionales. Los curry, sin embargo, me parecieron demasiado \"aguados\" y poco picantes (le faltaba la base espesa de leche de coco y pasta de curry), lo que supongo que seria una adaptación al gusto local. Los tragos son realmente muy buenos, especialmente el Chiang Mai. Muy buena relación costo x calidad con el cupon  la guia."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "James_Bond", 
      "text": "La atencion es excelente. Cuidadosa y atenta. Tuvieron un par de fallas que me hicieron dudar pero los camareros las manejaron muy bien. Pedimos dos tragos para empezar y los trajeron separados, y de los platos uno era un saltado con lomo que casi no tenia carne, pero cuando reclamamos cambiaron el plato enseguida. La diferencia la hace el servicio. Si no, hubiera sido olvidable. El lugar es muy bonito y la ambientacion amena. Vuelvo sin duda."
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jmarina", 
      "text": "Nos gustó mucho la atención, te hacen sentir cómodo y los platos son ricos y de sabores equilibrados. Para volver."
    }, 
    {
      "date": "28 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gustav", 
      "text": "Fui con mi mujer y mi hija. El lugar me pareció muy simpático. La música agradable, la atención de lo mejor. Interesante carta. Me parecieron sobresalientes las entradas y las chicas festejaron los postres. Además disfrutamos del descuento de GO. Volveremos, seguro."
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gela", 
      "text": "No conocíamos el lugar, fuimos por el cupón de descuento y realmente resultó un lugar muy agradable con platos diferentes a lo habitual y una excelente atención. Muy recomendable"
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "noel55", 
      "text": "el lugar es muy cálido y romántico, la comida es tailandesa, excelente para conocer nuevos sabores. Un lomo y pollo al curry con un toque picante y leche de coco! delicioso! La atención es un lujo, el mozo nos atendio excelente.\r\nTodo nos salio algo así como $240 y terminamos pagando $130 por el descuento y demás. (tomamos vino y comimos de postre un mousse de lima que estaba increíble!)La verdad que lo super recomiendo."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "erzebeth_elendilme", 
      "text": "El lugar es increíble, fui varias veces y es la primera vez que entro a comentar. Tienen opciones vegetarianas de comida, eso sí, está limitada específicamente a ese estilo."
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chr_1979_4", 
      "text": "Fuimos con un grupo de amigos el 21-04-2011 eramos 6 en la mesa. Cuando llegue (previa impresión del cupón de descuento) me dice que el cupón es \"exclusivamente para 4 personas\" y que no podia ni separar las mesas ni las cuentas ni nada , que la solución era imprimir otro cupón (nunca vi donde estaba aclarado el límite, por lo menos en el cupón no aparecía), cero ganas de intentar arreglar el problema, me estaba levantando y de casualidad una de las chicas pregunta si tiene club la nacion , ahi si 20% pero con el mismo limite de 4 comensales, por suerte teniamos dos. La comida correcta pero escasa, los tragos bien. La atencion defectuosa. No vuelvo."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sebastián11", 
      "text": "Fuí 2 veces ya a cenar, la comida muy buena y de muy buena calidad, la terraza es lo mejor, los tragos excelentes, los precios son normales de esa zona, te gastas $200 para arriba (Con vino)."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cori43", 
      "text": "La comida estaba muy rica, el problema es la demora. Tardaron mucho en traer tres platos principales, y luego tardaron demasiado en traer dos postres. Fui con dos amigas, y tuvimos por suerte tiempo de sobra para charlar, por eso las demoras no fueron tan molestas. Los platos están bien presentados y son sabrosos. Conviene ir a la terraza, mucho mejor ambientada que la planta baja."
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "meibe", 
      "text": "Elegi este lugar para ir con unas amigas y realmente no me defraudó. La terraza muy agradable, con mucha juventud. Pedimos lomo agridulce con papas rústicas y los bastoncitos de pollo con sesamo, todo correcto, sabroso, bien presentado y encima usamos el cupon de descuentos oleo del 30%!. Lo recomiendo para pasar una noche distendida y sin gastar de mas."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MaruB", 
      "text": "Festejé mi cumpleaños y todo salió perfecto, los tragos fueron muy ricos y las tapas y todo lo que pedimos estaba bien preparado y a tiempo."
    }, 
    {
      "date": "10 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "julieta555", 
      "text": "Un muy lindo mugar para ir a conocer en verano, tiene una terracita divina, muy linda amnbientacion, servicio muy amable, con onda. Carta bastante variada, el fuerte es la comida thai, volvere para probar mas cosas!"
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tricone", 
      "text": "Vayan con el cupón del 40% de Óleo! Se habla mucho de la terraza (linda, pero quizá demasiadas mesas y todos fuman, claro), del volcán de chocolate (nada de especial en realidad y estaba apenas tibio con poco chocolate poco fluido) y de la atención (con onda, pero lento y lleno de olvidos / confusiones). Recomiendo el curry de lomo (si lo quieren más picante se puede. Para ser honestos, si no fuera por el descuento, no sé si el balance es positivo. Pero si pensamos que una entrada, el curry de lomo más un volcán sale luego del descuento sólo $55, no hay dudas que es para recomendar y volver."
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aisha", 
      "text": "festeje mi cumpleaños en este lugar, la atención, la comida, el ambiente , la decoración, fumamos narguile, todo excelente!!! muy recomendable: el volcán de chocolate! me encanto el lugar y muy bueno para ir con amigos a cenar y/o tomar algo!! 100% recomendable!!"
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juanfarina", 
      "text": "Tiene una terraza genial, la atención es excelente y tienen unos tragos muy buenos. En cuanto a la comida, no hay gran variedad pero lo que hay está bueno. Postres: el volcán de chocolate!\r\nUn muy buen lugar para ir en pareja o con amigos. Fui varias veces y ya es uno de mis lugares favoritos."
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Maggie_ml", 
      "text": "Fui con mi novio x 1era vez sabiendo que la atención era buena pero muy lenta. La primera experiencia fue buena, comimos muy bien y aunque demoro mucho, las mollejas y el volcán de chocolate se llevaron los galardones. Decidimos volver con mi familia y la experiencia fue pésima. La moza muy amable, excelentes los tragos del barman. Por la entrada esperamos 30 minutos, x los platos principales 1 hora 40 minutos, mi plato nunca llego y me fui sin cenar. La comida estaba fria, el ojo de bife crudo, los raviolones no tenian sabor. El lugar divino pero no vamos a volver y no lo recomiendo."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gonzarg", 
      "text": "Fui por el descuento. No me gusto mucho la ambientacion de lugar, entre restaurant chino y bar moderno.Mucho ruido."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Susy19", 
      "text": "Lugar con decoración típica, camarera con buena onda y platos algo salados y no tan abundantes por lo que conviene pedir algo como entrada."
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tincho_e", 
      "text": "Tanto la entrada como el postre fueron una delicia, con una buena relacion precio/calidad/cantidad. El plato principal fue bastante desabrido, las verduras no estaban muy bien cocinadas y el plato era bastante simple y pequeño. la atención es muy amable aunque bastante lenta, y se tarda mucho entre plato y plato. Por último, es muy lindo el lugar, sobre todo la terraza del lugar. Totalmente recomendable, para ir con paciencia y no pedir el pollo."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "biamaxi", 
      "text": "El lugar es agradable, la carta es pequeña y se nota que los ingredientes son de calidad, de aqui que seguramente todos los platos sean entre buenos y muy buenos. las ensaladas no pueden ser mejores, son un manjar, increible las ensaladas de koh lanta. el panqueque muy ligth, no volveriamos a pedirlo pero sin dudas volveremos!!!!!!!!!!!!!!!!!!!!!!!"
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Lindo bar con estilo Tailandes en su decoración, platos y tragos. el servicio fue muy atento, siempre visible y bien predispuesto. El living con mesas bajas es ideal para ir en pareja o con amigos. Los spring rolls de langostinos realmente buenos, las rabas, escasas. Plato principal pedimos el Pad Thai, que si bien era sabroso, estaba más cerca de un plato de comida china que del original plato tailandes. Le faltaba maní, era poco dulce y le sobraba choclo.\r\nLos tragos con absolut saborizado son muy buenos. Ojo que cobran $7 de cubierto."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Monk111", 
      "text": "Comimos bien, todo rico pero me quedé con ganas de un par de tenedores más de arroz. Sino fuera porque la música estaba un poco fuerte, dirìa que es un lugar que por la atención y el ambiente se puede disfrutar. La carta de vinos es regular. Voy a volver"
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "amelie5", 
      "text": "Fuimos con unas amigas un sabado a la noche, habiamos reservado una mesa, peor cuando nos ofrecieron los sillones no lo dudamos, es el mejor lugar, despues de la terraza, nos atendieron super bien, la camarera una divina, comimos entradas que las compartimos, estaban todas increibles....y dfe postre el volvan de chocolate que es genial!!....yo ya lo conocia, mis amigas quedaron encantadas...le gusto mucho el lugar, vamos a volver cuando haga un poco de calor para aprovechar la terraza.....muchas gracias a todos!"
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Matoz", 
      "text": "No iba hace un tiempo, me encontré con que las porciones han disminuido muchísimo. Pedimos unas ribs y un Lomo y la verdad con el plato principal te quedas con hambre, cuando antes no podía terminarlo. La atención es excelente y con el descuento de Guía Oleo o clubmapfre pagas un muy buen precio."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marudeapicia", 
      "text": "Fuimos varias veces a este lugar cuando recien abrio. La verdad es que achicaron mucho sus porciones y agrandaron sus precios. Los ñoquis ricos, pero muy escasos. El volcan de chocolate, nada distinto al que se compra en caja para preparar."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Augusto_M", 
      "text": "Lugar acogedor, tranquilo, bien ambientado. La comida sabrosa, interesante para probar platos diferentes. La atención muy bien también. En verano vale la pena disfrutar la terraza que tiene."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Wisdom_Lover", 
      "text": "En el dia de ayer he visitado el lugar y me he llevado una grata sorpresa.\r\nEs un lugar con muy buena comida, a precios realmente razonables y con una gran atencion.\r\nLos tragos fueron de los mejores que probe en este tiempo, especialmiente el \"Lanta Yai\" y el \"Koh tao\".\r\nEn resumen es un excelente lugar para ir con amigos a pasar un cumpleaños (como fue el caso) o cualquier otro tipo de evento.\r\nLo recomiendo, y pienso volver a ir."
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Hermoso lugar. Comimos con amigos en la terraza y el lugar es super tranquilo. La comida la verdad que es riquisima, muy bien servida y preparada. La atencion es tambien muy, muy buena, las chicas estan siempre atentas y no hacen faltar nada. Para mi gusto tendria que tener mas opciones de vinos. Aprovechamos es ldescuento de la guia Oleo y el precio se hace realmente barato. Muy recomendable, volveremos sin dudas."
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elgabo5002", 
      "text": "El lomo con salsa de queso y cebolla de verdeo, con papas estaba excelente, como así también el postre: panqueque de frutas con helado. Hay que tener paciencia ya que los platos demoran, y bastante. Estuve en la terraza, la cual es cómoda y muy bien ambientada, ideal para noches agradables, pero el lugar no es intimista para parejas. Las personas que atienden son muy agradables y serviciales. En síntesis, el lugar es recomendable, pero vayan con un poco de paciencia."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Carines", 
      "text": "Lo mejor de este resto/bar es el ambiente.. la distribucion de los distintos sectores, los detalles de decoracion, las mini palmeras o hamacas paraguayas en la terraza, los saloncitos con almohadones y narghiles.. La atencion deja mucho que desear, intentan las chicas pero no lo logran. La comida esta ok, no es excelente es comible.. Con el descuento de Guia Oleo, entrada para compartir, un principal cada uno, varios tragos y aguas $60 por persona. Para la zona y el lugar, esta bien. Volveré a la tarde para ver el atardecer en la terraza!"
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lugar distendido donde los platos sorprenden por sus sabores bien logrados y sus precios accesibles. Comimos Spring rolls de langostinos y lomo con salsa de verdeo acompañado de papas rústicas y estuvieron muy sabrosos.La atención no es profesional pero es amable y eficiente. El ambiente es como estar en el patio de una casa; cómodo y confortable. Una agradable sorpresa."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yaroll", 
      "text": "Fuimos a comer con mi novio, él se pidió una cesar y yo una tabla que viene con cazuelas, lo cual podes armarte la tabla vos.\r\nPedí papas con crema y queso (muy abundante),y demas cocitas, todo muy rico.\r\nLa ambientación de la terraza es excelente y la mesera es muy atenta. Fuimos un jueves y tuvimos 30% de desc, en fin es muy recomendable tanto para ir con amigos o en pareja.-"
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chorni", 
      "text": "Lo mejor del lugar es la terraza y la atención. De todos modos las tapas y el lomo estaban buenos. Al postre le faltó frío. Muy buen la caipirinha, cosa bastante dificil por estos lares."
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Deapersson", 
      "text": "El lugar tiene distintos ambientes; terraza, patio, habitación, salón común, con una ambientación muy bien lograda en cada espacio que te invita a quedarte, relajarte y disfrutar.\r\nEl lugar de afuera no dice mucho pero recomiendo ir. La comida es muy buena y la carta variada. Los tragos son ricos y la atención excelente. Ideal tanto para una cena romántica como para disfrutar entre amigos."
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chanchy", 
      "text": "el lugar es muy agradable, la atención fue muy buena...no probamos la comida solo los tragos y la cerveza artesanal excelente..."
    }, 
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chicho_n", 
      "text": "Pese a que la comida era muy sabrosa (nada del otro mundo) y el ambiente era muy bueno (comimos en un espacio privado muy calido), lo que mas destaco es la excelente atención que nos dieron. Realmente recomendable para ir en pareja. También te ofrecen narguiles y distintos tabacos para fumar."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ltsiros", 
      "text": "Koh Lanta es un lugar al que vuelvo seguido. En verano la terraza es buenísima. Los tragos son muy buenos. La comida es normal. Me gusta ir en pareja una vez por mes, más o menos."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Batyam", 
      "text": "Un hermoso y cómodo lugar para tener en cuenta para ir en pareja, ya que cuenta con dos sectores bien íntimos de esos que tanto uno busca y no abundan...\r\nExcelente los tragos y la atención de las camareras.Muy recomendable."
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "claumez", 
      "text": "Me gusto mucho el ambiente que se creó en la terraza, muy cómodos los sillones y muy buena la cortesía del lugar de prestar mantitas de polar para quien lo desea. Particularmente, esa noche hubo un telescopio profesional para mirar el cielo y la luna llena. Pedimos entre los 2 la tabla koh lanta y diría que es para 2 que comen mucho o 3 que comen medido, muy buena la comida. Los vinos no estan muy remarcados y hay variedad."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lataller", 
      "text": "Fuimos un viernes a la noche: demasiada gente y ruido (aún en la terraza): pareciera que aprovechan para hacer reuniones de oficina o despedidas. No queda claro qué mozo estña asignado a la mesa (acaso porque dedican más esfuerzos a las mesas grandes). La terraza debe ser genial en primavera."
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "apmarq", 
      "text": "Muy bien la diversidad de ambientes, cada uno con caracter diferentes!\r\nNos quedó pendiente fumar el nargile para la próxima.\r\nEscelente atención, los dueños su`per atentos!"
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Goodie", 
      "text": "El lugar esta bien, no es grande, ni gran cosa, la terraza es enorme. La carta es corta, comi rabas y un tapeo pequeño de 6 bruschetas. Como es nvo no hay mucha gente, le falta moldearlo un poco.\r\n LA atencion es muy buena, buena onda de parte de todos, mozas hay 1 sola, pero hay mucha gente de ahi q tb atiende. \r\nRESUMEN: bien, pero le falta..."
    }, 
    {
      "date": "17 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luna86", 
      "text": "Fuimos un domingo a la noche, el lugar es muy relajado, recomiendo especialmente la terraza si la noche esta linda se cena a la luz de la luna. La comida excelente, a tiempo, sabrosa, bien servida, 10 puntos. Pedimos el pollo relleno de espinaca y los ravioles de calabaza, ambos excelentes , vale la pena el happy hour que es hasta las 10pm y los tragos estan muy bien hechos. De postre recomiendo la milhojas de mascarpone y tiramisu. El servicio quizas fue un poco lento, pero como se disfrutaba la noche casi que ni importo.. Recomiendo al 100% el lugar para una noche sin apuros."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "havi", 
      "text": "Muy buena la trucha y excelentes los postres (tanto el volcán de chocolate como la crema de mascarpone), todo a un precio más que adecuado (se agradece viendo los excesos que se cometen en la zona). Atención correcta y ambiente estupendo (original y con distintas opciones, lo que se adapta a quien busque algo íntimo y también a quien busque estar cómodo con los amigos). Estupenda la terraza para disfrutar de una cena en noches de buen clima. Volveremos seguro. Muy recomendable."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Descubrí el lugar por la GO y fui con expectativas positivas dados los comentarios favorables, pero no tuve suerte. El ojo de bife no era tal y estaba achicharrado por fuera; los panes también estaban un tanto quemados; la moza no prestaba atención a las mesas de adentro y nos atendió de manera desganada y poco profesional. La cosa recién mejoró hacia el final de la velada con unos tragos y el servicio mucho más cordial de Marcelo. Supongo que es como para darle otra oportunidad y probar con la terraza la próxima vez..."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marudeapicia", 
      "text": "El lugar es excelente, al igual que la cocina y la atencion de Marcelo y Daniela que fueron muy solicitos. Nos preguntaron si ya conociamos el lugar y como era nuestra primera vez nos hicieron recorrerlo para que elijamos mesa, a pesar de tener reserva. La comida excelente, la pasta a punto y el volcan de chocolate pecaminosamente delicioso.\r\nPara volver sin duda."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maxicas", 
      "text": "El ambiente esta muy bien logrado fuimos a la terraza, pero duramos poco por el viento. La comida y el servicio fueron optimos pedimos dos platos principales y 2 postres mas un champagne mum y unas aguas y salio todo $120. Algo a destacar es el precio no alto de las bebidas alcoholicas."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melquiades", 
      "text": "La comida está muy bien; la carta de vinos es corta pero acertada; se podrían corregir un par detalles de la ambientación; pero lo que realmente los destaca es la atención. Están hasta en el último detalle. Cuando fuimos había un cumpleaños, pero tuvieron la precaución de reservarnos una mesa en un cuarto aparte, de verdad te sentís como en casa."
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jdweb", 
      "text": "Es un agradable lugar, pero da para mas. Hace poco que abrieron y pueden mejorar. Los platos son ricos pero les falta más sabor, más condimento. Volvere pero en unos cuantos meses."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diezamiel", 
      "text": "Muy bien la comida y la atencion .El lugar es una vieja casa reciclada, la terraza esta bien, pero tiene mucho mas potencial si la producen un poco mas. Los precios son acordes. Imperdible el volcan de chocolate. Volvere!"
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "Que buen lugar para una cena tranquila, a la luz de la luna! me atendieron muy bien, aunque eramos los unicos en la terraza, venian cada tanto para preguntar si necesitabamos algo. muy atentos.\r\nlas entradas, son ricas aunque un poco escasas las porciones. te deja con ganas de un poco mas.\r\nLos platos principales, muy ricos, los ingredientes originales y sabrosa combinacion de los mismos. encima, como no teniamos mucha hambre, pedimos para compartir, y la mesera le pidio al cocinero que la porcion sea mas abundante para compartir, y se noto en la cantidad. y no quiero olvidar de mencionar, que meintras esperabamos a la otra pareja de amigos, me habia pedido un daikiri, y el mozo me dijo que ese trago era happy hour, asi que disfrute doble el trago. muy recomendable, habra que volver."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "Es un restó con muy buena atencion y platos carta de vinos corta. Se esmeran."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "margottenenbaum", 
      "text": "Me lleve una grata sorpresa con este lugar. La comida fue excelente. Por sobre todas las cosas rescato la atencion y el ambiente. Nos quedamos hasta pasada la medianoche tomando un buen vino. Recomendable para ir con amigos."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Muy lindo restó, donde se nota que le están poniendo todas las pilas para que las cosas marchen bien, la atención fué super esmerada y todo fué traído en tiempo y forma. \r\nMuy buena panera, los platos y entradas muy ricos, nosotros probamos las rabas, y una torre de vegetales para empezar, de principal se destacaba la trucha y también estaba muy rica la pasta de calabaza.\r\nEl lugar es una casa reciclada con mucha onda y muy buen gusto y con un patio fumador y una terraza que promete mucho para las noches de calor.\r\nSin dudas volveremos a probar otras opciones que se veían tentadoras."
    }, 
    {
      "date": "1 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Una grata incorporación a las opciones gastronómicas del SoHo.  Lo más destacado pasa por el ambiente que se genera en esta casa reciclada con muy buen gusto como por los precios que encontré en la carta, sobre todo en los vinos; detesto cuando la opción más barata arranca en pesos 35, por ejemplo!  La atención de sus dueños hace que uno sienta que se cuidan los detalles, mientras que los platos son abundantes y bien logrados. \r\nAh, recomiendo la terraza apta para fumadores. Un espacio muy cool."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanIgna", 
      "text": "Fuimos con mi novia habiéndonos guiado por los comentarios y la verdad que nos salio muy bien, con reserva previa nos ofrecieron los sillones y fue una muy buena opción para estar luego de comer aunq habíamos dudado de tomarlos o no. La comida es muy buena, los langostinos son grandes y no escatiman, pedimos comidas picantes y estuvo a punto para mi gusto, aunq alguien q no este acostumbrado puede ser un poco fuerte. La atención es barbara, y el gerente o dueño es un pibe muy copado, estuvo atento todo el tiempo. Fuimos con el cupón de Guía y no hubo ningún drama, volveremos a ir."
    }, 
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rodrigo6375", 
      "text": "muy ricos platos y muy bien presentados, sabores bien definidos, y los picantes realmente picantes.\nEl precio puede ser elevado si no se aprovechan los descuentos (nación, óleo, etc)"
    }, 
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carenrestembarg", 
      "text": "Excelente la comida, sabrosa, abundante y fielmente thailandesa. Los langostinos increibles. Muy bueno el servicio. Sólo un poco ruidoso el ambiente.\r\nMuy satisfactoria la cena en general."
    }, 
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cecia", 
      "text": "Muy buena calidad en la atención, el mozo sabe aconsejar y conoce bien los platos. muy buena la comida y el tamaño de las porciones. el lugar es tranqui y el precio adecuado a la calidad.\r\npara recomendar !!!"
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marca", 
      "text": "excelente la comida, la atencion super amable. Algo ruidoso pero todo el resto muy recomendable. Usamos el descuento de guia oleo"
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eugeniabarbado", 
      "text": "Es la segunda vez que vamos y seguimos encantados con el lugar. Muy cálida la atención, EXCELENTE COMIDA y ambiente. Los tragos de autor son espectaculares para acompañar la comida. Volveremos muy \r\npronto!!!!!!"
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FABYLUZ", 
      "text": "Muy lindo lugar, lo unico que nos dieron una mesa ratona para cenar y como tuve una fractura en la pierna pedimos el cambio xque no podia sentarme tan bajo, miraron y dijeron que no se podia. Las camareras no son muy claras en cuanto la explicacion de las comidas y sabores y eso es fundamental cuano uno llega a probar algo nuevo. El precio caro , sino hubiera sido por el descuento de la tarjeta de credito, eran 500 pesos entre 3."
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gonzaloortizocampo", 
      "text": "Muy buena experiencia!!! La atención impecable y la comida deliciosa y bien fresca. Algunos platos son picantes (como los currys) pero también hay otros platos típicos con casi nada de picante. Los tragos son buenísimos. Otro de los buenos lugares para volver!!!"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "romi79", 
      "text": "muy buena ambientacion. ideal para cenar con buenos tragos"
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Nos reservaron el vip, que es un cuartito aparte para varias personas, con mesa super baja y sillones. Pedimos varios tragos, cada uno de ellos especial y muy original. La comida muy sabrosa, con recetas adaptadas a los gustos agrentinos, pero igualmente muy bien logradas. Recomiendo el lugar, ya que volveré!"
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juanciten", 
      "text": "La comida excelente, la atención barbara y el lugar muy lindo. Recomendable"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carowo3", 
      "text": "Muy rico todo! buena atención. Para ir a cenar en pareja, pero se puede ir a tomar algo post cena con amigos.\r\nMe pareció un poco caro, especialmente desde que tienen el descuento de guía óleo. No olvidar tu cupón!"
    }, 
    {
      "date": "14 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Monics", 
      "text": "La carta tiene mucha variedad, los curries son espectaculares. Tiene tragos también muy buenos. El lugar es lindo, bien ambientado y el servicio excelente. Es uno de mis mejores descubrimientos de esta ciudad. Los precios son altos, pero con el descuento de guia oleo, resulta bastante accesible."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cecisimon", 
      "text": "Muy bueno! Fuimos un grupo de amigos y la comida estuvo perfecta, como así tambien la atención. Los tragos excelentes!!!"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danielaah", 
      "text": "Es un lugar hermoso! Entras y te envuelve la atmósfera de armonía, ricos olores, buena ambientación, luces bajas, relax. Nosotras fuimos 4 chicas un jueves (aprovechando el 30% de CLN) y comimos en la... TERRAZA, hay mesas comunes, sillones con mesas bajas, hamacas paraguayas, decorado con cactus bambú caña velas telas, etc. La comida (entrada plato y postre) excelente! La atención también! Y la relación entre el precio y todo lo que uno espera!"
    }, 
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kilopojuan", 
      "text": "Recomendable, la comida thai muy autóctona, muy buena variedad de vinos y las camareras estuvieron atentas en todo momento. Precio acorde y ambientación y música como si estuvieramos en tailandia!!!"
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "serferno", 
      "text": "Estuvo perfecto. Muy lindo el lugar. La comida exquisita!!!"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Julicalvino", 
      "text": "Excelente todo, atención, comida y ambiente. Volveremos!!!"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bea43", 
      "text": "Un hermoso lugar donde pasamos una agradable noche con mis amigas. Probamos la comida Tai y la verdad a todas nos pareció muy sabrosa. Vamos a volver para animarnos con los currys picantes. El volcán de chocolate una delicia!!!"
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camisi789", 
      "text": "Buenísimooooo!!!! Fuimos a Tailandia el verano pasado y ayer cenamos como si estuviéramos allí. Los platos preparados con todos los sabores thai. Excelente el curry de lomo y el phad thai de langostinos. Es la primer vez que vamos, pero volveremos!!!! La atención muy esmerada."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sole963258", 
      "text": "Fuimos ayer y realmente había mucha mucha gente cenando. El lugar estaba a full. Comimos muy bien, la atención fue muy atenta y aunque hubo una pequeña demora, quedamos super satisfechos!!!! Los langostinos muy frescos y el curry de cerdo muy sabroso. RECOMENDABLE!!!"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PISCIS65", 
      "text": "Fuimos con mi pareja varias veces y como siempre, nos atendieron muy bien. El menú excelente. Seguiremos yendo a probar otros platos. El ambiente sumamente agradable, linda la terraza y buena música. Los precios bien acordes. Genial si se aprovecha alguna promocion de descuentos. Sin duda lo recomiendo."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Danidelanus", 
      "text": "Excelentes las entradas y buenisimo el Phad Thai. Muy buena atencion y ambiente. Valió la pena el viajecito."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juan0909", 
      "text": "Muy bueno todo! el ambiente, la comida thai y la atencion del lugar. Las porciones eran abundantes y con GO nos hicieron el 30% de descuento. Totalmente recomendable!"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bebu78", 
      "text": "Fuimos a cenar con amigas y realmente quedamos muy satisfechas. De principales pedimos el phad thai de langostinos, el curry de lomo y kao pad de cerdo, un manjar!!!! El ambiente es espectacular y la atención de las camareras re buena onda. Para recomendar!!!!!!"
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanklpolo", 
      "text": "Excelente lugar!!! La comida Thai muy bien lograda y el ambiente increible. El servicio impecable. LO RECOMIENDO!!! Volveremos!"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Benita", 
      "text": "Comimos en la hermosísima terraza, corría vientito y se conversaba muy bien. Las mozas tenían la mejor onda e incluso tuvieron actitudes muy cálidas como ofrecernos una mantita para la bebita que estaba en nuestra mesa. La comida fue exquisita pero tardaron muchísimo (más de una hora)  en traerla. Como estábamos en plan de charlar, no demasiado hambrientos y en un lugar sumamente agradable, nos molestó poco, pero es evidente que con el restaurante lleno como estaba, la cocina se desborda. Pongo el precio sin el 30% del desc. de guía óleo."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caiogb", 
      "text": "Fuimos a comer con un grupo de 4 amigos, con el descuento del 30% de La Nacion. De entrada comimos unos cubos de abadejo en salsa agridulce que estaban 10 puntos. La comida Thai que pedimos, un curry a base de leche de coco con arroz thasmin y un salteado de fideos de arroz con vegetales (no me acuerdo los nombres!) estaba muy rica y fresquísimos los ingredientes, con buen nivel de picante :). Yo tomé un trago de autor con naranja natural y menta, excelente. Estuvimos en la terraza en una noche de verano, el servicio siempre muy cálido y atento. De postre volcán de chocolate, muy recomendable!"
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lele12", 
      "text": "Increible terraza, única en capital. Amo los langostinos empanados. Cambiaron la carta y ahora es solo thai, pero sigue siendo altamente recomendable.\r\nPara tomar unos tragos en una hamaca paraguaya es IDEAL!!! me encanta este lugar!"
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TeaFan", 
      "text": "La terraza en verano es hermosa!!! La comida es excelente y la atencion es muy buena!!! Voy 1 vez por mes seguro!!! Es una combinacion entre bar y resto! Los tragos son muy buenos, el mojito me encanta y aparte tienen una carta de tragos de autor muy buena!!!! Empece a comer comida Thai porque el lugar me encantaba y ahora me encanta la comida Thai!!!! No se pierdan los langostinos empanados!!!"
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sandman666", 
      "text": "Fuimos en pareja, la terraza es excelente para noches de verano. La comida es exquisita y la atención muy buena. Es para recomendar."
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pev79", 
      "text": "Ya es la segunda vez que vamos, y amamos este lugar. La atención, la comida y los tragos EXCELENTES. La ambientación es hermosa y es ideal tanto como parejas como para grupos de amigos. La comida es deliciosa , aún si uno no no esta ascostumbrado este tipo de comida. La atención es más que  esmerada, la gente se portó de 1000. Prueben el volcán de  chocolate y  el trago Koh lanta"
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sunrise", 
      "text": "La ambientacion y la comida son excelentes... Pasamos un rato genial, lo unico para que sea 10 points, es que tengan mas copas de vino (ya que a uno de los comensales le pusieron una copa de agua :s) y sufieciente cantidad de hielo... El resto, super recomendable!!"
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Albaluna", 
      "text": "Excelentísimo. \r\nUna atención cuidadísma. La comida excelente.  La ambientación muy buena. No había mucha gente ese día pero notamos que tampoco había en el resto de Palermo. Algo llamativo, por  altura del mes y zona. Pienso volver muy pronto. Nos encantó."
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BachaFM", 
      "text": "Riquisimo todo, ya fui varias veces con amigas y siempre excelente."
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BachaFM", 
      "text": "Fui el Miercoles Pasado con una amiga. Los platos excelentes, la atención super  amables. Recomiendo el mousse de lima de postre, una delicia! Ademas usamos el descuento de GO, una maravilla!"
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ElRulo19", 
      "text": "Excelente la comida, excelente el ambiente, excelente la atención. La pasamos muy bien."
    }, 
    {
      "date": "5 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "corinarp", 
      "text": "Comimos MUY bien. La atención excelente. Los precios super razonables en cuanto a calidad, servicio y la comida"
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SvetlanaFiona", 
      "text": "La gastronimia en BsAs tiene mucha variedad y hay muchos lugares si queres pasar el tiempo afuera de casa, PERO hay poco lugares ambientados con BUEN gusto y a su vez que sea comodo...\r\nEl ambiente, la cocina, atencion - todo bien pensado, estilo tematico, hormonia en todo ,con calidad y con muy buena onda...\r\nSoy de Rusia y porsupuesto con otra idiosingracia y creo que por eso no todo me cae bien de otra cultura, pero este lugar no me gusto, me encanto ! La verdad que vale la pena pasar su tiempo libre y probar cosas del otro mundo que te ofrece la carta de este lugar tematico ..  Obviamente vuelvo mas !"
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anniev", 
      "text": "Deliciosa la omida, excelente atención, el lugar muy lindo, buenos precios!!!!"
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nereidas", 
      "text": "Hace poco festejé mi casamiento en el restaurante y la verdad es que todos mis invitados quedaron super encantados con la belleza del lugar y la calidad de la comida. Es tan recomendable que no quería dejar de hacerlo. Los tragos de autor son increíbles!"
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pev79", 
      "text": "Fuimos a festejar el cumpleaños de una amiga, y la verdad que todo fue excelente. La comida, la picada , los tragos, el postre, y sobre todo la atención. Comimos picada gourmet, ensalada oriental, pizzetas de tomates secos, tapas, ojo de bife, y un excelente volcán de chocolate. El lugar es genial , con living, terraza ó mesas. Un punto aparte: los tragos de autor. La verdad que todo excelente!!.No solo todo estaba rico, si no que el lugar es muy pero muy lindo, y la gente del lugar se portó más que excelente. Volveremos en grupo o con nuestras parejas. La verdad , lo vale. Muy bien 10!!"
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RobertoNipur", 
      "text": "La entrada es atractiva y bien aprovechada por ser pequeña. La decoracion y ambientación son cálidas y de buen gusto. La atención es atenta y siempre a vista. Pedí un ojo de bife y la calidad del mismo fue ideal. Precios justos. En definitiva, es un lugar para conocer (en pareja ó con amigos) y volver. Lo recomiendo."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabrielqwe", 
      "text": "La verdad que es un restaurant para aprovechar el descuento oleo.\r\nDe entrada pedimos unas rabas muy ricas(aunque su porcion no fue muy grande). Los platos principales me dejaron helados. Pese a que el lugar no es un restaurant, sino mas un barcito para picar algo..Los platos estaba deliciosos y la atencion muy buena. Es por eso que no habia demasiados platos para elegir, pero creanme que los pocos que habian estaban EXELENTES!.\r\nMuy recomendable para ir con tu pareja. Un espacio muy tranquilo, 0 ruidoso y la atencion impecable. Muy recomendable!"
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablom", 
      "text": "Fuimos despues del trabajo para tomar unos tragos y nos terminamos quedando toda la noche. Los tragos son muy buenos, pedimos distintos platos para picar aprovechando el descuento y la verdad es que valio la pena. Excelente relación precio/calidad. Nos pusimos a hablar con uno de los dueños, la verdad muy buena onda. Estoy esperando que haga un poco mas de calor para poder conocer la terraza.\r\nDefinitivamente voy a volver."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Una noche primaveral en pleno invierno nos dió la posibilidad de disfrutar de una hermosa terraza y una atención muy buena. Las tapas muy bien resueltas"
    }, 
    {
      "date": "8 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "Estuvo todo muy rico, los platos muy bien logrados, las porciones son grandes (compartiendo entrada, y un plato principal para c/u, no pude pedir postre de lo satisfecha que estaba). El ambiente es super relajado, hay mesas con sillas y sillones con mesas ratonas, la atenciòn fue perfecta.  La ùnica queja es que la salsa de tamarindo parecìa Ketchup, y esto supongo,que fue algo del momento, porque el resto del servicio y la comida fue perfecto."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarinaVS", 
      "text": "Muy lindo lugar, cálida atención y exquisita comida. La carta no es muy amplia, pero todo lo que pedimos era riquísimo."
    }, 
    {
      "date": "18 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sam67", 
      "text": "Fuimos por los cupones de descuento de Guia Oleo un 30% incluyendo bebidas. Asi que decidimos probar un nuevo lugar. La verdad nos encanto si bien fuimos martes a la noche (tranquilo) todo estuvo excelente. consumimos por un total de $175 (Cocktail y copa de vino y cafe ademas de gaseosa ) con el descuento pagamos $123. Volveremos con o sin descuento nos enamoro el lugar y los precios son accesibles las porciones abundantes en justa medida."
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MartinP", 
      "text": "Excelente ambiente, muy distendido y con mucha dedicación por parte de los mozos. Recomendable para una cena con amigos."
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "La comida y el postre excelentes. Imperdibles el lomo con salsa de queso y papas rústicas y como postre el volcán de chocolate con helado de crema y frutos rojos. Muy lindo ambiente, en un lindo día es ideal sentarse en la terraza. En cuanto al servicio, si bien los mozos se esmeraron en ser cordiales y atentos, es muy lento. Tardaron unos 50 minutos en traernos el postre, finalmente fue invitación de la casa. Con el descuento de guía óleo, más la invitación del postre, propina y 2 bebidas de más que nos cobraron pagamos 50 pesos cada uno."
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caro_levraux", 
      "text": "Excelente resto! super recomendado, un lugar muy acogedor y cálido, atendido por sus jóvenes dueños, ahhh ...no se pierdan el volcán de chocolate, una delicia!!"
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juapap", 
      "text": "El lugar es una casa reciclada ambientado de una manera magnifica. La atencion de las mozas es impecable y la comida es muy sabrosa y abundante. El volcan es altamente recomendable!! Es un lugar para ir a comer y tomar tanto con amigos como en una cena tranquila. La terraza en verano es una excelente alternativa."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Panito", 
      "text": "Excelente lugar! Lo conocimos por medio de esta página, y la verdad, no defraudó. Los platos son exquisitos y abundantes. La carne, muy sabrosa. El volcán de chocolate excelente. Pero lo más destacable es la atención. Nos atendieron Marcelo y Daniela, y ambos se desvivieron por atendernos de la mejor manera. Realmente, parecen más los anfitriones de una fiesta privada que la atención de un restó. Nos hicieron sentir como en casa. El ambiente, excelente y muy tranquilo. Para volver más de una vez!"
    }, 
    {
      "date": "6 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clape", 
      "text": "La verdad nunca antes habia oido de este lugar, y me parecio muy copado el ambiente, la gente, hay buena vibra. Muy bien atendido, un lugar muy cool y al mismo tiempo te sentis como en tu casa. Especialmente si te atiende el dueño. \r\nFue muy divertido probar con mis amigos el narguile de diversos sabores!\r\nlo recomiendo mucho, y con seguridad volveré."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "goldfrydfer", 
      "text": "Excelente la comida, la atencion, el lugar. El volcan de chocolate un manjar, al igual que el resto de los platos. Tienen un problema con la acustica, y con algunas puertas de vidrio.. El resto.. excelente, ideal para recomendar, ir en pareja o en grupos... volveremos"
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lesmar", 
      "text": "Muy buen lugar! La atencion fue excelente. Los platos son muy abundantes. El lomo estaba riquisimo y eran dos porciones grandes. Las albondigas de entrada eran chiquitas y eran 5 pero taban muy ricas. El volcan de chocolate era enorme!!! Volvere seguro"
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "magnetomagneto", 
      "text": "Me encantó el lugar y la comida, la ambientación es muy buena."
    }
  ]
}