{
  "malos": [
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lucasades", 
      "text": "He ido a almorzar y a cenar a éste restaurante varias veces, ya que vivo a siete cuadras del mismo. Jamás tuve un problema y siempre disfruté la comida. Pero todo tiene una contra: y es el delivery. Son un desastre, envían los platos fríos, volcados: el pan empapado con cualquier líquido que traiga el pedido.\r\nLa atención telefónica es desatrosa, te gritan por telefono por que \"no escuchan\". Si llamás para hacer un reclamo, como me ha pasado, no responden a tiempo. Pido una cena y llega a los cuarenta minutos fría e incomible. Las pastas son exactamente lo mismo, el queso arruina el sabor.\r\nLlamo para quejarme, me atienden mal y el \"encargado\" o sinceramente no sé quién era la persona que me atendió, luego de tenerme diez minutos dando vueltas, no me ofrece un cambio inmediato de cualquiera de los productos. Me dijo que me devolvía la plata, \"para no tener de nuevo la misma historia\".\r\nPara peor, dejé de llamar a éste lugar hace cuatro meses, llamó luego de ese tiempo y pasa exactamente lo mismo."
    }, 
    {
      "date": "3 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "clarck44", 
      "text": "La ensalada Ceasar no tiene nada que se asemeje a una Ceasar, la salsa es de terror: agria, llena de aceite y limón, nada de crema y el sabor es horrible. Incomible."
    }, 
    {
      "date": "3 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "petsalin", 
      "text": "Comida recalentada, mal servicio y poca oferta de vinos.\r\nMal humor del gerente."
    }
  ], 
  "buenos": [
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dpuent", 
      "text": "me gusto el lugar pa tomar unos tragos en las mesas q estan afuera, los nachos son muy buenos, la ensalada cesar y el bife de chorizo estaban bien pero he comido mejores, de todas maneras la pase bien,"
    }, 
    {
      "date": "5 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AndaxPartes", 
      "text": "Fui con una mina. Buen lugar para ir en pareja. En verano el patio descubierto se pone bueno. \r\nAdentro hay mesas bien separadas de las otras y unos silloncitos que dan intimidad. La atencion no deja nada que desear ni tampoco sobresale. Como tiene que ser. \r\nEsta 24 hs y en Belgrano es de lo mejorcito que queda."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aviador", 
      "text": "Es mi primer visita, de casualidad fue la alternativa al encontrar cerrado el lugar donde pensaba almorzar. En su momento lo recomendaron amigos. Bien separados resto y bar.  Volvere."
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "claudio318", 
      "text": "Buena la comida, platos abundantes. Rápido el servicio y la cocina. El ambiente está un poco desmejorado, pero con unas latas de pintura lo solucionan."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mr_Petersen", 
      "text": "Segunda vez que vamos con un grupo de amigos. La primera tardaron 45 minutos en atendernos (sólo para bebidas). La segunda vez se acercó una moza para decirnos que no podía atendernos porque no había suficiente personal. Aparte del ambiente, que es bueno, es un pésimo lugar. No lo recomiendo."
    }, 
    {
      "date": "6 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "toli", 
      "text": "El lugar está bien ambientado. Las mozas tienen bastante mala onda excepto la moracha que nos atendió, es bastante simpática. Los tragos bien. La ensalada de fruta es un desastre."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gastonfilm", 
      "text": "El lugar es muy bonito, la comida no es fuera de la común, pero el gran problema es la atención ya que tardaron mucho y encima al final de la comida se dieron por cobrada la propina ya que el valor de la comida era en total $49 y pagamos con $50 y nunca nos trajeron el vuelto (esperamos 20 minutos), ademas de cobrar su servicio de mesa. \r\nNo es por el peso ya que no es plata y de hecho se lo dejamos sino por la actitud poco ética el cual hacemos este comentario."
    }, 
    {
      "date": "29 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marianokpu", 
      "text": "La atención de las mozas en general deja mucho que desear, particularmente la rubia. La comida es buena."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mgf", 
      "text": "El servicio, aunque bueno, es muy lento. Precio accesible y un buen lugar para tomar un cafe."
    }, 
    {
      "date": "19 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me gusta la onda del lugar para ir a tomar algo o comer algo al paso: el sandwich era completo y rico."
    }, 
    {
      "date": "18 Nov 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "julieta_", 
      "text": "Comida muy regular, aparentemente recalentada y poco sabrosa. Atención de la moza buena, pero del encargado muy mala, ya que en principio, no hizo el descuento del 20 sobre mesa de mujeres que figura en la página web del lugar. \r\nOsea que si no lo reclamábamos, no nos hacían el descuento. \r\nAl llegar, no me habían reservado la mesa. Fuimos pensando en que aceptaban todos los tickets, como me habían confirmado por Teléfono y resultó no ser así."
    }
  ], 
  "excelentes": [
    {
      "date": "23 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "salvapablo", 
      "text": "La comida es muy buena al igual que la atención en general y la ambientación. Ví que tiene wifi y salón para fumadores bien definidos, esto es buenísimo. Veo que es un restaurante que se renueva a cada momento, también veo que el nivel de público es muy bueno."
    }, 
    {
      "date": "5 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicomer", 
      "text": "Excelente atención, muy buena comida, ambiente familiar, buena ubicación,precio muy razonable, muy bien ambientado."
    }
  ]
}