{
  "malos": [
    {
      "date": "29 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coconut", 
      "text": "fallida y olvidable experiencia... el lugar, bien puesto pero muy ruidoso y me dio cierta impresion de artificialidad, de snobismo palermitano. excesiva demora en traer los platos (estaban desbordados de gente). la panera vino sin nada para acompañar (cobran 5 p de cubierto) y el argumento fue que se quedaron sin queso. las achuras, discretas y la bondiola llego cruda. fritas provenzal pobres, y al salmon en hojas verdes le faltaba algun toque de sabor. lo mejor, el arrocito con vegetales. eramos 8, pagamos 50 x persona (bonificaron el cafe x la tardanza). caro para lo que es."
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Florcishoy", 
      "text": "Un desastre ... había pedido el plato Lomo de bosque que constaba de medallones de lomo con mil hojas de papa, me trajeron bije de lomo y papas a la crema ... nada que ver, encima la carne dura!!!! Además tardaron 40 minutos en servirla y otros 20 en cambiarla."
    }
  ], 
  "buenos": [
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Beto57", 
      "text": "Ya hemos ido varias veces y nunca nos sentimos defraudados.  Lo más pesado a veces es la espera, pero la atención siempre impecable, la comida muy buena en general y el precio accesible. En mi opinión, para nada coincide con el promedio que figura en la Guía a la fecha ($ 83.- sin bedidas alcohólicas).  En su segmento, es un restaurant bastante económico.  Donde se puede comer un bife de chorizo por $ 29.-???\r\nEl ambiente, lógicamente, un poco bullicioso cuando está muy lleno.  Seguirá siendo una de nuestras mejores opciones."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "9453", 
      "text": "La comida es de aceptable a buena. Lo malo es que faltan mozos o son muy desorganizados. Estuvimos 30 minutos para ordenar y media hora para la llegada de cada comida. Los mozos son profesionales pero falla \"el management\" del restó."
    }, 
    {
      "date": "25 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DiegoPonti", 
      "text": "Muy buena ambientación, lugar distendido y atención correcta de los mozos. Es ideal para ir un Domingo al mediodía pues el lugar no está abarrotado de gente.\r\nLos chinchulines tiernizados son una delicia. En general tienen muy buena parrilla con la ventaja de que, al estar la misma dentro de la cocina y aislada del restaurant (está al fondo), no se sale del mismo impregnado de olor. Muy recomendable."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Muy buena relaciòn calidad-precio. La comida no es de autor pero es de primera. La atenciòn 10 puntos. Algo ruidoso y pobre la bodega. Para comer muy bien sin pretensiones de ambiente. Recomendable"
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leoA", 
      "text": "Muy buena atención, lindo salón, todo en buen estado de conservación (baños incluidos). Panera completa, vinos a precios muy accesibles. Platos muy abundantes y sabrosos. Comimos un salmón a la parrilla que vino a punto, realmente muy bueno. Y una ensalada donde todos los ingredientes eran de excelente calidad. Tardó mucho en salir el postre (panqueque de manzanas) la conclusión es favorable. Excelente relación precio-calidad."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lachetere", 
      "text": "La comida fue muy buena y la atención tambien.Es cierto que tardan un poco en traer las cosas.Tuvimos mala suerte porque se festejaban unos cumpleaños en otras mesas en las que había muchos niños y esto hizo que el ambiente fuera muy muy ruidoso.El baño de damas necesita que se lo mantenga al nivel del restaurante."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DaniM", 
      "text": "Muy conforme con la parrilla, tiene una carta acotada pero los platos son muy buenos, abundantes. La atención también es satisfactoria. es cierto que tardan un poco en traer los platos, pero tampoco es relevante. Buena relación con el precio"
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mfvm", 
      "text": "Excelente la atención, la comida, las porciones son grandes. Muy recomendable."
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Arrayanes", 
      "text": "Lástima que la comida tarde un poco demasiado en llegar, sino el servicio sería muy bueno. Altamente recomendable, muy buena relación precio-calidad. Muy buena cocina, lenta pero buena."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claudio318", 
      "text": "Buena carta, buen servicio. Faltaban cortes de carne (por causas obvias de esa fecha, conflicto gubernamental - agrario) pero igual pedimos carne y estaba bien gustosa. Para recomendar."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Laurita666", 
      "text": "Es un excelente lugar para almorzar o cenar. Ambiente calido, y muy intimo a pesar de ser bastante amplio. La atencion, impecable."
    }, 
    {
      "date": "6 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Esta un poco caro pero la atencion,la calidad, la limpieza, el ambiente hace olvidar el precio.\r\nLos dueños estan siempre alli, buscando hasta el menor detalle, la verdad, es excelente e inobjetable, voy hace casi 2 años, una vez por semana y es muy parejo. PARA RECOMENDAR."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JazzBass", 
      "text": "Muy bueno en general. Siempre concurro con mi familia o con amigos y nunca me han defraudado. Los platos muy buenos y la atención más que esmerada. El ambiente amplio y cuidado el ruido. Estoy muy conforme."
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Abelito", 
      "text": "El lugar, la atención y la comida son de primer nivel en relación costo/beneficio."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Karufelu", 
      "text": "Un buen ambiente con amplios espacios y la comida de muy buena calidad."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marcelofeli", 
      "text": "Un equilibrio muy bueno. Recomendable."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fernis", 
      "text": "La verdad que no tengo nada que comentar ya lo puese todo arriba es excelente el lugar la ubicacion muy buena y la verdad que hacia tiempo que no me atendian asi en un lugar como me atendieron ahi es exelente se los recomiendos a todos para que vayan y disfruten del lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LEVAN", 
      "text": "Lugar tranquilo y cálido,excelente atención, muy buena comida y precios correctos."
    }, 
    {
      "date": "5 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "solmo", 
      "text": "Excelente,acorde a todo precio-calidad-limpieza atencion-ambiente. Las papas fritas provenzal EXCELENTES!!!!! ensaldada EXCELENTE!!!! Ni hablar deEncontrar hoy un resto asi? Si este es La choza de dorrego. Los felicito sigan asi, gracias. Recomendable 100x100."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariamonti", 
      "text": "El ambiente es bueno, los platos están bien presentados y son abundantes, por lo que muchos de ellos se pueden compartir. La atención es muy buena, el mozo fue el que nos sugirió compartir un plato y no se equivocó. Muy buena relación precio clalidad. Es recomendable."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tiita", 
      "text": "Me gusto mucho la comida la atención y el lugar, lo que no me gusto fue que tuvimos que esperar un poco."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elenita", 
      "text": "Se come muy bien buen servicio buena atencion que mas te puedo decir tenes que conocerlo no te lo pierdas."
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "skank", 
      "text": "La verdad todo de primera, lugar cómodo, espacioso, silencioso  y la comida excelente."
    }, 
    {
      "date": "2 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Amadeo", 
      "text": "Los platos son muy abundantes. El mozo nos advirtió, pese a eso quisimos probar pastas y carne. Muy buena calidad. El servicio fue cordial y el ambiente es muy tranquilo."
    }
  ]
}