{
  "buenos": [
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sapol", 
      "text": "Fuí por el día del padre a comer el buffet de mediodía.\r\nHabía todo tipo de fiambres, salmón ahumado en dos variedades (tal vez lo mejor de la comida), sopa de calabazas, 3 platos calientes (lomo con salsa de champignones, salmón con arroz y otro que no recuerdo), parrilla (pésimamente mal presentada) y postres de todo tipo.\r\n\r\nEn promedio la comida era buena pero no pasaba de ahí. Creo que $140 es demasiado para el nivel de comida que ofrecen.\r\n\r\nEl buffet incluye una botella de vino cada dos personas, postres y café."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pascual112", 
      "text": "Opto siempre por el buffete que es muy variado y exquisito. El ambiente es ideal para conversar tranquilo (pleno centro pero sin ruido). La atención es excelente por parte de todo el personal. No es caro y uno puede manejar los tiempos en esta modalidad. El salmon en la mesa de frío es una exquisites que siempre esta presente. Los calientes son variados para todos los gustos y a la temperatura exacta para comer. Los postres tienen la variedad justa que uno podría requerir. Muy buena opción. Algunos criticaran la falta de señal celular, para mi es parte de la tranquilidad que se respita"
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hellios", 
      "text": "Bueno yo fui al brunch de pascuas que era con precio fijo pero la verdad es que había de todo, los langostinos y el salmón ahumado a granel; entre los platos principales tournedos de lomo con cebollitas glaseadas y salmón del pacífico grillado entre otros y los postres fueron espectaculares a cual más exquisito. Los mozos encantados de tener gente argentina (al revés de lo que se pensaría) nos trataron buenísimo, incluia un Famiglia Bianchi cada 2 personas y nos prepararon un doggie-bag llena de bombones gallinitas y huevos. Hacía mucho que no me divertía tanto. Una pena que sea en el subsuelo"
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ijmena", 
      "text": "El ambiente es super relajado, la atención es impecable estan siempre atentos a los detalles y la comida tiene el equilibrio justo entre el respeto al producto natural y el toque de sabor de la mano del chef...  \r\nExperiencia imperdible..."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nightingale", 
      "text": "Fuimos con un par de amigas por la promo de \"viernes de mujeres\", super bueno un buffet de como 6 ensaladas, 4 principales distintos, y una mesa de postres muy copada...Me encantó altamente recomendable!"
    }
  ]
}