{
  "malos": [
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cademario", 
      "text": "pf saquen de lista este restaurante, hace meses que no abre.\r\ngracias"
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Analu41", 
      "text": "Decorativamente hablando el lugar me pareció demasiado pretensioso y aburrido. La comida no se corresponde con los precios, pedimos dos platos de pasta en lo que vinieron no más de 6/8 ravioles de tamaño normal, insípidos y aguachentos. De postre comimos un flan de banana y torta húmeda de chocolate. El flan regular y la torta de húmeda no tenía nada. No lo recomiendo en absoluto. Lo único para destacar son los vinos y la buena atención de su personal además de un excelente barman de tragos clásicos y bien hechos como el Martini. Una lástima que con las cond. arquitect. no le dieran + provecho"
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Michifus_39", 
      "text": "el lugar es excelente en cuanto a la ambientacion la comida deja mucho que desear por la calidad de la misma. El plato de mollejas de la entrada no es ninguna novedad,los tortelettis de berenjena y queso de cabra a la manteca al tomillo(que todavia estoy buscando el sabor del queso de cabra ya que brillo por su ausencia) y la manteca al  tomillo me hubiera gustado que realmente lo fuera y no algo de manteca con caldo, fueron totalmente insipidos sin sabor y realmente carisismos, el risotto que comio mi marido,tenia buen sabor lastima que mas que risotto parecia caldo de arroz. No volveria."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "alecuadrado", 
      "text": "La verdad que me decepciono mucho. La entrada y el lugar son imponentes.De entrada comi un confit de pato que era frio que no estaba mal. Luego decidi por el \"Cordero Braseado al vino tinto con pure de papa aromatizado con ajos\" La realidad?Era un puñado de carne desmenuzada un poco sabrosa, salada, y sin gusto al vino tinto, sobre un pure de papa tradicional, que NO tenia ajo.Mi novia pidio ojo de bife, que lo pidio a punto y estaba seco.Las guarniciones son de principiantes.La verdad no vuelvo. La atencion me parecio cargosa. 2 camareras para 3mesas en un salon 4x4. Los precios no justifica"
    }
  ], 
  "buenos": [
    {
      "date": "13 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "sedfriviere", 
      "text": "La comida es clasica, sin vueltas, rica combinacion simple de sabores que acompañan uno al otro. El servicio es muy bueno pendientes de uno sin ser cargosos. Terminando con el ambiente es la mayor atraccion del lugar, una casa antigua blanca y muy bien decorada maravilla la vista recordando las fiestas francia del siglo XVI. Muy buena carta de vinos tambien, al igual que la comida los clasicos indispensables. Lo unico que cambiaria seria alguna que otra opcion mas a la carta y bajar un poco el tenue de la luz."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "lobo123", 
      "text": "Demasiada linda la casa para el nivel de la comida, le faltaria innovar un poco mas, los precios son elevados para unos platos mas bien clasicos."
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nolita", 
      "text": "El lugar esta muy bien restaurado,conocer la casa vale la pena. El servicio muy bueno, los platos estan bien presentados, no hay muchas opciones en los platos principales y tampoco hay opciones de vinos a precios medianos.Para ir  una vez a conocerlo."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Anuchita", 
      "text": "Excelente lugar. Hermosa casona que visitamos en su totalidad gracias a la amable disposición de la persona que nos guió.\r\nTal vez un poco juntas las mesas, pero la comida y el ambiente lo valen. Para conocer y disfrutar!!"
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Pluspo", 
      "text": "Buena la cocina, pero poco innovadora, los platos eran correctos, bien preparados y servidos. El servicio es excelente, discreto y atento. Buen servicio de vino. Los vinos muy caros. El lugar es muy sofisticado  y su ambientacion excelente, tal vez demasiado iluminado para el ambiente que se desea generar.\r\nBuena opcion de este nivel en zona norte, ya que no abunda la oferta"
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aremati", 
      "text": "Muy buen restaurante, voy siempre y la verdad no me canso, muy recomendable."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rick_p", 
      "text": "Excelente opción para una noche especial.  El ambiente es único.  La atención muy personalizada y detallista.  La carta aunque no muy amplia es excelente, las porciones en algunos platos son reducidas pero satisfacen a un adulto."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Un lugar estupendo en zona norte. Del mas alto nivel. Excelente comida y en un lugar que remite a los albores del siglo XX. Imperdible la visita a la casa antigua."
    }, 
    {
      "date": "28 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Musetta", 
      "text": "Excelente cocina y un servicio de los más profesionales de Bs. As. La casa es hermosa, aunque el salón comedor tiene la ambientación menos llamativa del lugar. Los precios son muy elevados"
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paliwops", 
      "text": "me encanta el restaurante. la comida me parecio muy original y el ambiente esta muy bueno. vale la pena disfrutarlo. el servicio es muy bueno y los tragos de la barra estan muy bien preparados. Las porciones de los platos son las indicadas. Soy fanatico de sus postres. me gusta que el la propuesta que ofrece el lugar, y lo considero como uno de los mejores de la zona. es muy recomendable"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sanmi", 
      "text": "Fuimos dos matrimonios y quedamos encantados con la clalidez, el servicio y la comida. Hacía mucho tiempo que no comíamos tan bien. El lugar maravilloso, excelente trabajo de restauración."
    }, 
    {
      "date": "16 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fefems", 
      "text": "Muy bueno todo, la comida es excelente al igual que la casa, y su decoracion."
    }, 
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Danieldotcom", 
      "text": "Llevé a mi esposa para nuestro aniversario y la pasamos bárbaro. Comida de primera (es cierto, las porciones pueden ser chicas para algunos) y un ambiente más íntimo de no más de 5 ó 6 mesas."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ranger4x4", 
      "text": "Excelente la ambientacion, la comida y el servicio."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alex_Catador", 
      "text": "Fui con mi mujer y amigos. Me habían hablado bien del lugar, pero jamás imaginé que podía estar tan bueno. La casa es de fines de siglo XIX y restaurada con un gusto exquisito. La comida increíble y el trato personalizado muy atento. Pienso volver. Superó todas mis espectativas. Un lugar único en San Isidro."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lucasmart", 
      "text": "Me encanto el lugar! Fui a festejar un cumpleaños y la pasamos barbaro. Los platos nos gustaron muchisimo y la atencion estuve espectacular!"
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chinacrivellari", 
      "text": "Fuimos con mi novio a festejar nuestro aniversario y nos encanto! Nos atendieron muy bien y la comida nos encanto. El lugar esta barbaro. Lo recomiendo."
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Doorman", 
      "text": "Excelente la comida, no solo por su calidad, sino también por su presentación (muy fina la vajilla y los cubiertos). Muy elegante y acertada la selección propuesta en la carta de vinos. El lugar es espectacular. Lo recomiendo."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ricardob", 
      "text": "La casa es espectacular. El servisio muy bueno. Lo único es que el salón a mi parecer tiene demaciadas mesas y se pierde un poco la intimidad.\r\nDe entrada pedi \"calamar gigante\", el cual era muy escueto y por lo tanto el plato era caro por su contenido. \r\nDe plato principal pedi cojejo, el cual era un porción razonable y acorde al precio.\r\nDejando de lado lo de la entrada lo recomiendo y voy a volver."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pericles", 
      "text": "El restaurant es atipico ya que esta situado en una casona que es casco histórico de San Isidro, está restaurada maravillosamente. Incluida una hermosa visita guiada con detalles del lugar. La cava contiene una amplia gama de vinos. Las porciones de los platos son exactas para sentirse satisfecho."
    }
  ]
}