{
  "malos": [
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Jaslo", 
      "text": "un sesastreHEADcomida dura, sin gusto y para colmo me cobraron cubierto por mi hijo de 15 meses ($42)HEADme descontaron el cubierto y me cobraron derecho de juegos ($38) es joda?"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "RoCaViAt", 
      "text": "pesima antencion, los empleados maltratan a los clientes, traen la comida fria y demoran los pedidos. Fui en 3 oportunidades pensando que era el dia, pero todos los dias fueron iguales."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gerardo40", 
      "text": "Reservé con 15 días de antic. para 10 personas. A ultimo momento me dijeron que no habia lugar que me daban un lugar exclusivo, \"la terraza\". En una noche cálida me imaginé que iba a ser mejor, asi me lo vendieron. Cuando llegamos, era un patio techado con un toldo inamovible al lado de la parrilla, era cálido si porque era al lado de la parrilla y no podiamos mas del calor y nos fuimos. Cuando fuimos a buscar al salad bar no habia nada, ni tomates ni rusa. Le dieron prioridad a los que reservaron despues que yo, la que me \"vendió\" la terraza el día q fuimos, no apareció."
    }, 
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "el_bocha", 
      "text": "Es una sucursal de Don Zenon (Luis M. Drago). Parrilla libre de cuarta, chinchulines hervidos y luego asados, chorizos hechos con sal y carnaza. La moza que me tocó estaba muy desorientada con el oficio, masticando un chcile te pregunta moviendo la cabeza hacia arriba como matungo de sifonero. si le pedis jugoso, te trae pasado, si le pedis riñon te trae ubre, si le preguntas si los chorizos son de cerdo, encoje los hombros (sin dejar de masticar el chicle)...\r\nNo caigo mas ni que me empujen de a traición!!"
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gaba1970", 
      "text": "lo unico que tiene de bueno el lugar es el sector de juegos esta muy bueno la comida es un desastre los chinchulines duros y gomosos la entraña quemada y el resto de la carne toda recalentada incomible!!! las ensaladas parecian bienhasta que se terminaron y por media hora no las repusieron osea lo unico comible no habia mas no se lo recomiendo a nadie solo si queres que tus hijos la pasen bien y si tienen menos de 6 años lo demas es patetico de verdad"
    }
  ], 
  "buenos": [
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "correctora", 
      "text": "El lugar para los chicos es ideal. Tienen hasta play para jugar, y hay una chica que los cuida constantemente. La comida... nada de otro mundo, podría ser mejor, especialmente al ser parrilla libre. La atención del mozo es excelente! Nos atendió un chico con muy buena onda, siempre sonrisa, pasaba a cada rato y nos preguntaba si estaba todo bien... Lugar recomendable para q los padres coman tranquilisimos!"
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dorin", 
      "text": "Vamos por partes, Ambiente, no hay mucho para decir, de afuera y al entrar da aspecto de descuidado, imagen que cambia al  entrar, se lo ve prolijo, atencion , de la treintiunica chica o del unico mozo, excelente, muy predispuestos, peeeeero, la realidad es que no se dan abasto con la atencion de el salon, ayuda la dueña del lugar, pero con una cara de tujes,  que seria mejor que no lo hiciera, la comida esta para un 8 puntos, zafa bien, es abundante y se puede pedir y pedir, que la cocina responde, en fin una muy buena opcion para ir con chicos, excelente el lugar para ellos, buenos precios."
    }, 
    {
      "date": "22 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cbkr11", 
      "text": "Parrilla libre, incluye provoleta, ensaladas, papas, batatas y aros de cebolla fritos. Amplio sector para niños y teens con videojuegos. Menú a precio especial para los peques. Buena opción."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "virualdo", 
      "text": "El mozo desaparecio por 30 minutos, tuve que levantarme para pedir algo. Fuimos con chicos, el salon de niños esta bueno pero 1 chica para mas de 20 chicos no daba abasto y tampoco le ponia muchas ganas, menores de 3 años tenian que entrar acompañados y encima te cobran el cubierto de menores de 3 años o te cobran el uso del salon de niños casi al mismo precio. Por tan mal servicio me parecio un abuso. La comida estuvo bien. Por precios similares hemos comido bien y nos han atendido mucho mejor en otros lados."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "monica73", 
      "text": "Tipica parrilla de barrio, agradable lugar para ir con chicos ya que tienen una persona que se encarga de ellos muy amorosamente y uno puede relajarse al menos por un momento. Recomendable para familias."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "shoshin", 
      "text": "Fui con mi familia y la familia de mi hermana. Cuatro adultos, y tres chicos -9, 6, y 3 años-. El lugar es ideal para ir con chicos. La señora que los cuida, siempre estuvo con una sonrisa, y había unos 20 chicos jugando en el sector. La comisa está muy bien. Pedimos parrilla para los grandes y menú infantil para los chicos. Muy recomendable la pamplona de cerdo -la de pollo muy seca-. Tomamos vino -bien de precio- y no comimos postre. Es para volver y comer tranquilos teniendo a los chicos bien cuidados y cerca."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matata", 
      "text": "El lugar ideal para ir a comer con chicos en CABALLITO!!! Son pocos los lugares que tienen juegos variados por edad y personal capacitado para cuidar a los chicos. La atencion es excelente. Quizas la unica critica es que hay veces que faltan mozos o no los encontras por ningun lado. El ambiente es piola, nada del otro mundo. Bien de barrio y perfecto para ir en familia."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cero_cool", 
      "text": "muy buen lugar voy hace bastante tiempo, el mozo un fenomeno, igual tendrian que mejorar en ese aspecto es uno solo para mucha gente, igual vuelvo cuantas veces puedo todo lo que hay que tener en una parrilla esta ahí, nada pretencioso, muy bien atendidos, nada que reprochar, lugar recomendable si queres comer sin mirar los detalles, una parrilla de barrio bien puesta sin estridencias ni nada cool, solo comer basta de lugares que se preocupen mas por la estetica que en la comida, tienen todo lindo menos la comida aca es al reves, recomendable cien por cien"
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lorena_luciano", 
      "text": "Si bien al principio, el único mozo, se enculo por que pedimos cambio de meza, despues fue sumando porotos para la propina final. La comida estuvo muy rica, al igual que el postre, y algo que se noto desde el principio es la calidad. Ademas, los chicos no se sientieron en toda la noche, gracias a la gran sala de juegos para ellos. No olvide dejar propina a la chica que se los aguanta toda la noche. Volveremos"
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "centell19", 
      "text": "Excelente la atención, desde el mozo (mención especial) hasta la recepción.\r\nLas empanadas del comienzo, un lujo. La carne, bien... pero nada especial.\r\nMuy bueno el lugar para los niños, grande, con muchos juegos y ubicado en un lugar que le permite la visual a cualquier padre.\r\nMuy buena opción para ir en familia, comer tranquilo, que los chicos se entretengan y sin pagar una fortuna."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VMG76", 
      "text": "Muy lindo lugar, la atencion muy buena, el lugar de juegos para chicos tambien esta copado. La comimda es rica, una tanda de carne vino bastante quemada pero le dijimos a la chica que nos atendia y lo soluciono, el resto de la comida estuvo excelente es por eso de la carne que en la \\\"puntuacion\\\" le puse muy bien y se perdieron el excelente. un lugar para volver."
    }, 
    {
      "date": "29 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lilycrz", 
      "text": "El lugar es muy bueno, tiene un lugar de esparcimiento para los niños. la comida es abundante, especiales las provolestas, las batatas fritas y los aros de cebolla.\r\nPara llenarse por poco dinero, ambiente familiar"
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Seba1", 
      "text": "Es un lugar ideal para ir con amigos. No es para exquisitos, se come bien a buen precio.\r\n Tiene un sector amplio de juegos para chicos."
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "walquiria", 
      "text": "Buena opcion para comer en abundancia y con calidad, en lugar es prolijo y al menu de $30 por persona con guarniciones libre y parrilla libre no se le puede pedir mas. Recomendable!!!"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "barrigudito", 
      "text": "hacia años que no iba a un tenedor libre, me desagradan,en este la relación calidad precio es muy buena, es muy barato y cuenta con un buen lugar para chicos cosa que también suma mucho, hubo cortes que me asombraron por lo bueno (provoleta, pechito de cerdo) y otros tirando a malos (entraña)pero el balance final por $30 un sábado comer la carne que quieras y $12 la bebida de litro y medio esta bueno. No entiendo la gente que a este precio quiere comer como en cabaña \"LAs Lilas\""
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "miconos", 
      "text": "lo ideal es no ir un sabado (como fue mi caso a festejar el cumple de un familiar, no puedo opinar un dia de semana)se junta mucha gente y el lugar se satura lo cual no permite una muy buena atención por mas que los mozos  pongan ganas se ve que LOS DUEÑOS los frenan, para tener en cuenta, hay que estarles todo el tiempo encima para que les traigan la comida, asi pasan las horas y a uno lo terminan cansando.\r\nComentario: no volveria de nuevo."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alcides", 
      "text": "Muy buena la comida y la atencion. Uno come tranquilo con amigos mienras los chicos juegan.\r\nLa unica falla es que un sabado a las 22:30 no se pueden quedar sin cerveza en el local!!!!"
    }, 
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "doggo", 
      "text": "Nosatendieron bien , el restauran estaba lleno pero no tuvimos que esperar salvo los chinchulines lo demas muy bien, el mozo fue muy atento el lugar para los chicos bien con maquinitas para los mas grandes en general por el precio sali contento"
    }, 
    {
      "date": "26 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "monaquella", 
      "text": "Hacía rato que no iba, y lo ofrecí como alternativa para la cena de fin de año de la oficina.  Por suerte hice reserva con tiempo (eramos 14). Creí que no nos iban a atender muy bien porque era un mundo de gente, cenando y esperando mesa, pero no, todo al revés, el mozo nos atendió como si fueramos los únicos en el lugar, y la comida llego bárbara.  Todos mis compañeros me agradecieron por hacerles conocer el lugar (incluso mi jefa, que me enteré fué después en la semana con el marido y los chicos).  Todos comentamos cuánto y qué bien comimos y qué barato por cabeza nos salió. VAYAN."
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dmt", 
      "text": "Tuve mala suerte con el lugar, fui por los  comentarios pero me desilusionó. Reservè y pedi me ubique al lado lugar de ñiños, fui a parar a la otra punta... Carne del montón, chinchu de goma, la moza no entendía nada,con decir que no conocìa el bombòn suizo.. No es caro, pero no pidan mucho $28 cubierto. Un despropòsito cobrar a bebè de 1 año $17 el cubierto...Que puede comer?? solo porque ocupa lugar...debajo de la mesa no lo voy a sentar.. El espacio para chicos un punto a favor, pero ojo que la chica solo los cuida..no los entretiene, si tu hijo no es autodidacta, abstenete."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergio43bsas", 
      "text": "Ademas de destacar la esmerada atencion que recibimos, quiero contarles que hace un tiempo no ibamos y grande fue mi sorpresa cuando en los baños vi todo nuevo, bien ilumindos, dispenser de jabon papel para manos. Buenisimo!!! y aun llenos de gente no escatiman la sonrisa. Muchas Gracias por atendernos a cuerpo de rey. Exquisita la comida. el espacio para chicos ideal para nuestro niño de 3½."
    }, 
    {
      "date": "14 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Romina70", 
      "text": "Siempre que tenemos algo que festejar vamos a Don Mateo, nos agrada el ambiente, es expectacular para nenes chiquitos"
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Waks", 
      "text": "27$ la parrilla libre con ensaladas \"basicas\" a piacere.  Muy rico el flancito casero con crema y/o dulce de leche.\r\n16$ el menu infantil y un amplio lugar de juegos.\r\nSumen bebidas, postres a esos precios.\r\nUn punto por el baño, que a pesar de tantos chicos, se mantiene limpio y en muy buen estado."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "onello", 
      "text": "La comida normal para este tipo de restaurante.El problema fue que habia una sola persona cuidando a muchisimos chicos"
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rferrari", 
      "text": "Lo mejor de Don Mateo es el precio. Quienes vayan con chicos valorarán el salón de juegos (igual, tuvimos una tropa de mini super heroes jugando a las escondidas bajo nuestra mesa). La parrilla cumple con las expectativas, aún cuando todo está marcado previamente y sólo se lo calienta al momento de llevarlo a la mesa, provoleta incluida. La mesa fría mueve a pena: conté dos ensaladas, una parva de lechuga y una montaña de huevos duros pelados. Los mozos se las rebuscan, aún con el local atestado. Postres y bebidas también están en precio. Me queda cerca, así que iré cada tanto."
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "monaquella", 
      "text": "Normalmente voy los viernes por la noche con mis compañeras de trabajo, por suerte vamos temprano, porque despuès se llena de gente.  Comemos rebien, nos atiende un mozo super educado, y el precio està bien tambièn.  Volvemos siempre.  Allì todos los viernes."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nico_y_Guada", 
      "text": "Elegi el lugar usando esta Guia. Vuelvo seguro. Llegamos tarde, en horario de recambio y la espera fue de 1 hora. Muy descuidado ese punto. La atencion no fue mala, pero podria mejorar.La carne muy buena, las batatas fritas eran al horno pero excelentes. Las papas dejaban mucho que desear. La mesa de ensaladas y frios tirando a mala. Las empanadas buenisimas. Pocos vinos en la carta.Juegos para chicos muy buenos, sin pelotero (TV LCD, juegos electronicos y juegos didacticos) y con una chica que los cuida. \r\nLa relacion $$/calidad bien equilibrada.Ambiente lindo, sin pretenciones.Vuelvo seguro"
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Leah", 
      "text": "Muy buena opción para ir con o sin niños, ya que por ser parrilla libre la calidad de la carne es buena y el hecho de que las ensaladas sean también libres le suma puntos. El lugar de juegos es muy lindo, hay un menú infantil un poco pobre pero igual ellos comparten lo que comen los padres. MUY recomendable."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MariuTa", 
      "text": "La comida muy buena, srvida en pequeñas porciones lo que hace solidcitar mas seguido el servicio del mozo. Pero muy buena caldiad de carnes y verduras. El Sector Niños muy muy bueno. Papàs con niños de 3 años en adelante recomendable para ir!"
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "los5rodriguez", 
      "text": "Muy buen lugar para ir con chicos chiquitos y comer tranquilo,tienen un hermoso espacio en el centro del salon que permite verlos todo el tiempo,tienen menu infantil.Destaco que el sector fumador esta en otro piso.Habria q'poner mas luz en los baños y arreglarlos un poco mas.Respecto a la comida Las empanadas de entrada,Las batatas fritas, la provoleta,los aros de cebolla buenisimos para no perder!!!La atencion es muy buena y excelente relacion precio calidad."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergio43bsas", 
      "text": "Restaurant con muy buen servicio de atención en los mozos, la segunda vez que fuimos, a pesar de no tener reserva, hemos conseguido lugar, y lo mas lindo fué sentarse y recibir el saludo del mozo que nos había atendido en nuestra visita anterior.\r\nEl área de juegos es muy linda y con personal a cargo con mucha paciencia."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JPolverini", 
      "text": "Es un resto al que he ido al menos 4 veces y esta última vez me ha sorprendido ya que han agregado un sector central para niños y un segundo piso. Bien! Se la pasa cómodo, el servicio es bueno, al igual que la comida."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alelig", 
      "text": "MUY BUENA CALIDAD DE CARNES, COMPLETO EL SALADBAR, BUENA ATENCION, BUENISIMA LA PROVOLETA,RECOMENDABLE %100"
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "colo", 
      "text": "Es un lindo lugar para ir a comer, ya que se puede comer mucho y no es caro.  Creo que tuve mala suerte en algunos platos que pedí; los chinchulines tenían el tipico gusto a viejo y un matambrito a la pizza tambien.  Igual me gusto y volvería.  Muy rica la entraña y las batatas fritas. El ambiente deberia ser mas alegre con mas luz."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mishito", 
      "text": "La comida es muy buena, en especial el matambrito a la pizza, rica la empanada de entrada, la provoleta etc. Si vas con la familia podes elegir la gaseosa de 1 1/2. Para mi gusto le falta levantar un poco en la decoración."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "parckert", 
      "text": "excelente lugar muy buena la atencion del mozo muy atento muy buena onda la verdad que nos atendio de primera eso queestaba solo y nos fuimos muy contentos asi que vamos a volver"
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "margu", 
      "text": "me canse de comer provoleta y entraña todo muy rico!!!!!!!!!"
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mr_edge", 
      "text": "Fui a este lugar recomendado y realmente me sorprendió. Las mejores empanadas que comí en mi vida, ni hablar de la provoleta; excelente atención. Lugar muy limpio, no dejen de conocerlo. Especial para ir con chicos ya que tiene un salòn de juegos re tranquilo."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rosami", 
      "text": "Exelente mercadería utilizada en las comidas.\r\nMuy lindo lugar y amigable atención."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "blody", 
      "text": "excelente ambientacion\r\nexcelentes carnes"
    }, 
    {
      "date": "30 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "monaquella", 
      "text": "Realmente es un ambiente muy agradable, donde al tiempo que el mozo se acerca para recibirte en la mesa te està dejando unas deliciosas empanadas de carne cortadas a cuchillo, y a partir de allí, es el disfrute de comer bien, a tiempo, acompañado de un buen vinito y con la tranquilidad que los niños también comen lo que les gusta porque disponen de menú infantil y gaseosas de primera marca.  Al final, despuès del postre casero, a mi preferencia budìn de pan mixto, llega la cuenta y siempre me sorprendo al descubrir que gastè menos de lo pensado."
    }, 
    {
      "date": "29 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mr_edge", 
      "text": "Realmente se come muy bien, la atención es prolija y  y la retórica del lugar es acorde a un estilo muy propio de los argentinos. \r\nEl asado es realmente muy bueno y las entradas son el preludio perfecto. Sobre todo la provoleta, excelente!"
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pretoruis", 
      "text": "Excelente comida, atención y precio."
    }
  ]
}