{
  "malos": [
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ellcheff", 
      "text": "no fue mi dia,,,"
    }, 
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Adrasti", 
      "text": "Malisima la pizza, muy poco recomendable."
    }
  ], 
  "buenos": [
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mimi27", 
      "text": "Un lugar agradable para ir un día informal, en pareja o con amigos a degustar unas ricas pizzas rellenas (mediana para compartir) y las empanadas como entrada. Atención amable y precios acorde."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MsLeira", 
      "text": "Excelente piza, lastima que la atención no es para nada buena... el lugar estaba muy lleno y ruidoso,,, tal vez pr esto el servicio es pésimo...  Dueños: sugiero poner atención a este punto.... no voy mas"
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gonzalezae", 
      "text": "A favor: La comida abundante y muy rica, el lugar es muy bonito\r\nEn contra: Pésima atención, despues de estar 40 minutos sentados nos toman el pedido, y siendo 5 personas trajeron 1 pizza (unos 30 o 40 minutos despues) y a la hora 1 calzone. Estuvimos cerca de 3 horas para poder comer solo porque no nos trajeron la comida y ni siquiera tuvieron la atencion de traernos 1 empanada por su error.\r\nLa cerveza es cara en comparacion con otras pizzerias.\r\n\r\nEsta demas decir que no volvere a este lugar..."
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lalila33", 
      "text": "Muy rica pizza, lindo ligar para ir con amigo por la zona oeste. Recomendable la pizza de verduras, algo que no vale la pena perderse."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Lujan07", 
      "text": "La comida rica y abundante, es una buena opcion que lo que sobra lo envuelvan para llevar. Lo que hay que mejorar con urgencia es el servicio! las camareras no se esmeran demaciado, ni agradecen la propina. La higiene deja mucho que desear. Al ser un lugar muy bien ubicado y ser \"top\" estos puntos deberian tenerse en cuenta. Recomiendo ir los dias de semana."
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marce3862", 
      "text": "La pizza es riquisima  lastima la manteleria y las servilletas"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anannia", 
      "text": "Fui un día del amigo, asi que hubo muchisima espera, y era lógico... Pero la pizza estaba muy buena!"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "karlo", 
      "text": "el lugar etsa totalmente modernizado a un bar, pero la pizza igue siendo tan rica y abundanet como siempre"
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mtomazevic", 
      "text": "Buena Pizza. Es uno de los lugares de onda de Ramos, la gente va a tomar algo y a mostrarse. Si queres ir a comer algo solamente, hay miles de lugares mejores. Para mi es mas un bar que una Pizzeria aunque la pizza es muy buena.\r\nMuy caro para ser una pizzeria."
    }, 
    {
      "date": "14 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aberto355", 
      "text": "Muy buena Pizza . Probamos dos variedades y ambas fueron excelentes . In poco caras las cervezas."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Cindirella", 
      "text": "Las pizzas son muy buenas pero los precios son excesivos. Seguramente hay pizzas tan buenas como estas y no son tan caras."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maconals", 
      "text": "El ambiente es muy cálido. Es una casa antigua reciclada que tiene bastante tecnologia, incluyendo varios televisores de plasma. La comida es rica y abundante, con tres porciones de pizza ya estás satisfecho, ya que tienen, por ejemplo, la de huevo tiene muchisimo huevo, y la de palmitos, una lata entera. MUY recomendable. Un clásico de Ramos!"
    }
  ], 
  "excelentes": [
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elokuva", 
      "text": "Muy buenas pizzas, practicamente imposible terminar una pizza entre dos."
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lmigliar", 
      "text": "Muy buen lugar, Excelentes pizzas, provolone 1000% recomendada, son muy grandes"
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ingefreddie", 
      "text": "Fui con mi esposa a la noche de un sábado, el lugar repleto (es un poco pequeño) me parece bastante top, excelentes pizzas tanto en variedad como en su abundancia, podría mejorar la atención ya que son muy jovenes y desconocen ciertas normas de conducta."
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elmasgrande", 
      "text": "No será la mejor del país, pero estoy seguro que si -como muy bien lo indica esta página- de la zona oeste. Desgusté una mitad napolitana y la restante de albahca con una exelente presentación en la misma pizza, y no paré de comer hasta ver el exacto color de la bandeja, mas hallá de la abundancia de la comida.\r\nSimplemente exquisita ! \r\nEsta esquina de las calles de Ramos es un digno lugar para una buena pizzería, donde al mediodia se ven citas y personas de trabajo, mientras cubre la noche de glamour con amigos y parejas ! \r\nCritico unicamente un poco la higiene y el espacio entre mesas."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jj11", 
      "text": "Lo bueno es que las pizzas al ser tan abundantes no se terminan y es uno de los pocos lugares que el sobrante te lo empaquetan para que te lo lleves a tu casa"
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "D_i_e_g_o", 
      "text": "Excelente pizza, muy buen queso, abundante (tanto roquefort como provolone) . Muy recomendable. Atencion muy buena, pero me dio la impresion que tuvimos suerte con la moza. La ambientacion esta bien."
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "turu_flowers", 
      "text": "muy buena la pizza una de las mejores de ramos \r\nrecomiendo la fugazzeta o la 4 quesos\r\nir con tiempo se llena los fines de semana"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ali_ramosmejia", 
      "text": "Excelente!!! Las pizzas riquísimas!!! No saben lo que es la de palmitos y la fugazzeta rellena también!!!! El lugar, divino, una casona antigua reciclada. El único problema es que está siempre lleno, hay que esperar un rato para poder comer."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cyn_kv", 
      "text": "La pizza es excelente, las fugazzetas rellenas son buenísimas. Recomiendo pedir menos de lo normal porque todas las pizzas son muy grandes y completas."
    }
  ]
}