{
  "malos": [
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JuanML", 
      "text": "El lugar no es gran cosa.  Te cobran una barbaridad por lo que termina siendo nada mas que un tostado elaborado.  Pretende ser un restaurant de autentico de comida francesa, pero es solo una creperie (y no de las buenas) y lo unico autentico que tiene son los dueños, que aunque simpaticos, se preocupan mas en hacer chivos para la musica del dueño (aparentemente el verdadero interes del restaurant).  NO LO RECOMIENDO.  Es caro para lo que te sirven, la calidad de la materia prima no es buena.  Para ir a comer crepes recomiendo \"La Creperie\", y sino, siempre esta el clasico Argentino \"Carlitos\" donde uno puede comer todo tipo de panqueques, con mas variedady gusto que lo que ofrece Finistere."
    }
  ], 
  "buenos": [
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hilas", 
      "text": "Atendido por franceses de verdad, extremandamente sencillo y delicioso. Acerca la clásica cocina francesa al bolsillo del porteño. El acordeón sorprende. La carta de vino muy accesible. Dan ganas de volver."
    }, 
    {
      "date": "9 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jimemc", 
      "text": "Excelente lugar!!! Los crepes son riquísimos. Un recuerdo de francia en plena Recoleta."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quiquepora", 
      "text": "Un bistró chiquito pero muy acogedor de crepes bretones. Imperdible la sopa de cebollas francesa en invierno!! Cualquiera de los crepes de la carta son muy ricos. De postre se puede elegir algún crepe con frutas y helado. Es muy simpático cuando el dueño, toma el acordeón y canta un par de canciones francesas. Para pasar un buen momento, lo recomiendo!"
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juliape", 
      "text": "Muy calido carta breve pero muy francesa. sopa de cebollas . vino caliente con especias . muy buenos mozos"
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es pequeño pero sus cuadros y  la tonada francesa de los que atienden nos transportan a esa hermoso pais,las crepes son deliciosas, se puede observar su elaboración,rapida e impecable, en la que utilizan productos de muy buena calidad siendo optimo el resultado tanto en las saladas como en las dulces,si bien la carta es acotada hay otras opciones, como ensaladas y alguna sugerencia del dia,invitan con una copita de sidra acompañada con unos bocaditos, los precios son muy accesibles, recomiendo reservar, obviamente volveremos."
    }, 
    {
      "date": "14 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "French", 
      "text": "Unico lugar donde se puede comer crepes de sarrazin muy ricas con sidra y en un ambiente de bretana! Un pequeno recuerdo de Francia!"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "GAM", 
      "text": "Una autentica creperie de bretaña. Muy buena opción para almorzar (fui 3 veces en 10 días). Muy buena calidad, con precios muy accesibles y muy cálida atención. La variedad de la carta es suficiente. No recomiendo ir en días calurosos."
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "donservi", 
      "text": "muy buena onda ellugarla comida y la atencion,las crepes son muy buenas,aunque podrian ponerle un poco mas de relleno y estaria perfecto.las canciones francesas con la guitarra \"increible\".nos gustomucho vamos a recomendarlo y a volver a ir !!! ou revoir!"
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goose", 
      "text": "Muy ricos los creppes, y nada caros. El local es chiquito y caluroso. El mozo, aunque muy antento, no entendía lo que le pedíamos si no lo pronunciábamos en francés :)"
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cocinar4ever", 
      "text": "Muy buena opción para comer al mediodía. Los dueños son gente muy cálida y humilde, preocupados porque el cliente se sienta en su casa.\r\nPor ahora solo prové las creppes más sencillas, de rico sabor (detalles, como por ejemplo que el queso gruyere que emplean tiene gusto a queso gruyere y no a otra cosa), pero el resto prometen ser mejores aún."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "macaibn", 
      "text": "Una autentica creperie francesa!"
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "setefan", 
      "text": "sugiero una tabla de quesos y ambiente mas silencioso"
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CaritoSM", 
      "text": "Excelente. El mini-recital en vivo en francés fue imperdible. Un forma muy especial de festejar un cumpleaños."
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "llamas", 
      "text": "Excelentes las creppes de Remi. Nunca en Bs As había probado algo parecido. Hay unas de morcilla y manzana exquisitas. El local es un poco ruidoso, pero lo compensan con la excente atención.\r\nTambién el hijo de Remi canta en vivo canciones en francés.\r\nOooohhhh Champs Elyseeeee....."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergio", 
      "text": "Interesante como propuesta, sobre todo viendo que son franceses \"auténticos\" los que están al mando. Las alternativas de crepes son amplias y curiosas. El ambiente general podría ser mejor, pero vale la pena para probar algo distinto."
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mimami08", 
      "text": "Muy buena opción."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DUENDE123", 
      "text": "La verdad q me parecio muy orginal comer algo nuevo y muy distinto, y muy rico , el servicio tambien me parecio muy bueno ademas de su show y que sea atendido por sus dueños franceses, a o cual estan en cada detalle del servicio, un exelente show, donde pudimos disfrutar de una buena comida y poder relajarnos a gusto."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Emiluna", 
      "text": "muy lindo el lugar, chiquito pero acogedor. las crepes son deliciosas, abundantes y te llenan, siempre igual haga lugarcito para el postre que es lo que no se puede obviar en este lugar."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mara1975", 
      "text": "Excelente ambiente. Un mini-recital con cancione francesas altamente recomendable. No pierdan la oportunidad de dejarse \"orientar\" por los dueños del restaurante a la hora de elegir la bebida y comida."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jacquesbrel", 
      "text": "La mejor crepe de Buenos Aires."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fearror", 
      "text": "Muy bueno para un precio de 18$ el menu con bebida. Crépes vraiment française et trés bonnes. Ya fui varias veces y cada vez es un poco mejor, lo cual no pasa en muchos lugares!"
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pachu08", 
      "text": "Muy buena comida y buena atención."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Walter_C", 
      "text": "Excelente la comida y la atención por auténticos franceses."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peperozales", 
      "text": "Excelente sitio, donde se encuentra autentica comida popular francesa, sin pretenciones, puro sabor y calides de sus dueños.\r\nPara ser un lugar pequeño, tiene un excelente oferta de vinos por copa, a precios mas que razonables,de Pinot Gris, Sauv. Blanc, Torrontes, Cabernet Sauv., Tannat, Rosado de Bonarda, Merlot y Malbec. Ademas de copa de sidra asturiana.\r\nSus deños, Eblin y Rémi, junto a sus hijos, no tren las crepes de Bretaña a Buenos Aires."
    }
  ]
}