{
  "malos": [
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "buscador54", 
      "text": "Lo único rescatable en verano es la terraza, la pizza de 1/2 Napolitana con panceta y 1/2 Albahaca solo regular, sin base, muy fragil en el centro por la salsa napolitana y el tomate fresco.Pedimos vino blanco Cosecha Tardía y no tenian, solo tintos.La mousse de chocolate servida en un recipiente de plastico y al borde de volver a su estado liquido  primitivo.Creo que para este tipo de comidas hay mejores alternativas."
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Klaus_oleo", 
      "text": "El lugar es muy agradable pero lamentablemente un desastre el resto. malísima experiencia. pedimos la fugazzeta rellena con morrones (la que más ingredientes tiene, sale $72) y nos trajeron una simple. cuando pedimos el cambio, la moza fue y volvió 2 veces haciendo preguntas, resumen, trajeron la misma fugazzeta fría.. y sólo con unas tiritas de morrones arriba!!!! realmente estos lugares están tan mal manejados por gente inexperta, pero no se preocupan porque siempre tienen mucha gente."
    }
  ], 
  "buenos": [
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Agus81", 
      "text": "Muy buena la comida. La atención un poco lenta. Pedimos una napolitana para tres, muy rica. La empana de carne cortada a cuchillo es imperdible."
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Amy", 
      "text": "La pizza deliciosa, fina y crujiente, y lo importante es que la calidad es pareja en el tiempo. Los precios, elevados y un servicio de mesa sin mantel, y con unas servilletas de papel que son de terror. La música en el local es invasiva por el volumen, que dificulta el diálogo, tanto, que la mayor parte del publico prefiere, si el tiempo esta bueno (como hoy) la calle o la terraza. El servicio deja que desear. Para ir al baño hay que subir una empinada escalera, no apta para gente mayor y/o con dificultades de locomoción."
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Pizza finita como a mí me gusta y siempre correcta. Un comodín para tener a mano y para reunirse con amigos. Como además tiene muchas sucursales, siempre te saca del apuro estés dónde estés."
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergiogr78", 
      "text": "La pizza muy rica, es un lugar que no falla nunca."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "La pizza riquísima, masa tirando a fina. Muy buena atención. Precios altos por tratarse de pizza. Muy linda ubicación."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "diegoestevez2011", 
      "text": "Muy rica pizza pero te atienden mal. Me encanta la de rucula y la empanada de carne es muy rica tambien. La cerveza siempre bien fria!"
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MALDITOJINETE", 
      "text": "ricas las pizzas, como casi siempre, pero deberían mejorar y mucho el estado y la limpieza de los baños (el de damas ni luz en los cubículos tenía) como así tambien la iluminacion en la terraza, ya que no se ve practicamente nada con las unicas 4 lamparitas amarillas con las que cuentan..."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ramsy", 
      "text": "Lugar pequeño y ruidoso, con una terraza aceptable. Es muy buena la relación precio/calidad del producto. El servicio depende de la voluntad del jóven camarero/a que te toque..."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ljgonzalez86", 
      "text": "ESte lugar nunca defrauda, en ninguna de las sucursales (fui a casi todas)... lo unico es que siempre se caracteriza por tener la cerveza helada pero la ultima vez que fui recien habian cargado la heladera y tuvimos que tomar una de menor cantidad xq las de litro estaban calientes."
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claudionatal", 
      "text": "Me encantaro lapizza de rucula e otra de vegetales. El atewndimiento estava a contento e los precios son acetables."
    }, 
    {
      "date": "14 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Muy buena masa, a mi gusto con muy poca sal. Lindo lugar para almorzar en las mesas de la vereda al solcito, pero armarse de paciencia porque el servico es muy lento estuvimos 25min. para q traigan la orden. Nadie que reciba a los comensales en la puerta para anotarse y esperar turno"
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gnicolas", 
      "text": "Buena la pizza, pero debo destacar la relación precio/calidad. Eramos cuatro adultos y dos niños y pagamos en total, con bebida y café, 130 pesos. Eso sí, hay que esperar lugar."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guido1982", 
      "text": "La pizza exquisita, una de las mejores pizzas a la piedra de Buenos Aires. El lugar es muy muy lindo, sobre todo en la terraza. Pero los chico/as que atienden no dan a basto lo que repercute en el nivel de servicio, que cae bastante. Señores de Romario, más personal atendiendo!!!!!!"
    }, 
    {
      "date": "17 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "banfield33", 
      "text": "Muy buena masa, tanto de las empanadas como la pizza, en verdad es un sabor muy casero, me sorprendio. nos gusto mucho! fuimos a las 20hs y la atencion fue correcta."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "DAVINCHO", 
      "text": "La pizza es muy buena, pero la atención de las meseras es desastrosa. Las chicas se creen modelos y los clientes son molestos admiradores que las llaman para pedirles autógrafos."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Santafesino", 
      "text": "La pizza esta bien, la atención deja siempre bastante que desear, la terraza es ideal para una noche linda de verano, adentro es imposible estar del ruido y la música que hay."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "leblan", 
      "text": "La pizza, como siempre, muy buena. El lugar y la atención, como siempre, un desastre. Si afuera hacía 25º adentro del lugar hacía 40º. Si afuera había ruido en el local (ruido de cocina y música) era realmente insoportable. Es raro que en tiempos en que se valora tanto la \"experiencia del usuario\" la gente de Romario no repare en esas cosas. Se vuelve realmente una muy mala experiencia comoer en Romario, es una pena. Las calidad de lo que ofrecen no merece la forma en que lo ofrecen."
    }, 
    {
      "date": "2 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "viropina", 
      "text": "Muy buena pizza y empanadas. Las fainá pésimas, igual que la atención."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mrdaser", 
      "text": "La atención es pésima, desganada, se olvidaron en dos oportunidades la mitad del pedido, y en la última me preguntaban si igual lo iba a querer. NO tenía FAINA (¿¿es una pizzeria??) y NO tenían Ketchup para el Sandwich, la bebida apenas estaba fría. La comida es buena, nada del otro mundo. El ambiente esta muy bueno tanto en la terraza como en la vereda, pero adentro el bullicio es insoportable, la musica es tan alta que todos gritan para hablar. Los baños tiene jabón a bolilla, extremadamente chico y caluroso, sin ventilación."
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sole83", 
      "text": "Bueno.Comimos pizza de panceta, de jamon y morrones y de provolone. Ninguna era nada del otro mundo. Nos resulto barato y es ideal para ir con amigos en verano, por la terraza."
    }, 
    {
      "date": "15 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ManJean", 
      "text": "Los Romaio eran \"EL\" lugar de eleccion para comer pizza, pero la ultima vez fue muy negativa la experiencia personal. Fui un miercoles de noche, que estaba casi vacio. La atencion era desganada, y se notaba tambien en la preparacion de la pizza ese desgano. No se si bajo la calidad de los ingredientes o si no hicieron la pizza con ganas. Las empanadas, son realmente un chiste. Tienen el tamaño de un canape. Los precios aumentan, y el servicio es inversamente proporcional. Voy a buscar nuevos lugares para comer pizza."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "italiana", 
      "text": "La pizza es muy buena, el ambiente tambien pero sobre todo en verano por la terraza. La atencion bastante descuidada, los mozos parecen estar en otro lugar. Pero creo que por pizza y ambiente vale la pena, para quiens quieran comer una pizza en Palermo."
    }, 
    {
      "date": "26 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Remy", 
      "text": "Me gustó mucho el lugar, cálido y tranquilo. El servicio y la cocina también fueron muy buenos."
    }, 
    {
      "date": "29 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "natita", 
      "text": "la pizza muy buena,y fue bastante rapido por ser un sabado a las 23.30 pero la verdad que la atencion deja mucho que desear,la moza estaba apurada le preguntabas algo y gracias si contestaba.tendrian que poner mas gente ya que eran dos para toda la pizzeria y tampoco daban a tiempo para limpiar."
    }, 
    {
      "date": "6 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "las pizzas son riquisimas, fallo la atención, ya que estaba en la terraza, se la lorgo una lluvia terrible y no nos dieron ninguna opcion como para quedarnos, como ya habiamos comido, se ve que no les importo mucho que nos sintieramos comodos y poder comer un postre. A esa sucursal no vuelvo."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La pizza muy rica. La atención muy mala."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gust75", 
      "text": "Muy buena la comida. El lugar nada del otro mundo pero está bueno. La relación precio-calidad es buena.\r\nLo unico que hay mucho tiempo de espera SIEMPRE, salvo que vayas a las 20hs."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AliceInwonderland", 
      "text": "La verdad es que no probe la pizza pero puedo decir que probe las mejores empanadas cortadas a cuchillo del MUNDO. y los demas gustos tambien impresionante, la verdad es que lo vale. seguire llendo"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Me encanto... finita y crocante como  me gusta... el lugar simple... sin muchas pretensiones... detalle...podrian mejorar la calidad de las servilletas... \r\nLa de Panceta, albaca  bueniisima!"
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "LeoSaran", 
      "text": "La comida de primera. El ambiente mal, en planta baja la música es MUY estridente, no se puede hablar. En la terraza se está bien, pero no es para el invierno, el sistema de calefacción de exteriores afecta solo a dos mesas. El servicio es de terror, esperamos mas de 15 minutos hasta nos vinieron a atender, y tuvimos que ir hasta la barra a hacer el pedido, y luego pedir la cuenta dos veces. Tienen un sistema de llamado de meseras en las mesas, pero no está conectado al sistema."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gantue", 
      "text": "la verdad que es buenisima las pizzas de este lugar!!! muy sabroso y abundante en ingredientes, el precio es caro pero un gustito de vez en cuanto no viene mal ;)"
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "el_gloton", 
      "text": "EXCELENTES EMPANADAS DE CARNE CORTADA A CUCHILLO!!! LA MEJORES DE ARGENTINA he probado los sandwich de pavita y por supuesto las pizzas, precio calidad lejos lo mejor de palermo, esta siempre lleno y no se hacen reservas, la terracita ideal para las noches."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Excelente pizza con ricas combinaciones a buenos precios. En cuanto a la atención y el ambiente deberían ser más cuidados"
    }
  ]
}