{
  "malos": [
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MaloMalo", 
      "text": "Estuve hoy, 26 de agosto de 2012. Eramos 3 y comimos una morcilla, un chorizo (que tuvimos que dejar por el gusto) una provoleta, una ensalada verde y una porcion y media de carne. El precio fue excesivo. Tomamos Pepsi, tres, de lata. No imagino si hubieramos tomado vino... Nos pareció carisimo ya que la carne era finita, sin gusto a nada y llena de grasa. No vuelvo más, pésima experiencia. No es la primera vez que iba, pero hacía un año de mi última visita. Tachado!"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Bebas", 
      "text": "Muy mala atención, en la ambientación nada que se destaque , 1/2 porción de entraña y ensalada (pedí espinaca, cherry y parmesano y trajeron de lechuga, tomate seco y queso rallado (de cuarta)) $150; una locura!!!\r\nY el lugar es uno pedorro de Palermo, no se destaca en nada para justificar el costo. Sin duda, no vuelvo y no lo recomiendo."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pablocruz2012", 
      "text": "servicio deficiente. Fuimos una primera vez y no nos justo. Como siempre esta lleno de gente, volvimos para dar otra oportunidad y realmente fue muy malo todo. La carne con mucha grasa y de muy mala calidad (en ambas oportunidades) el restaurant se hace muy caro para lo que ofrecen como especialidad de la casa: parrilla.  la tención fue mala también y demoraron mucho."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "danicorzi", 
      "text": "fui con mi esposa a este restaurant, pero la atencion deja mucho que desear, a la comida le faltaba coccion y el lugar no era muy lindo, la carta de vinos... pobre."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MIRC", 
      "text": "Siete personas: dos ensaladas (buenas), cuatro provoletas (muy saladas, solo la última  en su punto adecuado) dos porciones de papas fritas (las primeras escasas y frías las segundas escasas y bien) un bife de chorizo (pequeño, casi bleu como lo pedimos) una entraña (buena) un asado (seco, finito, muy malo) tres botellas de vino de $60. Un flan  mentirosamente casero, una degustación de postres muy masomenos (tiramisú, chocotorta, cheescake, apple crumble..) típica experiencia gastronómica porteña mediocre salvo por un histérico del personal que se la pasó gritando y bailando  $180 por persona"
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cocteaublues", 
      "text": "as others have pointed out, the place is kind dark...and the food is mediocre. I ordered my plate based on the recommendation of the waitress as I pointed out to her I wanted no fat on my meat. Turns out the meat arrived with loads of fat in it."
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "El lugar no esta mal, lo unico es que la iluminacion es demasiado tenue y verdaderamente casi ni se ve lo que se come.\r\nEl mozo con atencion desganada pero a mitad de nuestra cena llego un contingente de turistas y los mozos desaparecion para atenderlos a ellos.\r\nLas papas fritas ricas, el asado se deshacia como explico el mozo pero no tenia gusto alguno."
    }, 
    {
      "date": "20 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "indiecks", 
      "text": "Los sorrentinos no son tan malos en relacion a lo que cobran, que es la mitad que en otros lugares. \r\n\r\nLa pechuga de pollo no estaba bien cocida y cometi el error de comerla igual,\r\nNo lo recomiendo, ni pienso volver."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Cuba", 
      "text": "Pésima experiencia. Fui con dos amigos. Pedimos algo de parrilla y ensaldas. Lo primero apenas digno, las ensaladas impresentables, no respetaban lo que decía en la carta y el 90% de las mismas eran con verdes. La única persona que se hizo cargo a nuestros reclamos fue la moza.La \"encargada del local\" sólo miraba de reojo nuestra mesa y nunca fue capaz de acercarse a la misma, pese a los pedidos de la moza y de la \"encargada\" de las mesas. Por supuesto, a pesar de los reclamos y haber dejado casi todas las ensaladas sin comer, nos cobraron todo. Nunca más y no recomendaremos jamás este lugar."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Chester", 
      "text": "La verdad el lugar parece lindo por fuera, hasta que uno se sienta a la mesa y ordena... El servicio es deplorable, la falta de atención de los mozos es notable y encima traen las cosas de a puchitos y sin prestar atención. Eramos 8 y no sólo no nos trajeron todo junto, sino que trajeron dos sandwich, un vino y una ensalada y faltaron 4 licuados, 3 porciones de torta y una lágrima!!! A otro amigo quien había pedido un té porque se sentía mal, le trajeron solamente el agua, cuando se acordó el mozo, le trajo el saquito. Del azucar ni se acordó... gracias! Un horror. No lo recomiendo para nada. Como dije arriba, el servicio es un desastre, Obviamente no volveré a ir."
    }
  ], 
  "buenos": [
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ALMUDENA", 
      "text": "Riquisimo todo, la atención muy buena , super recomendable las espinacas gratinadas y cualquier corte de carne."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elvalderrama", 
      "text": "Sin duda el mayor esfuerzo esta en la comida que sirven, muy buena parrilla (de las mejores de la zona) muy creativas las pastas y ensaladas. A veces la inexperiencia de los mozos atenta contra el buen servicio que uno espera de un restaurante de estas características, pero en líneas generales supera la media de las parrillas palermitanas. Un voto de confianza y a mejorar"
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bayles", 
      "text": "La parrilla y el pescado muy buenos. A las pastas les faltó un poco de elaboración. Los precios elevados como todo lugar con buena decoración en este barrio."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LCisilino", 
      "text": "Llegamos y nos atendió Gustavo. Ordenamos unas achuras con una ensalada, que la verdad estaban muy ricas. Nos dimos cuenta que a nuestra ensalada le faltaba un ingrediente (jamon crudo) y se lo comentamos para que haga algo al respecto. No sólo tuvimos que llamarlo dos veces más, sino que tardo 20 minutos en reponerlo, pero NO integrandolo a nuestra ensalada sino trayendo un platito con una feta de jamon. Precia un chiste, yo me estaba armando mi propia ensalada y pagando por ello. \r\n\r\nLa comida rica, la atención, al menos de este camarero, un desastre."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Monitekel", 
      "text": "Fuimos un sabado al medio día y a pesar de que estaba muy lleno la atención fue bastante rápida y buena. El lugar es muy lindo sobre todo lo que tiene vista a la plaza. Los ñoquis gratinados son MUY MALOS, los tallarines mediterraneos bastante buenos. Queremos volver a probar la carne que parecia muy buena. La relación precio y calidad bien, aunque nos cobraron cubierto por una nena de dos años qe no probo bocado."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lulu30", 
      "text": "Lindo lugar, exelente la moza de arriba, super amable y nos ayudo con la eleccion, la comida llego rapidisimo..\r\nLa relacion precio/calidad: buena.."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Poldis", 
      "text": "Lugar agradable, simple. La moza fue super gentil, incluso habiendole pedido de cambiar la mesa porque se incorporaron mas comensales. Los cortes de parrilla estuvioeron bien algunos y regular el matambrito de cerdo. Los vegetales asados exesivamente aceitosos, pero como no quisimos cambiarlos la mosa hizo que no los cobrasen."
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MauyHer", 
      "text": "La comida es rica. Recomiendo las ensaladas y la pamplona de pollo (excelente). Los postres ricos también. El servicio, amable pero algo lento."
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Volvi después de varios meses, esta vez al mediodía aprovechando un menú ejecutivo que satisfizo mis expectativas. El menú tiene un buen precio si se relaciona con la calidad y cantidad. Pedimos ojo de bife, bien servido y una porción abundante. bondiola, muy abundante aunque apenas un poco seca, pero acompañada de una buena salsa barbarcoa. Muy bueno el paté en pan de campo de entrada. La atención buena, el ambiente agradable."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dami74", 
      "text": "Muy buena opción para comida al paso o minutas. Pedimos sandwiches (en mi caso el de bondiola de cerdo) y superaron expectativas: porciones abundantes, excelente el pan tipo casero y muy buena preparacion. La atención fue correcta y esmerada. Para recomendar."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablocaio", 
      "text": "muy buena parrilla , buenas porciones y lindo lugar"
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pipelass", 
      "text": "Exelente lugar muy buena la comida volvere"
    }, 
    {
      "date": "8 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pablo88", 
      "text": "En esta ocasión acudi al local por la tarde. La tabla de quesos es variada y de buena calidad, cabe destacar los dos tipos diferentes de quesos de cabra, aceitunas verdes y negras y tomates secos hidratados. La tabla es para dos tersonas y alcanza perfecto a un precio razonable teniendo en ecuenta la calidad de los productos. Sorprende la similitud del Pisco Sour con el estilo Catedral propio del Perú. Ambientacion bien pensada pero de terminacion mejorable. La atencion del camarero fue impecable. Muy buena la calefaccion del sector externo."
    }, 
    {
      "date": "8 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tori", 
      "text": "Buena la comida, buena la atencion, bueno el lugar, buena la calefaccion afuera. Supero mis espectativas. Voy a volver."
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "folmedo10", 
      "text": "Comida aceptable, nada super. Asado bastante pobre (en cantidad), batata al plomo semifria."
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "osvaldo", 
      "text": "Como me gusta esta parrilla..! sobre todo comer\r\nen el espacio que tiene entre la vereda y el salon, que seria el \"salon comedor\" pero que casi\r\nno se ve a gente fumando. tiene una poderosa calefaccion y musica agradable. la comida es buena, destacando las empanadas... deliciosas.la\r\ncarta de vinos es algo cara, pero... es palermo..!\r\nla atencion es esmerada. si no se reserva los fines de semana... llevarse un banquito para la\r\nespera."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "reiven", 
      "text": "La comida es muy buena. Ya habia ido y me gusto como para volver. Lo que los mozos explican y preguntan sobre las porciones se cumple, la atencion siempre fue muy atenta. La terraza es muy linda, con buena musica por suerte no muy fuerte. Realmente recomendable"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JuanMRo", 
      "text": "Sin estridencias la comida fue servida en tiempo y a punto. El servicio es bueno y los precios también. Para ir de tanto en tanto -no falla- para mezclarse entre la gente de pleno centro palermitano."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Previa reserva pudimos disfrutar de una mesa en el sector fumador (entre las mesas de la calle y el salón). El ambiente es agradable aunque un tanto ruidoso para ir en pareja. El servicio es atento pero no profesional. El nivel de la comida es bueno. La provoleta realmente recomendable. La carne de buena calidad, sin destacar, pero sabrosa y en su punto. Las papas fritas bien servidas, claras, en aceite limpio (importante). Una buena experiencia, aunque un tanto elevado el precio final, estimo que por estar en pleno Palermo."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chanchi78", 
      "text": "Fui al mediodia y opte por el menu de Entrada-Principal y bebida, podes elegir entre varios cortes de parrilla. El bife de chorizo esta muy bueno y es abundante, lo trajeron al punto que lo pedi. Lo malo del lugar es el servicio tardan muchisimo para todo..El precio $ 40 lo cual para un plato sin mucha preparacion me parece mucho."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:opción para almorzar al mediodía si estás por la zona de plaza Armenia.\r\nEn contra: ir con muuuucho tiempo, ya que es todo super leeeento y tardas mil años para comer.\r\nLa relación costo-beneficio deja un poco que desear, deberían mejorar mucho para ser más competitvos en el rubro parrillas.\r\nNo volvería"
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "YOcomobien", 
      "text": "Comimos buenisimos tienen platos para compartir,ensaladas deliciosas ,la carne siempre esta buena .El precio y la calidad vale la pena (y estan en palermo),explotan de gente siempre.Provamos los tragos del dia increibles ,terraza y parte de adelante son nuestro preferidos .GRACIAS"
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ggerrtner", 
      "text": "Fui con mi abuela, que es una verdadera amante de la parrilla y quedó muy conforme pese a su concepto ortodoxo sobre el género! Pedimos matambre de cerdo y ternera, aparte de algunas achuras, papas fritas provenzal y una ensalada muy sabrosa, por cierto. Por todo esto, sumando algunas bebidas (agua), pagamos la módica suma de $120. Claramente, se corresponden en la relación CALIDAD-PRECIO.\r\n El salón estaba limpio, al igual que los baños, y la antención, un tanto informal pero muy educada y agradable en todo momento. \r\n Definitivamente, con mi abuela queremos una segunda vuelta!"
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PaolaO", 
      "text": "El lugar es muy lindo, comimos en el sector fumador (no en la vereda) y estuvo muy bien. La comida es muuuy buena y porciones para compartir, los precios muy razonables para la calidad. Los mozos son muy atentos, especialmente el chico colombiano. El responsable del local es divino y muy amable.\r\nÜnico punto en contra: EL VOLUMEN DE LA MUSICA NO DEJA HALAR !! (adentro es aún peor)."
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pory", 
      "text": "Buena opcion si quiren comer parrilla, excelentes las papas fritas, y las ensaladas. Mucha pero muchaaa gente, igualmente es recomendable."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "La parrilla tiene muchos aspectos por mejorar, y los mozos tambien, sin embargo el lugar es muy agradable."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cucamarcha", 
      "text": "He ido ya un par de veces y la verdad que todas muy bien.\r\nLas carnes son muy buenas, al menos las que pedí: bife de chorizo, entraña, matambrito de cerdo.\r\nLas mollejas de entrada nunca fallan.\r\nAlgo simple, pero que no es tan usual, es que te sirvan unas buenas papas fritas como acá. Super recomendables y a la provenzal también.\r\nLas ensaladas, sobretodo la de queso de cabra, son excelentes.\r\nDe postre pedimos copa de marquese, muy buena."
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pauchis78", 
      "text": "Muy mala atención , desinteres total por el servicio"
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Charlotte_", 
      "text": "Muy buena ambientación. Éramos ocho personas, y tuvimos que esperar una hora y media para comer, habiéndose desocupado mesas que los mozos no querían juntar aunque esto no afectara a los demás comensales, por otro lado, contrarestraron la espera con una copa de chapagne.  La comida correcta y ricos postres.  Volvería sobre todo porque la espera es dentro de todo lógica teniendo en cuenta que era sábado en hora pico."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juancruzito", 
      "text": "Destaco la excelente atencion, la comida muy buena. \r\nRecomendable."
    }, 
    {
      "date": "4 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "stella78ar", 
      "text": "Muy buen happy hours, los precios muy economicos, la comida muy rica y el servicio atento. No dejen de probar las papas bravas con cerveza."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solerito", 
      "text": "Lo que es comida es muy bueno (no asi la panera que parecia del día anterior), la atención, aunque le ponen onda es bastante mala, se olvidan los pedidos (y eso que los anotan...) y hay que estar reclamandoles... La carta de vino es extensa pero de precios altisimos. Es un lindo lugar para una noche de calor... pero hay mejores."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chini000", 
      "text": "La verdad que no es caro, la atencion buena y la parrilla muy buena, lo recomiendo para almorzar con amigos"
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Buena parrilla y buena atencion, lo unico que el lugar es muy ruidoso"
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "busky", 
      "text": "muy buen lugar.fui un domingo al mediodia, parecia que era un caos pero la verdad que me equivoque, me fui muy conforme, la  comida fue muy buena, en sabor, coccion y temperatura; buenos los postres ( principalmente el volcan, exquisito) LO RECOMIENDO, ES PARA VOLVER"
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LeanPaezSaura", 
      "text": "La comida bien. Pero imperdonable: En un grupo de 10 personas se olvidaron mi plato, comí después de todo el grupo... Son errores que no se pueden cometer. Tampoco hubo compesación por el error.. \r\nEl ambien está OK, porque a pesar de esta muy cerca de la parrilla no salí impregnado de olor.."
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luchef", 
      "text": "bueno fui a comer con un amigo al mediodia del domingo..Palermo un caos. nos dieron una mesa en la entrada (sec. Fumador MUY BUENO) la recepcionista un amor, la comida vino muy rapido a temperatura justa. Me gusta la carne bleu que es dificil que le peguen al punto pero Minga sabe lo que hace. Volvere seguro"
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Reina_Batata", 
      "text": "Siempre tienen un excelente servicio, la comida es muy buena y sale rápido el pedido. Adoro al host del lugar (no se si es el dueño o encargado), es súper amable!!!"
    }, 
    {
      "date": "3 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adolfost", 
      "text": "el lugar no es pretensioso lo cual es compensado por precios màs que acotados (cubierto 3$) las materia sprimas son buenas, igual que la presentaciòn de los platos y la panera, los mozos un poco desconcertados pero muy amables, ademàs tiene una linda terraza. es ideal para comer bien por poca plata, lo recomiendo."
    }, 
    {
      "date": "17 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kymi", 
      "text": "La comida era de regular a buena, lo que me llamo poderosamente la atencion, fue el vitel thone, el mismo era cuatro fetas tipo fiambre, si, tipo feta de jamon cocido, aunque economico, me parecio que nadie se va fijar si cobran mas y lo cortan como  se lo hace normalmente."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mathiux", 
      "text": "Concurrimos al lugar por una cena especial en la que fuimos 7 personas (todos adultos.) Las pastas estaban buenas por su gusto y precio, la porción servida de sorrentinos aunque llena, parece poco en el plato. El asado si bien estaba pasable, no valía el precio en lista. Los postres (comimos el volcan, panqueques), estaban ricos, pero el \"volcan\" era muy escaso por su precio $14.\r\n\r\nLindo lugar para ir a comer con tu pareja. Lo malo es la música en tono un poco alto que impide el buen habla y los baños en el 1ª piso."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "soniawasabi", 
      "text": "Absolutamente imposible el ruido del ambiente.\r\nLa atención lenta y la comida aceptable pero nada memorable.\r\nEl menu de postres demasiado limitado.\r\nLos amigos que pidieron pastas comieron 20 minutos después de lo que los que habíamos pedido parrilla. Una porción escasa...\r\nNo es para repetir."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "josefita", 
      "text": "El ambiente es bastante lindo, un poco ruidoso. Nos tocó la mesa que esta pegada a la parrilla y teniamos un poco de calor.\r\nLa atención fue muy buena, el servicio fue rápido y las mozas que nos atendieron fueron muy amables.\r\nLa carne estaba en su punto justo y era muy tierna. Lo recomiendo, aunque es un poco caro."
    }, 
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "YOcomobien", 
      "text": "fui con un grupo de amigos comimos una carne deliciosa la ubicacion del lugar es muy buena compartimos los distintos cortes porque las porciones son abundantes. Me parecio muy acorde el servicio al precio q pagamos y considerando q es un lugar nuevo ,vale la pena ir. Es lindo el lugar y la propuesta es sencilla, se come bien y es barato considerando q esta en Palermo."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MRW", 
      "text": "muy lindo lugar. Buena atencion. La comida es normal con algunos puntos altos como las ensaladas y la provoleta. Buenos vinos. Es recomendable."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Minga es un lugar nuevo que en mi primera vivita no me impresionó muy favorablemente: la parrilla no es nada del otro mundo, la ensalada de papa era de heladera y francamente dejaba mucho que desear, la atención me pareció descuidada y los precios me resultaron un tanto altos para un almuerzo que no se detaca dentro de la enorme gama de propuestas de Palermo. Solo ok..."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JJB1979", 
      "text": "La comida no es lo que se dice en la carta, me parecio muy simple. El servicio fue malo."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fede83", 
      "text": "Muy bueno. El Ojo de Bife es excelente, grande y acompañado por una abundante porción de papas fritas. Es una muy buena opcion para almorzar. Es una lastima la atencion, que es bastante mala. El menu del mediodia arranca desde los $55. Se puede optar por pastas, ensaladas o algun corte de carne. Lo recomiendo."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luide", 
      "text": "A melhor comida que tivemos em buenos aires, mas o atendimento pessimo o garcon sem pacienciaalguma !!!"
    }, 
    {
      "date": "31 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ALMUDENA", 
      "text": "MUY BUENA LA COMIDA Y LAS RACIONES GENEROSAS.  La atención muy buena . volveremos!! para disfrutar de su terraza frente ala plaza!!"
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferill", 
      "text": "Fuimos de noche, estaba a full, nos prometiron una mesa en 15 minutos, cumplieron. La chica de la entrada divida, el encargado amoroso y muy atento. Nos pregunto como habia estado todo y se presento con nombre.\r\nLa moza 10 puntos.\r\nLa comida muy bien.\r\nLo unico en contra es la poca luz...casi no podiamos leer la carta."
    }, 
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Arturo32", 
      "text": "Muy lindo el lugar y muy buena la comida. La atencion de la moza no fue muy buena. pedimos una entrada y dos platos y trajo uno de los platos con la entrada y despues el otro plato con ensalada. A pesar de eso la comida es muy buena y muy rica. La ensalada cesar es recomendable"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JIJI82", 
      "text": "Me encanto el lugar, la carne es muy buena, los platos son abundantes. muy buena atencion tambien. lo recomiendo"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rutie", 
      "text": "Buena"
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leticiaquirque", 
      "text": "Buen lugar, ambiente tranquilo, muy lindo el \"patio\" que tienen adelante, lastima que estaba todo ocupado cuando llegamos. Todo muy prolijo. Atención buena onda, no habia la cerveza que pedimos y vino el encargado personalmente a ofrecernos otras opciones. La comida normal, buena, relacion calidad/precio un poco desajustada, mas bien caro. Probamos el Parfait de maracuyá, muy bueno!"
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sgrossmuller", 
      "text": "Un lugar recomendable, con linda ambientacion, buen trato y rica comida. Es para volver!"
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dididi", 
      "text": "Me gustó todo, fuí con amigos y nos trataron de manera IM-PE-CA-BLE!!"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gust75", 
      "text": "La carne es espectacular. El asado en particular en su punto justo.\r\nEl lugar está bueno y la atención algo lenta. Ya fui varias veces y se preocupan porque la comida sea de lo mejor. Recomendable."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lolopo", 
      "text": "Muy buena atención, comida de lo mejor en parrilla. Volveremos, recomendamos."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martodech", 
      "text": "es un muy buen restaurante si queres comer carne al estilo argentino"
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "YOcomobien", 
      "text": "Eramos varios,llegamos sin reserva el lugar estaba a full,muchos extranjeros ,nos atendieron barbaro desde la recepcion hasta el momento que nos fuimos.No es una parrilla cualquiera tiene mucha onda y propuestas para vegetarianos, tragos increibles ,carta de vinos muy bien .Carnes y acompañantes increibles ,abundantes y riquisimos . Postres exelentes y muy buena presentacion .Precio y calidad muy bien teniendo en cuenta que estamos en pleno palermo LO VALE .Seguire llendo nunca fallan .GRACIAS"
    }, 
    {
      "date": "13 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ulearn", 
      "text": "Parrilla gourmet. Es mas rico que en otros lugares, sobre todo los acompañamientos. Unas papas a la crema deliciosas, o unas espinacas graten con parmesano super sabroso encima y de mas esta decir que La carne esta muy bien siempre.\r\n\r\nEs un poco caro, eso si.\r\n\r\nAveces voy los mediodias y puedo llevar a mi perra, que se sienta abajo de la mesa en la vereda y no hay problema. Los tragos y los postres estan muy bien tambien.\r\n\r\nEl ambiente responde tambien a la calidez de una parrilla, pero mas cool. Esta bien logrado el concepto del lugar, cierra por todos lados."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DiegoM", 
      "text": "Fuimos un viernes en horario pico. Si bien estaba lleno la chica que nos recibio se preocupo por saber que lugar preferiamos. \r\nNos sentamos en la zona fumadores, algo ruidosa pero  las mesas no estaban muy juntas. Servicio muy atento y rapido, la provoleta recomendable, bondiola de cerdo de tamanio correcto y las papas fritas muy buenas. Precio acorde. Volvere"
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yosecomer", 
      "text": "La verdad me sorprendieron los malos comentarios, realmente la relación $-calidad es de lo mejor. La comida muy buena y el servicio de lo mejor, nada que ver con lo que un o espera en una parrilla.\r\nEl chico que maneja el restaurante es muy simpático y se vé que esta en todo. Nuestro mozo 10 puntos.\r\nMuy buena opción para carnes y pastas. Volveremos sin duda!"
    }, 
    {
      "date": "22 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicolaslsac", 
      "text": "Primera vez en Minga y de lo mejor, los camareros muy atentos y la comida de primera. Volveremos y lo recomendamos.\r\nEl encargado un amor y la moza colombiana nos recomendó muy bien."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "Fui un día de semana al mediodía y estaba casi completo, comimos afuera, la atención fue muy buena, la carne estuvo buenísima, las ensaladas muy frescas y las papas fritas como hechas en casa, excelente."
    }, 
    {
      "date": "26 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Libuk", 
      "text": "El lugar estaba lleno, nos dieron una mesa afuera, en la vereda...estuvimos toda la comida con gente encima nuestro esperando mesa, fue muy molesto . La comida estuvo muy rica, y la atención correcta."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rodri_fco", 
      "text": "La verdad que comimos GENIAL. Sabado a la noche, pedimos una mesa arriba al aire libre y a los 5 minutos nos dieron una. La comida muy buena toda. Mollejas, Matambrito de Cerdo (un poco seco, podria habee estado mejor), Asado de Tira, Ensaldas excelentes, Morrones asados muy buenos (frios como avisaron). Los postres excelentes, comimos un Volcan de chocolate (tardo 15 minutos) y un Crumble de Manzana con helado muy bueno tambien. La atencion de los mozos buena, sin ser excelente. Muy lindo comer afuera, sobre todo porque habia lindo clima. Nos sorprendio la mala reputacion que tiene aca."
    }, 
    {
      "date": "11 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "inkel", 
      "text": "No solo la comida es sabrosa sino que hecha en su punto justo de sabor y condimentos. El servicio fue muy atento. Realmente para recomendar y volver."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paiza", 
      "text": "muy muy bueno, hacia rato que no me comia un bleu al estilo frances, es una obra de arte ver al jefe de cocina dirigiendo a su personal, un show aparte."
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "calixtocarbone", 
      "text": "Excelente lugar! No hay otra definición. La originalidad en las comidas (màs alla de ser una parrila)... La variedad de ensaladas, la calidad de productos. Puede uno comer sin que lo echen porque hay turistas haciendo la cola.\r\n\r\nLos precios son MAS QUE RAZONABLES, y el encantador encargado, Lucio, está pendiente de todos los detalles.\r\n\r\nSinceramente, no podría calificar la comida de este restaurante con menos de 10.\r\n\r\nVolvería, volveré."
    }, 
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gerfreixas", 
      "text": "Fuimos el sabado al mediodía aprovechando el solcito y las mesas sobre la vereda de este lugar.  Tengo que comenzar exaltando la comida. La entraña estaba en el punto solicitado y la ensalada Caesar espectacular! Ahora, la atención es de lo peor que he experimentado. 15 minutos para traernos servilletas, 20 minutos para traernos la cuenta y otros 15 para cobrarnos, nadie vino a preguntar si necesitamos algo durante el almuerzo. Eran varios los mozos, pero nadie asumía la responsabilidad del servicio."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "creu", 
      "text": "Volveria. Excelente."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hdm1975", 
      "text": "Fuimos varias veces es  altamente recomendable por la atencion, la calidad de los platos, el ambiente y el precio.  Recomiendo Entraña, Chinchulines, Mollejas y Papas Españolas."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "racing", 
      "text": "Sin ninguna duda un lugar para recomendar, fui al medio dia del dia de la madre un caos en todos lados menos en minga, es admirable que en tan poco tiempo de abrir sean tan buenos."
    }
  ]
}