{
  "malos": [
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mara21", 
      "text": "Las papas estaban crudas, el queso duro y la porción era muy pequeña para una persona.\r\nLa salsa barbacoa era demasiado simple (como si fuese marca Dánica), demostrándo la poca elaboración de la misma.\r\nAl quejarme por ésto, el mozo y el DUEÑO,defendieron ferviente, hiriente y violentamente esta comida, que estaba horrendamente recalentada. No se trataba, en lo asboluto, de una comida de autor.\r\nNoté discriminación, ya que el Dueño, considera su restaurant como un lugar para gente con \"target\" y no para \"cabecitas negras\" \"grasas\" o \"negros\". (SIC)\r\nEl ambiente era bueno pero muy pequeño."
    }
  ], 
  "buenos": [
    {
      "date": "18 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sergioivancasco", 
      "text": "Lugar para comer sin muchas exigencias en la zona. Presenta menú del día en plato principal, bebida, postre y café a un precio accesible, con una buena calidad. Si bien la preparación del chop suey no tenía brotes, que es condición sine qua non, tenía buen sabor y abundante cantidad de lomo. El postre bien preparado, una tarta de frutillas de la casa con lluvia de chocolate. El servicio es bueno, y la ambientación es deco rústica, en el centro de Quilmes es una opción más para quien está al paso."
    }, 
    {
      "date": "17 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Verk", 
      "text": "Solemos venir a Fidelio porque esta cerca de casa. La comida es buena, pero deberian ampliar un poco el menu (con los 2 platos del dia no alcanza). En ese sentido le faltaria un poco mas de variedad. La atencion es muy buena. Y el ambiente es agradable, ahora lo reformaron y es mas intimo.\r\nVoy a volver cuando cambien un poco el menu."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "noe29", 
      "text": "un lugar con excelente combinacion de ambiente, comida y atencion. luz tenue, musica suave, atencion por demas atenta y calida y la comida si bien no es muy variada es bastante aceptable. Lo mejor: la decoracion..y la compania."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "roox", 
      "text": "El ambiente esta muy cuidado, muy bien ambientado. El servicio es por demas atento y rapido. -La comida es buena, pero tampoco algo que recuerdes de por vida.  Lamentablemente la vista hacia afuera no es muy bella. Pero si lo qeu importa es la buena compania en un ambiente qeu invite a la charla es el lugar adecuado.\r\nRecomiendo."
    }, 
    {
      "date": "16 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "saltagato", 
      "text": "Muy lindo lugar. Las cosas para criticar están afuera. Sobre la calle se corren picadas, un mal todavía presente en la provincia. Cálida atención y buen ambiente. Para volver."
    }
  ]
}