{
  "malos": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "miguel52", 
      "text": "El sábado 30 de junio fuimos a cenar en familia al restaurante. Nosotros pedimos carnes a la parrilla y mi hija un salmón grille. Por empezar la presentación era un trozo de salmón puesto en el plato sin siquiera una hojita de perejil. Creo que hoy por hoy hasta en una fonda te presentan el plato armado con alguna gracia. \r\nCuando se dispone a comerlo descubre que estaba no con algunas espinas, eran miles hasta unidas por cartílago tipo espinazo. \r\nVino la moza (muy amable) le hicimos el comentario fue a la cocina con nuestra queja y vino con la respuesta. Dice el cocinero que el plato es salmón sin desespinar. Poco mas que una cargada. \r\nQue exista un problema uno lo comprenda pero que el encargado del restaurante no se digne a venir a la mesa pedir disculpas ofrecer otro plato a cambio o no cobrar el que no comiste por el disparate que te sirvió, realmente no lo entiendo."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jorge_vero", 
      "text": "La verdad que ir a una parrilla y pedir que calienten un bife, o no poder comer las mollejas porque eran de goma...  yo no vuelvo"
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tadeo1973", 
      "text": "el lugar es piola, pero la carne y la atención son de regular a malos. Carne dura y mal cocida, la atención, son chicos que no conocen ni los productos de la carta, se equivocan y responden de mal modo cuando uno les advierte el error. No es para repetir, cualquier resto de la zona es mejor"
    }
  ], 
  "buenos": [
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ninxserver", 
      "text": "Simple. Rápido. No hay que pedir mucho. Pero recomendable. El bife de chorizo. Ojo de bife. Los mejores. Papas fritas originales!!! Que no pasa en todos lados. Todo 7 puntos."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Crispy73", 
      "text": "Demasiado caro para lo que comimos y tienen una ridiculez con los que comparten platos que no hace más que generar problemas y mal estares"
    }, 
    {
      "date": "17 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luisina1", 
      "text": "Me encanta este lugar! Siempre que fui la atencion y la comida me parecieron muy buenas.\r\nRecomiendo los sorrentinos de salomon, son riquisimos!"
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Un lugar para los del barrio. No pierda tiempo en ir. Es bueno, pero nada destacable. Un poco caro."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "llamas", 
      "text": "Buena comida y buena atención. El piso de madera se mueve al paso de las mozas junto con las mesas.\r\nEl techo esta a medio terminar desde hace más de un año pero no pierden el detalle de las velas en las mesas. Muy mala carta de vinos mediocres."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Molidan", 
      "text": "La atención espectacular, el lugar lindísimo y la comida excelente. De lo mejor en la zona."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kadhija", 
      "text": "Un lugar para compartir con amigos, o cenar en pareja, se puede conversar ya que no es un sitio bullicioso, la atencion es muy buena, y la comida generosa y de buena calidad. Una carta de vinos amplia y a muy buen precio. Volveremos."
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Viuda", 
      "text": "Fuimos de noche con un grupo de amigas y me sorprendieron gratamente tanto las pastas que comí como el tiramisú."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "la comida viene en porciones impredescibles: mi muslo de pollo estaba grande, pero el matambrito tiernizado a la pizza era una miseria. la atención es buena, pero SIEMPRE se equivocan algo en el pedido. la buena intención, sin embargo, siempre prevalece."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mlbsmb", 
      "text": "excelente atencion,muy buena comida,ambiente tranquilo."
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvina_77", 
      "text": "Me parecio muy Buena la ambientacion ideal para una cena en pareja o con amigos para relajarce. La comida muy rica, nada cara y muy buena atencion.\r\nAltamente recomendable."
    }, 
    {
      "date": "26 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PeQui", 
      "text": "El Lugar (ambiente) muy bueno! Muy bien decorado, la comida bárbara, Muy rica y Economica! precios accesibles!\r\nLa atención la verdad que muy buena! tanto los mozos como las mozas con muy buena onda y predisposición, siempre antentos al servicio. El lugar me encantó! la música también! acompañaba bien todo!\r\nVale la pena Ir!"
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lfxs", 
      "text": "Muy buena atención y excelente ambientación."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PATOFER2003", 
      "text": "Muy buena la ambientacion de noche. Todo esta iluminado con velas. La atención fue muy buena, con la frescura de gente joven La comida buenisma!!"
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alekro", 
      "text": "La comida muy buena en general, las mozos algo despitadas pero muy cordiales, en general positivo. Quizas algo caro. Igual para volver."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "myaninag", 
      "text": "Excelente lugar, la atencion mas que destacable. Fuimos a festejar mi cumple, y la verdad que la pasamos genial. La ensalada es libre pidas el plato que pidas..... De noche esta ambientado con velas, un lugar muy recomendable"
    }, 
    {
      "date": "19 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Entone", 
      "text": "Somos 4 amigos que nos juntamos a comer los martes. Caímos anoche por recomendación de varios amigos. Nos pareció sumamente recomendable. No sólo comimos como los dioses. También la atención es muy muy buena y la ambientación es cálida. Además nos sorprendieron con una guitarra y un teclado en vivo, que acompañan con bossa nova, sin aturdir."
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Socio", 
      "text": "Fui el domingo al mediodia, la verdad todo muy bueno.Muy buen servicio si bien son chicos tienen muy buena onda y siempre muy atentos,  nos atendieron barbaro. La comida es exelente me pedi unos sorrentinos Tatoo que eran increibles y la comida del resto de mis amigos tambien muy buena. Muy recomendable los sorrentinos Tatoo y el lomo a la pimienta."
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Prices", 
      "text": "la verdad que todo muy lindo,los felicito. la atencion fue muy calida y los precios super razonables. las pastas son alucinantes(todas).felicitacines al chef.."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "greb", 
      "text": "Ambiente cálido, cancherísimo y acogedor \r\nLa comida súper (bien preparada y abundante).\r\nLos chicos y las chicas que atienden se desviven por hacerte sentir como un rey.\r\nFui por primera vez porque me lo recomendaron y ya soy adicto."
    }
  ]
}