{
  "malos": [
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "icknaz", 
      "text": "La comida floja, no conozco mucho la comida croata pero no me parece muy bueno lo que comí. No va de acuerdo con los precios, casi todo cerdo y chucrut (he comido buena comida alemana y puedo comparar la calidad).\r\nEn el lapso de 10 segundos le pedí tres veces una cuchara a la camarera y ella las tres veces me gritó el nombre del plato de muy mal modo (ni le interesó escuchar lo que le pedí). Resumiendo, baja calidad, pobrísima variedad, y una atención completamente \"gutural\"."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nocheblanca", 
      "text": "Fuimos en pareja un viernes. Llegamos a las ocho (que es el horario que supuestamente abre) y nos hicieron esperar afuera media hora. La atención no tiene ni media onda, la comida bastante mediocre y con escasa variedad. Al final, nos quisieron cobrar dos tragos de más (slivovica) de los que habíamos tomado, sin disculpas. Una experiencia muy prescindible."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "praskovia", 
      "text": "La comida si bien demora mucho en llegar y entiendo que es por ser recién elaborada, me resultó realmente muy aceitosa y pesada. Los platos son abundantesy sus precios son aceptables pero las bebidas y el cubierto son demasiado caros sin ningún tipo de justificación (ofrecen una panera y ni siquiera parecía fresco el pan). No me gustó que el restaurant tenga tantas escaleras, dado que realmente se complica el acceso al piso superior (donde comimos). Lo único destacable es el servicio dado que las mozas son muy amables y pacientes. Sorprendente la carta con fotografías de los platos."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "BorisyDoris", 
      "text": "Fuimos a cenar y no nos llevamos una buena impresión. Pedimos strudel combinado (uno de carne y uno de verdura) y goulash. La comida fue abundante pero muy grasosa y de mala calidad. El goulash flojo y el strudel de carne parecía hecho de carne picada de muy mala calidad y era incomible. El ambiente no es genial pero tampoco está mal, más bien de fonda. La atención fue buena. Las mozas muy amables y te dejan un botón en la mesa para llamarlas cuando las necesitás. El dueño estaba presente y también fue muy amable. El saldo fue negativo, ya que salimos muy decepcionados con la comida."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "anabibliotecaria", 
      "text": "Fuimos alentados por los comentarios de la Guía, nos decepcionamos, los strudel salados estaban grasosos y húmedos (tambien estaba demasiado húmedo el de manzana), la guarnición del Cevapcici no tenia gusto a nada, la carta es escasa y excepto el Cevapcici todo tiene chucrut como guarnición (será así toda la comida croata? o como era un lunes que abrieron por excepción la cocina no funcionó del todo bien).\r\nLas masitas secas estaban bien, la atención es buena con el dueño charlando entre las mesas, el precio es módico, no lo recomiendo"
    }
  ], 
  "buenos": [
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rabanito", 
      "text": "Comida bien, nada espectacular ni nada tan especial.\r\nPrecios un poco altos en relación con la comida."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paladar blanco", 
      "text": "exelente comida y atencion , se nota la mano familiar y la tradicion en la elaboracion de los platos . espectacular strudel de mariscos fresquisimos !   dejando de lado la geografia de la ubicacion es 100 % recomendable y volveremos a pedir otros platos"
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hinhen1", 
      "text": "Los platos son abundantes y muy ricos. Pedimos codillo de cerdo con chucrut (rico, pero con mucha grasa) y unos rollitos de carne con chucrut y papas muy buenos. De postre el brownie croata es muy rico! El ambiente y la atención es familiar, atentos y un lugar bastante tranquilo."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Abunai", 
      "text": "Todo muy rico y muy casero.  Lindo ambiente familiar. Para los que gustan de este tipo de comida el lugar es muy recomendable.  Volveremos."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "djb999", 
      "text": "Muy bueno! Muy rico todo! Excelente el strudel de manzana completo con helado!"
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elcordobesbeuno", 
      "text": "Interesante. Sencillo, pero rico. El servicio cordial pero desorganizado.\r\nLa ambientacion pintoresca (tipo club de barrio)."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "deolinda", 
      "text": "Muy rica la comida y buerna atencion. Precios normales."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maponessa", 
      "text": "Muy bueno y abundante el goulash. La carta no tiene demasiada variedad. La atención podria mejorar. 7 puntos."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Me gustó muchisimo la comida y la atención.\r\nLa moza (que es la sobrina de los dueños) es super amable, atenta y profesional, recomienda los platos y hace todo \"flexible\".\r\nComo los Strudel (espectaculares) vienen de a 2, te sugiere que pruebes 1 y 1. Hay lugares que si les pedis lechuga y la ensalada viene de rucula no te la cambian... acá eso no pasa y es algo que a mi criterio suma muchisimo, sobre todo si se va a \"conocer\" la gastronomia tipica de un pais.\r\nLos Strudel son espectaculares todos.\r\nEl lugar no es muy lindo pero zafa y se come muy bien. Volvería"
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Un lugar con altibajos en la cocina. Pedimos el Strudel Dobar Tek y vino una mitad jamon ahumado y la otra de vegetales. La de vegetales era puramente acelga. La de jamon ahumado tenia un queso tan fuerte que tapo el sabor del jamon. Lo que si nos gusto fueron los Cevapcici. Son unos rollitos de carne picada y bondiola. Vienen con una ensalada fria de papas y cebolla. Muy muy rico. \r\nLa atencion fue hiper amable. \r\nLo que si los platos demoran muchisimo en salir."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rucaoutdoors", 
      "text": "Comimos muy bien, como los platos son abundantes pedimos un poco de todo para ir probando. Recomiendo El strudel Dobar Tek y de postre (tambien Strudel) con helado y almendras. \r\nLa atencion es calida y familiar. El ambiente es correcto."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "totem", 
      "text": "Gran descubrimiento, recomendable lugar, gran atención y muy buena comida, te explican que es cada cosa con paciencia y con fotos. Recomendado el strudel de mariscos. Recomendado."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pochito18", 
      "text": "Nos atendieron bien en un resto sencillo, para probar gustos fuera de lo común. Vale la pena. Comimos bien."
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maresia", 
      "text": "Fuimos a cenar con la expectativa de encontrar un menú diferente y rico y lo encontramos: pedimos cevapcici (rollitos de carne con ensalada de papa y sekeli gulash (bondiola y chucrut). Ambos platos abundantes, caseros y bien preparados. Son muy amables en la atención . No dejen de probar los licores!. El ambiente es tipo club, pero ameno. Recomendable!."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pepe_C", 
      "text": "Lastima que está abierto sólo los fines de semana! Hemos comido abundantemente (cevapcici con ensalada de papas, strudel de verduras, strudel de manzanas, licores), todas las porciones para compartir, carta de vinos con precios accesibles y bastante variada. Muy familiar y con ese aire a restoran de club que le da su encanto. Da para visitarlos un par de veces más, y si rotaran la carta todavía más. El strudel de manzanas \"odlinchnov\". Vale la pena ir y no perderse el strudel en cualquiera de sus versiones."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Shazan", 
      "text": "Es una excelente opción para probar una variedad étnica poco difundida.\r\nFuimos 4 en familia. Nos atendieron en forma excelente. Las mozas son muy atentas.\r\nNos recomendaron los platos, e inclusive nos aconsejaron ir pidiéndolos de a uno y repartir entre los 4 para degustar todos.\r\nMuy buenos platos. El Strudel de Mariscos es imperdible.\r\nLos postres son enormes; con 2 platos comimos los 4.\r\nAltamente recomendable."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maddie", 
      "text": "Ideal para ir de a varios y pedir distintos platos y probar todo. Los struddels hechos por la dueña son excelente y muy abundantes, destaco el \"Dovar Tek\". La atención muy personal, no suele haber mucha gente. Fuimos por un cumpleaños y se tomaron el trabajo de traer una vela y le regalaron un llavero del restaurant al cumpleañero. Detalles propios de un lugar manejado y atendido por los propios dueños, siempre listos y dispuestos a informar y recomendar el cliente sobre los productos y su elavoración. MUuy recomendable!"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "loli720", 
      "text": "Fuimos un sabado a la noche, con reserva previa dado que el lugar es chico. Comimos muy rica comida croata, es atendido por sus dueños por ende la atencion fue excelente. La carta viene con fotos para ver de que se tratan los platos."
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andreabonita", 
      "text": "Muy serviciales y atentos  a la hora de sugerir platos y degustar la carta... Un gusto cenar ahi."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FerHamden", 
      "text": "El servicio es excelente, te ofrecen fotos de todos los platos, los meseros ademas te hacen una descripción de que esta hecho cada plato. El sabor del Strudel Burek (Carne) es único, muy recomendado para ir, yo sin dudas voy a volver."
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Paru", 
      "text": "Se nota que todo es casero, la comida tiene sabor, es abundante, la atencion de primera, los postres exquisitos, yo probe el strudel de manzana que es para compartir, ni hablar del licor y el té tipico de croacia que me sirvieron, sin dudas voy a volver."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LaTanaNoPerdona", 
      "text": "Destacamos la amabilidad del dueño y los mozos, una atención cálida y verdaderamente personalizada. Platos realmente buenos y porciones abundantes. Un poco caro pero vale la pena."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LaloArias", 
      "text": "Fui por recomendación de la guía, salimos muy satisfechos tanto con la comida como con la excelente atención que nos brindaron, junto con la carta nos acercaron fotos tamaño natural de los platos que elaboran y nos explicaron uno por uno, toda la comida es casera, hecha en el momento, servida a la temperatura adecuada, con muy buenos sabores, la masa del strudel es bárbara. EL strudel Dobar Tek es fabuloso, para compartir. Los postres muy buenos, Strudel de manzana para compartir y Torta Dovos muy buena. Tienen las cervezas artesanales Antares, muy buenas."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "Volvimos a volver....Los platos siguen siendo sabrosos y abundantes, y son preparados casi al momento, lo que hace que la espera no sea corta. Sigue siendo una muy buena experiencia para comer rico, y a precios razonables."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marmota", 
      "text": "Fuimos hace unos dos meses con mi esposo y nos gustó mucho. Lo único que objetaría es que el struddel de mariscos se cobra caro y está relleno con más atún que mariscos. Pero de todos modos estaba sabroso."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "flora_flora", 
      "text": "Dobar tek es un lugar muy lindo para cenar, los platos son muy abundantes y las comidas son realmente sabrosas, la atencion tambien es muy buena, el lugar es bastante sencillo, pero el servicio que prestan es tan bueno que hace que el lugar quede en segundo plano. Recomiendo los licores, ideal para una noche de frio."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Chanchi78", 
      "text": "Lugar de comida tradicional croata casera. Ambiente frio e incomodo, el servicio es informal, aunque sus dueños cubren las falencias. La comida fue sabrosa pero nada para resaltar. La carta de vinos es mala al igual que la vajilla. Lo recomiendo para conocer otro tipo de cocina. Deben mejorar mucho."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:comida casera, con la atención de sus propios dueños, la música de fondo es agradable. \r\nEn contra: si bien la comida es sabrosa y sin más pretensiones, ni presentaciones, ni decoraciones, en relación calidad precio, se puede mejorar bastante. La camarera, es bastante olvidadiza, pero intentan ser cordiales todos. Tienen muchos puntos flojos como la vajilla que es bastante fea, y las sillas que son muy incómodas. La carta de vinos es muuuyy acotada y la calidad de la comida es superlativa.Volvería solo para probar los postres. No reservar ya que no prestan atención a este punto."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Merpi", 
      "text": "Una carta chica, el ambiente simple y sin pretenciones. el mozo fue muy atento y amable. sus platos son sabrosos y bien preparados.el chucrut es espectacular."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rudolf", 
      "text": "La comida no se destaca por el sabor, pero si por la sensaciòn de hecha en casa y con amor. El lugar (decoraciòn, pintura, limpieza, muebles, etc) deja mucho que desear, pero el ambiente finalmente es familiar y te hacen sentir bien acogido."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "famanu", 
      "text": "Es una propuesta original dada la procedencia étnica d ela comida. Se destaca su calidad y onda casera sin sorprender en sabores a exepción del strudel de manzana que califica de maravilloso y elevó mi calificación de comida buena a muy buena. El servicio algo distraido ya que, por ser muy ameno, es frecuente encontrar al mozo \"colgado\" conversando en otra mesa y sin prestar atención. En resumen, si buscan comida casera y el ambiente familiar, se recomienda."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ivonduk", 
      "text": "Nos gustó mucho poder probar todas las especialidades que nos remiten a la comida familiar. Muy buena propuesta"
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es sencillo,algunos platos tienen demora pero valen la espera,se pueden compartir y si son varios es mejor para poder degustar todas las especialidades croatas incluso sus diferentes bebidas, obviamete el strudel es imperdible,tanto los salados como los dulces, suelen pasar videos de la elaboracion artesanal de esta masa, a cargo de la dueña del lugar quien junto a su marido y al resto del personal ofrecen una atencion esmerada y muy cordial, ademas muy buena relacion precio calidad,solo efectivo, vamos a volver.-"
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ale_star", 
      "text": "muy buena calidad de productos, la ecuacion precio calidad es optima, el servicio es muy bueno y la ambientacion acorde a la propuesta."
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Meyyis", 
      "text": "Esta fue mi primer experiencia con la cocina croata. La carta es corta, estaria bueno incluyeran mas variedad y un menu degustacion para quienes hacemos nuestra primer incursion. Los platos son sabrosos, abundantes, aunque bastantes caloricos para la epoca, piensen en compartir si quieren llegar al postre. La atencion es buena; amable, correcta. El ambiente es bastante casero, podria mejorarse. La relacion precio/calidad esta bien, aunque la cerveza es cara!. No se si volvere, pero en terminos generales lo recomiendo al menos para probar sabores distintos."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anama90", 
      "text": "El aji relleno, en el mejor estilo mediterraneo. El arrollado de nueces se sirve tibio, lo que acrecienta su aroma y sabor. Delicioso"
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar que no se puede dejar de conocer, con una comida simple pero como en casa. la atención es muy agradable y el lugar sin muchos lujos lo hace sentir a uno bien."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lacoqui", 
      "text": "comida muy rica,abundante y casera,todos los platos son para compartir,la atencion es rápida y muy atenta,muy ricos postres.Recomendable"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "surenio", 
      "text": "Fuimos 4 personas el sábado 5 al mediodía, por lo cual estaba casi vacío. Pedimos tres platos para compartir (Strudel Dobar Tek, Gulash y Sarma) debido a que las porciones eran grandes acompañado con cerveza artesanal de MDP. Las comida estaba muy buena y la atención fue de igual calidad. Como postre pedimos por recomendación el strudel de Manzana con helado. El lugar es sencillo y la relación precio/ calidad es razonable. Es recomendable sobre todo por la mezcla étnica que surge de los platos."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bony", 
      "text": "Excelentes los strudel y muy buena la atención. Durante el verano es el restaurant obligado en Mar del Sur."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gjacobsohn", 
      "text": "La comida es Rica. La carta no es muy variada. Las porciones son generosas. El servicio es lento. Tuvimos que esperar para entrar, así que mejor reservar."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "La comida es sabrosa muy parecida a la alemana o polaca, los platos son muy abundantes, todo se puede compartir y oscilan en los $ 25. La atención fué muy correcta aunque el lugar parece el restaurante de un club, ideal para un mediodía con familia o amigos."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MARITUS", 
      "text": "Ideal para los que quieren degustar comidas étnicas. La Croata es similar a la Polaca, Húngara, Alemana, pero con mas Páprika. Vale la pena ir. La atención de Daniel es muy cálida. Llamar antes porque no abre todos los días."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "giacomomas8", 
      "text": "agradable lugar y atencion, la comida es abndante y sabrosa, talvez un poco reducida la cantidad de platos pero el balance el bueno y la atencion muy comoda.Aconsejable"
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "A escasos cuatro días de su reapertura, ingresamos a Dobar Tek.\r\nMi idea era comer un buen Gulash, y lo hice.\r\nNo estaba mal el Srudel Dobar Tek (salado)\r\nFaltaban algunos platos, propio de un sitio que se está reacomodando.\r\nCreo que las cosas pueden ir muy bien, hay ganas, y se nota en su dueño, Daniel, que recorre su restaurante, cuidando que la gente lo pase bien.\r\nVolveremos."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "Ayer decidimos ir a comer por el barrio, especificamente en San Telmo. Teníamos dos opciones, la primera estaba repleta así que nos acercamos a Dobar Tek y sus paredes azules exteriores.\r\nNos recibieron los dueños que también son los que te atienden, bien familiar el asunto y se nota desde la entrada. Te hacen sentir muy bien, como en casa.\r\nLa ambientación es sencilla, nada pretenciosa pero si efectiva, lo que si le hace falta es la instalacion de un acondicionador de aire, en esta época estival el calor pega duro más para el tipo de comida que se sirve acá, lo que hace subir la temperatura corporal rapidamente.\r\nY como decimos generalmente..vamos a lo importante...la comida!!.\r\nDe entrada leber ahumado...muy rico..acompañado con el pancito que te traen es ideal para ir comenzando con el recorrido culinario.\r\nLos platos principales fueron choricitos ahumados con chucruth y el Strudel Bobar Tek(cebolla, jamón, queso, tomate cherry y crema). Ambos muy sabrosos, también recomendables y abundantes. \r\nLo de abundates es un tema a tener en cuenta, las porciones son grandes a tener cuidado con eso, se pueden compartir sino se dificulta llegar al postre, si lo dulce no es lo tuyo, entrale a todo lo que puedas porque es comida de primera.\r\nComento que lo que más vimos salir de la cocina fueron los gulas con ñoquis, tenian un olorcito espectacular, será nuestro próximo plato cuando reabran el lugar luego de las vacaciones.\r\nEl postre fueron las masitas croatas, secas, ideales para acompañar un cafe, eso comento mi señora yo no pude probarlas de lo repleto que estaba.\r\nResumiendo, excelente lugar para ir a conocer la cocina típica de Croacia."
    }, 
    {
      "date": "26 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "perfecto", 
      "text": "No esta de acuerdo con lo que se espera, eso para los que lo visitabamos en Mar del Sur"
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sofi2", 
      "text": "La comida es muy rica,tiene una carta chica pero bien elaborada,la atenciòn es muy cordial y el ambiente es simple,fuì con la idea de encontrarme con un lugar mejor ambientado pero no fue asì, de todas maneras la comida y la atenciòn es recomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fischesil", 
      "text": "Debo empezar por la atención, tienen un sistema de atención al cliente maravilloso. La moza es super amable y cordial y esta de excelente humor y contesta todas las preguntas de la carta. La comida es maravillosa y los postres son la gloria. Recomiendo pedir siempre medias porciones pq los platos son MUY generosos. De verdad la comida es muy rica, la panera es sencilla, pero sabrosa y realmente con la cantidd de comida no la necesitarás. Lo recomiendo y volvere!!!"
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElCriticonSano", 
      "text": "Día del niño, decidimos comer de primera y casero, por eso nos dirigimos a Dobar Tek donde nunca falla la excelente gastronomía del lugar. Comimos Strudel de mariscos... riquísimo, gulas y strudel de manzana. Recomiendo cerrar con unas masita croatas y un cafecito. super recomendado para comer bien casero."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "monsernoya", 
      "text": "Muy buena experiencia. Los platos muy sabrosos. Atencion buena."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Julio2012", 
      "text": "Exquisito el strudel de ricota. Excelente atención. Un lugar para recomendar y volver a visitar."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marivieyra", 
      "text": "Excelente la comida y la atencion. Los platos muy sabrosos."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fgoro", 
      "text": "Riquisima la comida, buena atencion. Pasamos momentos agradables."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mmmriquisimo", 
      "text": "Excelente todo!!! La comida muy sabrosa, casera, autóctona y abundante!!! Clima familiar atendido por sus propios dueños, música propia del país y tb sus bebidas! Los postres son imperdibles y ni que hablar de la relación costo calidad, cantidad! No dejen de ir. Gracias Dany por tu calidez de siempre!"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajokana", 
      "text": "Conocemos este restaurante de los veranos cuando hacíamos escapadas a Mar del Sur para probar su exquisiteces, la seguims acá cuando se viene en invierno, empezando por los strudel carne, queso y verdura, luego el gulash con spetzel, que decir de los niños envueltos de repollo con pechito de cerdo y las salchichas con chucrut, de postre strudel de manzana con helado de americana, muy buena la atención de Daniel y su familia"
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wolkmariano", 
      "text": "Excelente la comida. Sabrosa y bien preparada. Muy buena atencion y la simpatia del dueño."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zanini", 
      "text": "Comida exquisita, abundante y de muy buenos sabores. Buena atencion."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ricardoyofre", 
      "text": "Riquisima la cocina en un lugar sin pretenciones. Probamos goulash , chorizitos y carne, todo delicioso. Quizas haya que mejorar la atencion. El dueño se desvive por estar en todas partes, pro cuando hay mucha gente, falla."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "crould", 
      "text": "Excelente la comida con sabores maravillosos. Tuvimos suerte con la chica quer nos atendio ; simpatica, atenta, movediza."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mschenone", 
      "text": "Excelente la comida y el servicio. Para quien quiera probar comida tipica de esta región de Europa del Este, es una opción insuperable!"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pipinha", 
      "text": "Fuimos un grupo de matrimonios amigos,  eramos 14 , y la pasamos realmente bárbaro.  Como no sabiamos de que se trataba la comida el dueño nos atendió e hizo que degustaramos todos los platos de la carta, así como los postres y los licores de croacia. EXCELENTE ATENCION.  RECOMENDABLE"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "paulacook", 
      "text": "Fuimos muchas veces y es raro que nosostros repitamos restaurantes ya que nos gusta probar cosas nuevas. Es de los restaurantes para comer bien y te da ganas de volver siempre. La atencion no es muy buena ,  pero el dueño que esta siempre y es super amable y salva los errores de la misma. La comida cada vez mejor, las primeras veces timida en condimentos pero ahora hemos comido excelente. Sigan asi merecen tener el restaurante llenisimooo. Ah los vinos y los precios de la comida super economicos!!!"
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ellocojose", 
      "text": "Excelente experiencia, platos sabrosos y abundantes. El lugar es muy agradable, cálido y familiar. La atención fue muy buena aunque se demoraba un poco por la cantidad de gente que fue llegando.\r\nSi le gusta la bebida blanca no deje de probar la Slivovica antes de irse."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gustavopack", 
      "text": "Muy bueno. Excelente atención y muy ricos todos los platos. Tardan en llegar, pero es todo muy casero y rico. Buenos precios y porciones grandes, como para compartir. Fuimos dos personas, gastamos $180 y comimos 1 plato y medio, vino, dos gaseosas y postre. Muy recomendable"
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "stagnaro", 
      "text": "Muy bueno !!!!  Cocina sabrosisima y muy buena atencion."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gui84", 
      "text": "Comida muy sabrosa, abundante y respeta las recetas croatas originales. Muy buena la atención de las camareras. Ambiente acogedor."
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "limarilu", 
      "text": "Comida excelente, la porción abundante permite que se comparta. Atención rápida y eficiente. Solo observo que para completar la ambientación sería conveniente escuchar música croata, como ocurría en el restaurante Zagreb, de Miramar, y no música disco norteamericana. Carta de vinos escasa."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bonitasi", 
      "text": "Excelente el gulash y todo lo que llegue a probar. Muy buena y calida atencion. Para volver.."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cativa", 
      "text": "Excelente el goulash y el strudel de postre. Hay que felicitarlos por la atencion. Es la segunda vez que voy y siempre muy atenta y con buena onda."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caroman", 
      "text": "Muy recomendable. Comida sabrosa y abundante. Conviene ir varios para probar varias cosas. Recomiendo el goulash y el chorizo hungaro."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marimarse", 
      "text": "Mis felicitaciones al dueño, muy atento. Fuimos con amigas y probamos varios platos, todos sabrosos. Recomendable"
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cuervoana", 
      "text": "Espectacular para mi porque me gusta la comida con mucho sabor. El goulash imperdible y muy bueno el strudel de postre. Muy buena atencion."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sdondo", 
      "text": "Riquisima la comida croata con platos hungaros tipicos ( goulash, chorizo hungaro, etc). La atencion es muy buena y el dueño muy simpatico y con ganas de que salga todo bien. Una garantia."
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Abu_Tito", 
      "text": "El lugar es amplio, prolijo, limpio, muy agradable dentro de su sencillez, bien iluminado y ventilado. Música croata completa la ambientación con un nivel de volumen que no perturba y permite conversar sin elevar la voz.\r\nDesde la llegada al lugar se destaca la cordialidad del personal, creo que casi todos miembros de una familia croata. El asesoramiento de la camarera demuestra conocimiento del oficio.\r\nLa comida merece un párrafo aparte, es de subrayar la calidad y el esmero se nota en la elaboración. \r\nLas porciones abundantes, lo que permite compartir platos y de ese modo probar más variedades. Seguramente regresaré en breve."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noelmaria", 
      "text": "Excelente todo.. desde la atencion del dueño y las mozas. Comimos un goulash espectacular, con muchisimo sabor y un chorizo hungaro de pelicula. Para volver.."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Julich", 
      "text": "Fuimos con unos compañeros de la facultad a ver que onda. Nos reservaron un buen lugar. Pedi un Strudel de verdura que era un verdadera exquisitez y un vino tinto (cabernet) que era sanjuanino pero de una familia croata, un verdadero hallazgo ese vino. La atención de diez también. Voy a volver en invierno. (La comida es definitivamente para probarla en invierno)."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juance", 
      "text": "Fui a comer con 2 amigos , no sabiamos con que nos ivamos a encontrar y la verdad que superaron nuestras espectativas .. muy bueno y recomendable; el ambiente muy familiar , decoracion simple y la atencion muy buena ¡¡¡¡¡¡¡¡ volvere¡¡¡"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alfa55", 
      "text": "Excelente restaurant de comida croata. Comida muy sabrosa y porciones de buen tamaño (imperdible el strudel \"Dobar Tek\").\r\nLa atencion es muy buena y cordial y los precios son acordes a lo estándar de hoy en día.\r\nEl ambiente tiene una onda muy muy familiar y no tengo quejas al respecto.\r\nUna recomendación que les hago es pedir medio strudel para así poder probar 2 variedades de una."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Selene83", 
      "text": "Nos encantó, es excelente. La atención es muy cálida, familiar y los platos exquisitos, caseros y de proporciones abundantes, \r\nPedimos strudel de mariscos, lo compartimos y de postre un strudel de manzana con helado que también era para compartir. Realmente volveremos a ir. Con precios razonables. Una buena opción para comer comida casera y exótica a la vez."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "szmetan", 
      "text": "Riquisima la comida... con sabor, abundante. La tencio es muy buena tambien y comienza por un detalle que muchos restaurantes no atienden, el llamado para reservar. En este caso siempre fue atentisimo y generando ganas de ir. Los precios son razonables y es un lugar para ir. Lastima que este abierto pocos dias en la semana."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aldananani", 
      "text": "Todo es ecxelente!!!\r\nEl lugar es muy sencillo tipo restoran de club de barrio. La atencion es buenisima, te asesoran en todo y son muy cordiales. La carta es chica y nosotros eramos seis personas por lo cual pudimos probar un 70% de los platos y eran Riquisimos!!! y es muy economico.\r\nSuper recomendable"
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rferrari", 
      "text": "Dobar Tek da en el clavo con su propuesta. Todos los platos de la carta aportaron algo nuevo, incluso el archiconocido goulash. Es óptimo que permitan pedir medio strudel para poder probar más variedades. Los postres son incluso más exóticos que los platos (recomiendo el strudel de manzana con helado). La atención fue muy esmerada y familiar y el ambiente nos resultó bueno aunque sin detalles para destacar. Todo en la carta parece estar a precio muy razonable, excepto las bebidas (noten que ofrecen cerveza artesanal Antares). Una pena que no abra más días. ¡Para probarlo sin dudas!"
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CALP", 
      "text": "Excelente las comidas tipicas Croatas.. Atendido por toda la familia.. Con ingredientes Importados.. y con Recetas tradicionales q emocionan.. porciones como las de antes.. para recomendar y para volver.."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vilory", 
      "text": "Exquisita comida casera, en armonía de sabores, los platos son abundantes; estupenda relación precio-calidad. La atención es sumamente amena y el lugar es acogedor. La verdad es que nos sentimos en familia y degustando platos \"de la abuela\". La demora existente entre platos se debe a que los están elaborando, no son recalentados, hecho que valoro mucho. Altamente recomendable, es más, planeamos volver dado que salimos encantados."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adolfita", 
      "text": "Excelente comida y atención. Los platos son abundantes, es recomendable compartir. Con gusto volveré en otra oportunidad"
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nordic", 
      "text": "Un muy buen lugar para pasar un mediodía en familia. Ambientación bien casera y atención muy simpática. El goulash no me dijo demasiado pero las costillas de cerdo son una verdadera delicia, sin exagerar. Muy ricos postres tambien. Me gustaría que tuvieran más cervezas para ofrecer."
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "51daniel", 
      "text": "muy recomendable lugar Exquisita la comida y fabulosa la atencion de todos Gracias Daniel por tu atencion  y gracias a todos los que componen esa gran familia  Por supuesto que lo recomendamos y volveremos por mas"
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElCriticonSano", 
      "text": "Todo exquisito!. Nuevamente no me defraudó, siempre se come muy bien y no puedo dejar de resaltar ese gustito casero en todos sus platos. La comida es de gran calidad y los platos abundantes, creo que para este tipo de comida… es de lo mejor que hay. Lo recomiendo 100%."
    }, 
    {
      "date": "27 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Leander", 
      "text": "Un atento servicio junto con una exquisita comida, no mucha variedad de platos pero si sabores muy interesantes y opciones novedosas. El strudel salado, una maravilla."
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Aribanita", 
      "text": "Excelente la atención, se acercaba uno de los dueños a explicarte los platos, muy atento a todo.\r\nLa comida riquisima, y muy abundante.\r\nRealmente nos fuimos muy contentos, con ganas de volver!!\r\nEs recomendable al 100%"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elsebra", 
      "text": "Al llegar, el olorcito a comida casera, mezcla de repollo, salsas y carnes asadas. El lugar es modesto pero lo que importa es lo que viene en el plato. Recomendables los chorizos húngaros, el gulas (¿goulash?) y el exquisito chucrut. El strudel de manzana es exquisito.El menú es pequeño (no hay platos que no sean croatas) pero todo es de mucha calidad, aún sin pretensiones \"gourmet\". Excelente restaurante que sirve para constatar que la comida europea del este (polaca, rusa, húngara...) se parece mucho... ¡y es rica!"
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Soniam", 
      "text": "muy lindo ambiente."
    }, 
    {
      "date": "26 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marileti", 
      "text": "En cocina de aquel lado del mundo, no se puede pedir algo mas perfecto en nuestro país.El amor a la herencia se hace sentir en la dedicación puesta en cada plato. No se perciben componentes envasados de ningún tipo, todo hecho a mano y natural. La atención, dedicada y personal. El ambiente tranquilo y espacioso entre mesas, con música tradicional de fondo, perfecto para sentirse allá y no acá. Para ir en familia !.Solo faltan, servilletas de tela (detalle menor). Los precios son accesibles para esa calidad."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nestun", 
      "text": "Excelente comida y muy buena la atención. \r\nLa relacion comida precio es muy satisfactoria\r\nToda la comida es autoctona, pero todo lo que pida es de un sabor y una calidad buenisima.\r\nEs para recomendar, y volver y volver....."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aleverna", 
      "text": "Un lugar para visitar y volver! Muy buena la comida, abundante y sabrosa. Pedimos strudel y quedamos más que satisfechos con cada porción!La atención muy cordial y cálida.Una muy buena experiencia para seguir probando las especialidades croatas.Volvemos!!!!"
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "crace", 
      "text": "La comida es excelente, los sabores intensos (pero no demasiado, los postres son una delicia. En dos palabras: para recomendar"
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Socy", 
      "text": "La atención es excelente y por sus propios dueños. La comida es súper rica y abundante. El strudel dobar tek (relleno con jamón, queso, panceta, tomates cherry) es imperdible. Hay licores croatas que también son muy ricos."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorypau", 
      "text": "Muy cordial la atención, muy limpio y ameno el lugar, la comida muy particular, realmente distinto a lo que se puede encontrar en un restaurant común. Los sabores muy intensos... nos quedamos con ganas de volver"
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eldoto", 
      "text": "la comida es de excelente calidad,con productos frescos y cocion muy casera.Los postres tambien son de excelente calidad.La atencion es correcta .El ambiente tambien esd correcto y sin mayores pretenciones(cobran $2- el cubierto).Resumiendo un lugar con excelente relacion precio-producto.IMPERDIBLE."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mokk", 
      "text": "Soy de familia húngara, cuya cocina tiene puntos en común con la croata. Hay algo mejor que encontrar que alguien cocine como tu madre, y eso es encontrar a alguien que cocine como tu abuela.\r\nLos platos de Dobar Tek son sabrosos, auténticos y abundantes como sólo las abuelas pueden hacerlos."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "li51", 
      "text": "Los que fuimos ya lo conocíamos de Mar del Sur, aquí nos recibieron con la cordialidad que los caracteriza a los dueños. La comida es excelente,\r\nrealizada por la misma dueña,que le pone dedicación y calidad a cada plato, además de los sabores típicos del lugar de origen. FELICITACIONES Y SUERTE!!!!!!!!!!!!!!!!\r\nLILIANA MARQUEZ"
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "novygourmet", 
      "text": "Muy buena opcion si queres comer algo calentito, rico y para nada pesado. La comida croata me resulto muy similar a la polaca (de donde eran mis abuelos), y a la húngara.....La atención personalizada de Daniel, el dueño, y de su cuñado, el mozo que nos explico todo muy atentamente, es muy cálida. Seguramente volveremos!!!"
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mario_Bros", 
      "text": "La comida es abundante y deliciosa. Pedimos un strudel Dobartek y un sarma con chucrut y pechito. Todo nos sorprendió gratamente, presentación, cantidad (no escatimaron en ningún plato)y sabor. Acompañamos con cerveza y no nos quedó capacidad para el postre. El lugar, simple, sencillo con decoración nada interesante. No es para una primera cita pero sí para ir a comer bien, a precio razonable y para no quedarse con hambre. El mozo explica todos los platos."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mr_Gula", 
      "text": "Llegamos a este lugar por los comentarios de esta guía y realmente la experiencia estuvo a la altura. Comimos Strudel Dobar Tek (una delicia), que es una porción generosa para compartir. Antes de eso fue una entrada de fiambre Cracovia (croata). Y de postre un strudel de manzana y helado como nunca probé. No dejen de pedir el licor de nuez croata. El ambiente es sencillo pero si quieren probar algo poco común, exquisito y hecho con CARIÑO, sólo les puedo dar un consejo: VAYAN PORQUE VAN A VOLVER!!!"
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "The_ghost", 
      "text": "Altamten recomendable, muy buena explicación de cada plato al momento de pedir, platos generosos y frescquisimos."
    }, 
    {
      "date": "13 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ElCriticonSano", 
      "text": "Verdaderamente no conocía este tipo de comida y fiel a mi perfil criticón no podía dejar de acudir. Me encontré con un lugar agradable, con muy buena atención. Vamos a lo importante... La Comida! Realmente es EXCELENTE! se nota desde el primer bocado, la mano casera en sus platos, riquísimos! bien condimentados y abundantes. Recomiendo pedir para compartir, así pueden desgustar los distintos sabores de esta comida que  me sorprendió gratamente. Si quieren comer bien, están con hambre y tienen la necesidad de probar algo nuevo... LO RECOMIENDO 100%"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marycc", 
      "text": "Esta fue una de las mejores comidas en los ultimos tiempos.  Un lugar de muchisimo mas nivel del que aparenta.  Un cocina con muchisima seriedad.  Se ve el trabajo y el pensamiento que ha sido invertido.  No se puede dejar de ir. Especialmente para aquellos que aman, la comida tipo Austriaca-Alemana, chucruts, salchichas, etc..."
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ferjelo", 
      "text": "En el lugar sin grandes ni fastuosos decorados la impronta croata está por doquier. El servicio cuenta con pocos camareros pero son muy atentos. La comida es EXCELENTE. Tiene las características de la cocina casera. Es para regresar a probar todo los  platos."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "osohormiguero", 
      "text": "Comida excelente, la porción abundante permite que se comparta. Atención rápida y eficiente.\r\nSolo observo que para completar la ambientación sería conveniente escuchar música croata, como ocurría en el restaurante Zagreb, de Miramar, y no música disco norteamericana. Carta de vinos escasa."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "QuinMou", 
      "text": "El ambiente es muy ameno, atiende personalmente el Sr Daniel, dueño del lugar y esposo de Adriana, la dueña y excelente cocinera.\r\n           Flia Moure Quintas"
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chich", 
      "text": "Mis comentarios son los mejores por la calidad de las comidas y reposteria caseras que se degustan en el lugar."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Renzo", 
      "text": "Ambiente muy ameno, atención familiar y muy dedicada."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pipiposa", 
      "text": "Es un lugar muy cálido para conocer y disfrutar exquisiteces croatas. Yo no solía probar este tipo de comidas, pero ha sido un camino de ida."
    }
  ]
}