{
  "malos": [
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "ariana07", 
      "text": "Muy lindo lugar, ubicado sobre una calle tranquila con mesas al aire libre en el  frente. Mi única crítica con respecto a la ambientación, es que las mesas para dos son MUY chicas. En cuanto a la comida, muy buenas la rabas y correctas las pastas. Volveremos para probar la picada."
    }
  ], 
  "buenos": [
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "caly", 
      "text": "Correcto, lugar bonito, traquilo, la comida normal y los precios tambien. Pude utilizar el servicio de WIFI sin problemas y a una muy buena velocidad. Para recomendar."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rotulau", 
      "text": "Fuimos a cenar 10 personas un viernes y nos ubicaron enseguida al ingresar, eran las 23 y no estaba lleno. La decoración del lugar es muy armónica.\r\nLa picada fue buena y muy variada pero extremadamente cara. Respecto de la pizza, realmente no se las recomiendo, llegó casi fría y la mozzarella no era de calidad, más bien era un queso cremoso de media a baja calidad.\r\nLa atención desastrosa: llevé mi notebook y pedí en tres oportunidades una silla para apoyarla y tuve que tomarla yo porque no me daban bolilla. \r\nAlgunos pidieron vino, el mozo lo abrió y se retiró antes de que lo probaran."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rinocerose", 
      "text": "La gastronomía del barrio de Ramos Mejía está en pleno auge; se han abierto muchos restaurantes en los últimos 2 años. Lo extraño es que, con una saturación de oferta, la misma sea de gran calidad y todos los restaurantes trabajen casi al 100 mismo, los días de semana. Este es uno de esos restaurantes para comer bien, con una excelente cocina de sabores tanto autóctonos como refinados. La ambientación es muy buena y el servicio también. Sin dudas es un restaurante que bien podría estar situado en Recoleta o Puerto Madero, pero a favor del público de la zona oeste, está muy bien ubicado en la \"San Isidro de La Matanza\"."
    }
  ]
}