{
  "malos": [
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Lidia123", 
      "text": "La verdad la comida muy mala;lo que decían merluza no lo era el roquefort de mala calidad,mal servicio de meseras ,ambiente oscuro,caluroso nada de ventilación, parecía falto de higiene,lamentablemente YO no lo recomiendo a nadie sali con olor a comida y por sobre todo no hay comodidad para discapacitados."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "parejagourmet", 
      "text": "pesimo lugar, pesima atencion, el precio parece barato pero te sale carisimo para lo que comes, pedimos unos sorrentinos a la crema que era tirada del pote, y vinieron frios. un vacio con papas y batatas al horno, que era un poquito de carne con cuero, grasa y nervios, las papas crudas y dos batatas. la cerveza caliente\r\nmuy malo el lugar no volvemos nunca mas."
    }
  ], 
  "buenos": [
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "julietayvasco", 
      "text": "Ideal para ir un fin de semana cuando no tenés ganas de cocinar. La entrada es muy linda pero el comedor es oscuro y poco ventilado. Los platos son abundantes y baratos. Tiene mucha variedad de platos (venden gaseosa grande!!) y resaltan las milanesas particularmente. \r\nHay muchas mesas y una sola moza, por lo que a veces se hace medio lento."
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Un club  con una concurrencia de habitués que crean un clima familiar y agradable. La comida es buena y abundante aunque no sobresale demasiado. Los precios son buenos y la atención es amable. No se si volvería,  pero es un lugar en el que me sentí cómoda.."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "CtG", 
      "text": "vamos siempre porque es cerca de casa, se come bien y tiene buenos precios. Me gusta el mini bife de chorizo y los pescados en general. El ambiente es bastante malo, creo que con poco lo podrían adecuar a la onda club. Por favor hagan algo con la ventilación!!! la ropa te queda siempre con olor a comida."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coton_ete", 
      "text": "buena cocina"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "wallawalla", 
      "text": "Un club de barrio para comer como en casa en un ambiente familiar. Muy recomendable el matambre de cerdo a la pizza y la bondiola a la napolitana. Además venden gaseosas grandes."
    }, 
    {
      "date": "5 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pilica", 
      "text": "La comida fué abundante muy rica y servida en poco tiempo.Es un lugar ideal para recordar la buena cocina, familiar tranquilo que no ha sido alterado por el tiempo, si buscamos cocina gourmet neo modernosa con ambiente onda \"cocina de autor\"..estamos errados pero si se quiere disfrutar de una comida realmente casera y abundante están en el lugar correcto. La ambientación es la misma desde hace años cómo lo era antes el Spiagge Di Nápoli de esos lugares donde el mantel es de papel y no nos importaba en lo absoluto, mas que disfrutar el buen comer."
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Keepwalking", 
      "text": "El lugar es un club tradicional de barrio, muy bien ubicado. El salón es un poco oloroso y la carta es amplia. Los platos, son de tamaño normal, no son para compartir. Con respecto al sabor y la calidad, es buena, pero nada del otro mundo, es para ir un dia que no queremos cocinar y nos saca del paso, nada mas. Los precios son acordes al lugar, por 40 pesos comes decentemente.-"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Squidward", 
      "text": "El salon comedor del lugar es lo que uno espera de un club de barrio, sin mucho adorno. La entrada del lugar es muy linda. La atención es muy buena. Lo que lo diferencia de otros clubes de barrio y hace que este lugar sea excelente es variedad de la carta, tienen de todo. Y los platos son muy abundantes y economicos ($35 por persona con bebida y postre). Altamente recomendable para el que no espera nada pretencioso y le gusta comer bien en un ambiente calido de barrio porteño (aclaro que la comida no tiene nada que ver con Portugal)."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "VERDEAPLE", 
      "text": "Es un luagr al que el pasodel tiempo no lo afecto. faltaria arreglar un poco el salon comedor.falta salida de aire por lo que te vas con olor a comida que no es agradable. en gral buena relacion presio/calidad"
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Logan4", 
      "text": "Lindo lugar de barrio con una carta sin grandes pretensiones y porciones sin ahorro.\r\nLa atención es muy buena pero algo lenta si se va un sábado al mediodía pues se llena.\r\nPara comer rico y barato."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "surfer83", 
      "text": "Es un típico club de barrio. Muy tranquilo. La atención es buena y rápida. Las minutas son muy ricas y salen en cuestion de minutos. Muy buena relacion precio/calidad en la zona más linda de Caballito."
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PeronSibarita", 
      "text": "En el Club no existe la inflación. Se come muy bien y muy barato. Carta variada. Sin pretenciones pero nada berreta. Un lugar peronista, agradable, para ir con amigos. Lo malo es que no hay ningun plato portugues."
    }, 
    {
      "date": "19 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Una buena opción para delivery en la zona. La comida es abundante y super casera."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chipi_chipi", 
      "text": "Típico Club, seguramente muy concurrido en sus años de gloria. La comida fue buena (suprema de pollo napolitana con fritas y suprema de pollo al roquefort con fritas), llego rapido y caliente. La atencion de la camarera fue muy amable. La carta era bastante variada. Sin lujos en absoluto, bien de rrioba. Muy barato, recomendable para familias numerosas y con niños pequeños!"
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juanpa1979", 
      "text": "Super recomendable para ir a comer bien y en un lugar distinto."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sabri_bez", 
      "text": "Es un lugar sencillo, bien de barrio, pero la comida es excelente, como casera, y los precios son muy razonables. Hay una muy amplia variedad de platos, si bien no hay nada super exotico ni sofisticado, los que probé estaban todos muy ricos y bien preparados. La atención es buena."
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Laura_Va", 
      "text": "Mi novio quiso ir porque lo recordaba como un lugar muy piola para comer, abundante, barato y con variedad. \r\nNos encontramos con una comida de porciones infimas. La milanesa tenia el tamaño de 2 cajas de cigarrillos y la porcion de fritas vino en un plato de postre. Es barato, pero no te llena, es muy lindo toda esa onda familiar, pero no vuelvo."
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bonita", 
      "text": "Muy económico, ideal para los estudiantes de filo. Las pastas son muy ricas. Recomiendo también el lenguado al roquefort. A veces tardan un poco en atenderte."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Bien popular, aún cuando la zona ya no lo sea. Todo hecho en el momento, y se nota. Todo sin grandes pretensiones, y también se nota. Advertidos que no hay gran ambiente y cero onda gourmet, la comida estuvo muy rica, más los pescados que las carnes. Ideal para armar reuniones de comensales con grandes disparidades de bolsillo. Una sencillez para disfrutar de vez en cuando, y olvidarse del acartonamiento fashion."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tesuket", 
      "text": "Me encantó, me llevo mi abuela que vive ahi nomás y ya ni cocina a la noche, se va para el Portugues, y cena como una diosa."
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Riverp", 
      "text": "Durante mis estadias en Argentina trato de usar los servicios lo mas frecuente posible, nada mas familiar y ameno, la comida es casera, Yanina y todas las chicas una atencion especial, es verdad que de vez en cuando tenes que esperar o algunos dias algunos platos no son muy abundante pero es muy raro, los viernes a la noche andate preparado para el humo y el olor a la parrilla, pero la parrillada exelente. En que restaurante no tenes que esperar? especialmente si queres calidad!! Lo recomiendo!"
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gustacomerbien", 
      "text": "Interminable espera. Está bien que hagan la comida en el momento, pero tardaron veinte minutos en atendernos y otros veinticinco, en traer las dos milanesas."
    }, 
    {
      "date": "6 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gourmetina", 
      "text": "La calidad de la comida, bastante regular, los platos llegaban fríos a la mesa y no habían muchos de los platos que figuraban en la carta."
    }, 
    {
      "date": "6 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juampycure", 
      "text": "Fui en varias ocasiones, durante aquellas largas jornadas que he tenido en la facultad de Filosofía y Letras y jamás me defraudó. Es un lugar muy tranquilo y familiar, donde se puede comer muy buena comida casera. \r\nLos ñoquis de papa son riquísimos, aunque jamás he tenido la suerte de probar los de calabaza (en las ocasiones que fui, no los preparaban). Es un lugar diferente, muy recomendable para almorzar o cenar tranquilamente con la familia , comiendo muy rica comida casera, y recibiendo una agradable atención, en un ambiente confortable. Los precios son muy accesibles."
    }
  ], 
  "excelentes": [
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "ianara", 
      "text": "La comida es muy buena, pero al salir hay que llevar la ropa al lavadero. hasta que no pongan un extractor no vuelvo mas."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kufy", 
      "text": "La moza divina, muy simpática. No tomó nota del pedido y lo trajo todo perfecto. Llegamos sobre el cierre, casi que tuvimos que pedir permiso para pasar y la verdad que no nos arrepentimos. \r\nPlatos abundantes, económicos y gaseosa grande. Recomendable."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mat", 
      "text": "Un lugar ideal para ir entre amigos, la atención es muy buena, la comida bárbara, con platos abundantes. \r\nUna muy buena opción."
    }, 
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nadiazoe", 
      "text": "Muy bueno para ir con la familia. \r\nSúper tranquilo y comida caserita. \r\nLa bebida es en botella grande y platos generosos. \r\nEl precio final es económico."
    }, 
    {
      "date": "23 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "benitoyd", 
      "text": "Ambiente muy familiar, para compartir con amigos una buena comida casera."
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "celiarp", 
      "text": "Excelente la comida y la atención, bien resuelto el tema del ambiente, muy confotable."
    }, 
    {
      "date": "22 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianha", 
      "text": "Pase una noche muy agradable, su atención y la amabilidad con la que te tratan es muy buen y ni hablar de la comida, espectacular!"
    }, 
    {
      "date": "18 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sofia_da", 
      "text": "Me gustó mucho su atención, su limpieza y el sabor de las comdas. También el club que, por cierto, es muy bonito."
    }, 
    {
      "date": "10 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "debustos", 
      "text": "Syrah, por lo que decis sos una persona grande, y me imagino que sabras lo que es dejar una critica que puede ser a favor o no..., pero siempre CONSTRUCTIVA"
    }
  ]
}