{
  "buenos": [
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matiascriado", 
      "text": "Excelente lugar para ir a comer algo rapido, y disfrutar de un ambiente muy calido.\r\nLa comida es realmente muy rica, aunque se destaca el precio.\r\nUn buen bar para ir a tomar algo, ya que cuenta con varias promociones y precios muy baratos de bebidas."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "un ambiente agradable,con una atención acorde.La carta es escasa pero se adapta a todos los gustos.La comida es muy sabrosa(sin deslumbrar)aunque de porciones algo justas.Los postres son pocos pero buenos.muy bueno el descuento del 40% con la tarjeta beneficios de la guia."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Kafka no fue la mejor experiencia. La tabla principal es buena pero deja mucho que desear la atención.Me parece caro con  relación al producto que ofrece. No lo recomiendo ni vuelvo"
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Porteniodeados", 
      "text": "La verdad nos sorprendimos gratamente con este lugar. Fuimos 3 amigos y comimos muy bien. Pedimos el salmón y pastas muy ricas! El ambiente es lindo y con muy buena música, ideal para charlar. La atención fue adecuada. Los platos son elaborados y parecen preparados por un cheff joven y original. Los precios son accesibles y usando el descuento oleo aún más. La carta de vinos se limita a alta gama y es dificil elegir qué tomar a un precio razonable. Hay copas pero de 20$. En general lo recomendamos!"
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bebotito", 
      "text": "El ambiente es agradable y buena la atención. Considero algo osado decir que es un wine bar, teniendo en cuenta que hay pocos vinos por copa (y muy caros por cierto) y la variedad de vinos por botella no se destaca. Además los copones son más pequeños de lo habitual, razón por la cual, el contenido de una copa de vino se ve algo reducido. La picada \"mediana\" es en realidad \"chica\" y los productos no son de gran calidad. En definitiva, 3 copas de vino y una \"picadita\": $80. No creo que merezca una nueva visita."
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "epeel", 
      "text": "el ambiente es perfecto:pequeño restó cool con música en armonía (calidad y volumen). Los camareros, amables y a tono con el lugar. El menú, típico de autor, acotado en cantidad, apuntando a la calidad, aunque esta no descuella particularmente. Las porciones son más bien pequeñas. El pollo mediterráneo, muy recomendable, la cheese cake, para nada. Excelente variedad de vinos y cervezas. Con el descuento de Óleo, vale la pena."
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Un resto con un ambiente muy tranquilo y que ademas cuenta con un happy hour digno de ser aprovechado. Lo unico negativo es que en la semana cierra demasiado temprano."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tonga1", 
      "text": "El lugar es muy cálido, fuimos dos para cenar y tuvimos una buena atención, muy atento el camarero. Nos invitaron con una sopa de zapallo muy rica y al final un trago de oporto, también muy bueno. La carta de vino un poco acotada y elevada un poquito en precios. La comida está buena, pero de porción muy pequeña. Los precios no son tan distintos como otros lugares, pero se aprovecha muy bien con el descuento de Oleo. La buena música acompaña."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matata", 
      "text": "Una experiencia gratificante!! Lo primero para destacar es la atencion. Fue extremadamente buena!! Nos asesoraron bien sobre los platos, nos dieron una sopa que sirven como entrada que es muy rica en estos dias de invierno y el cafe al final nos termino de comprar. El mozo un fenomeno de esos que te hacen sentir a gusto. El lugar es chico, muy tranquilo y buena decoracion. Algunas criticas: bajar la musica si ya no queda mucha gente y la porcion de bife (deberia decir medio bife) Los postres una locura!! Vayan y pidan cualquiera que son un golazo...Volveremos!"
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Por los comentarios y la recomendación de GO esperaba más pero Kafka no llegó a cumplir con mis expectativas... La comida estuvo bien pero hasta ahí y el lugar parece mucho más lindo y grande en las fotos; lo más destacado es el servicio y ciertos detalles de la atención, por ej., la sopita de tomate como entremés al comienzo y el Malamado como copita de despedida. En fin, fue una cena correcta, pero el lugar no me pareció nada memorable"
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "Esperaba más teniendo en cuenta los comentarios de la guía. La comida sólo buena, ni muy sabrosa, ni preparada de modo interesante y la porción del salmón pequeñísima. Bien el servicio que intentó en tdo momento compensar faltas, pero aún así no alcanza para convertirlo en un lugar demasiado interesante. No me pareció buena idea cobrar 10$ el show aparte. Y en relación a éste, demasiado largo. Uno espera el momento en que termine para poder retomar la charla."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "migrassi", 
      "text": "La excelente y personalizada atención y el cálido show no alcanzan a compensar la cuestión de fondo: una carta brevísima y poco innovadora y una oferta de vinos demasiado personal, sin \"opciones seguras\" que obliga a arriesgar por una u otra bodega desconocida, de precios bastante altos. La comida está bien preparada y los ingredientes también son buenos. El local es pequeño (dos parejas irrespetuosas del show casi lo arruinaron hablando en voz alta desde que llegaron) y quizá estaria conforme si no hubiera gastado cerca de $100 por persona, cifra por la que hay muchas otras ofertas mejores."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dannyboy", 
      "text": "Muy buena la atención y predisposición de la gente de lugar, buen ambiente y la comida realmente muy buena en los platos que comimos. La música tranquila y el lugar en si invita a una charla, para ir con un par amigos o en pareja. Aceptaron nuestras sugerencia y esperamos volver, además nos hicieron el descuento pese a no llevar el cupón."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gers", 
      "text": "Fui recomendado por la guía y no me defraudó.\r\nEl ambiente es reducido pero confortable y cálido. Habían músicos tocando en vivo en una esquina.\r\nLa comida, excelente al igual que el vino.\r\nLas mesas tal vez un poco juntas, pero tampoco estuvimos apretados. El servicio de primera! Altamente recomendable."
    }, 
    {
      "date": "13 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "paparruchada", 
      "text": "el lugar es muy tranquilo y no se escucha el ruido de la calle. la ambientacion es calida. la atencion es muy esmerada.\r\nla comida es realmente muy rica y la carta de vinos es muy equilibrada. la relacion precio calidad es inmejorable.\r\nmuy recomendable!"
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jaibuk", 
      "text": "Es un muy buen lugar como para comer y ser atendido al nivel de puerto madero, pero por menos de $50. Altamente recomendable. Buena onda en la atención."
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Liolion", 
      "text": "Ecelente ambiente, atencion personalizada y la comida muy sabrosa y de una exelente variedad. Todo por un precio mas que accesible."
    }, 
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mozamb", 
      "text": "Buena cocina.El salmón bien hecho.Atención sobria y gentil.Una copa de vino rico."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nico89", 
      "text": "Muy buen lugar, la comida lo mejor, un ambiente tranquilo con buena atencion."
    }
  ], 
  "excelentes": [
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "_Sharon_", 
      "text": "Muy rica la comida en general, las pastas, risotto, ensaladas. Excelente atención."
    }, 
    {
      "date": "4 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "balrogen2", 
      "text": "Como siempre, tapas ricas y abundantes, happy hour muuuyyy variado y accesible, sin duda es mi primer opcion para arrancar la noche."
    }, 
    {
      "date": "21 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "merlo_Norte", 
      "text": "Un excelente lugar para ir despues del trabajo, un happy hour muy accesible, y unas tapas que acompañan la calidad de las bebidas"
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablomalbec", 
      "text": "Las tapas estaban increibles, la oferta de vinos por copa es abundante y de precios variados, la barra es muy completa y original y el prolongado happy hour de los viernes hacen que esto sea  es imperdible, es un lugar sencillo, con muy buena onda, esta a la vuelta de mi oficina y es parada obligatoria para el after. NO esperen un menu 5 estrellas......abundantes tapas, buenas pastas y algunas carnes y pescados, NADA mas."
    }, 
    {
      "date": "19 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Puelo", 
      "text": "Concurro seguido al Bar KafKa, realmente una excelente opcion tanto para aprovechar el 2x1 a la salida del trabajo como para ir a cenar.  Muy buenas las tapas y abundantes las tablas de quesos. Varias opciones de vinos por copa a un precio razonable. El ambiente es muy calido y excelente música para acompañar. Un gran lugar, de esos que siempre se tiene en cuenta a la hora de salir."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "balrogen2", 
      "text": "Un pequeño Resto q se redescubre con cada estacion, excelente happy hour, carta elaborada pero no pretenciosa, un deleite en todo sentido. SUPER recomendable!!!"
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aMarula", 
      "text": "Una muy grata sorpresa, fui con compañeros de trabajo que ya me habian hablado del happy hour de kafka y no me defraudo. Un 2 x 1 de tragos y cervezas importadas, con una barra muy completa... Acompañamos con una tapas que estaban fantasticas. Volveremos sin dudarlo."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mamos", 
      "text": "fuimos 2 personoas, el lugar nos parecio excelente. Altamente recomendable,el servicio fue muy personalizado, el lugar ameno y un acarta de vinos digna de ser catada."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mescalito", 
      "text": "Fuimos 4 personas. En general nos gusto a todos. La comida en lo personal me pareció muy muy buena y soy de un paladar exigente. Nos salio 62$ por persona con Vino y propina. Nos cobraron 10$ de derecho a show, siendo esto lo único que critico solo un poco. Es un poco entendible pero hubiera preferido que no trasladen el costo del show al cliente sino que sea un valor agregado del lugar. De cualquier forma, bueno el show. Muy recomendable."
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Wroot", 
      "text": "Todo muy bueno, soy de los estados unidos, vengo muy segido y siempre voy a kafka, el lomo es grande y muy bueno."
    }, 
    {
      "date": "7 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablomalbec", 
      "text": "muy buena la comida, super sabrosa,\r\nademas tienen venden un flight, degustacion de 5 vinos por $ 30, platos sencillos con un toque gourmet."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ecardona", 
      "text": "Las pastas estaban muy bien preparadas. El ambiente fue excelente con jazz en vivo.\r\nMuy buena atencion, y una carta de vinos muy buena."
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "balrogen2", 
      "text": "Muy agradable, acogedor, pocos platos, todos muy buenos, fui varias veces, las pastas y el salmon tambien son muy ricos."
    }
  ]
}