{
  "buenos": [
    {
      "date": "25 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "El ambiente es casi nulo: unos cuadros, unos adornos en la caja y dos peceras. Pero la comida es muy rica y abundante. Como entrada comí Wan-Tan Frito ($18) que traían ocho y estaban muy buenos. Luego pedí un Chau Fan con camarones ($36) y mi señora un Pollo Saltado Kong Pao picante ($34) ambos platos sabrosos y cuantiosos.\r\nLuego queríamos pedir postre y como estaba por cerrar y no queríamos molestar nos llevamos un Sa-Chi-Ma ($8) y una lata de lychee ($24) para comer en casa.\r\nDato: al mediodía hay menúes ejecutivos por no más de $29."
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Merichanchan", 
      "text": "Lo conozco desde hace muchos años. Se come bien y barato. No es para una ocasión especial sino para algo bien informal."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GuilleBaires", 
      "text": "Vamos seguido con mi novia porque queda a dos cuadras de casa.\r\nLa verdad que es muy bueno, de lo mejorcito que vas a encontrar fuera del Barrio Chino. \r\nLas porciones son generosas y gustosas, y la verdad que por el precio (muy económico), está más que bien."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "anita29", 
      "text": "todavía no comí pero me demoro mas de dos horas.y media. hace media hora llame y me dijeron que ya salia, y todavía no llego !!!!!"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rominaG", 
      "text": "Las porciones son abundantes siempre y cuando se pidan por delivery, me paso de ir a comer ahi y encontrar porciones \\\"normales\\\" cuando las porciones del delivery me duran 2 dias!!!"
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mariaf_83", 
      "text": "El chico del delivery me dio diez pesos de menos. O se le cayeron o se los dejo, pero a mi nadie me reconoció ni devolvió nada... me \"robaron\" esa plata..."
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andrelo", 
      "text": "Un restaurant Chino de barrio, con ambiente familiar y muy limpio. La atencion es esmerada, y siempre con una sonrisa. La comida es muy buena y abundante. voy seguido porque queda a dos cuadras de lo de mi novia, y se come muy bien."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aliciav", 
      "text": "muy buena comida y atencion.muy gustosa y rapido en servir"
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pablokra", 
      "text": "La comida es abundante y muy rica.\r\nLa relación precio calidad es excelente.\r\nLa atención es esmerada.\r\nMuy típico de Restaurante chino de barrio."
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ale_arga2", 
      "text": "Platos abundantes y ricos. Precio adecuado. Atención esmerada. Altamente recomendable."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "La comida es rica y abundante, para compartir y  a un precio super economico. El servicio es eficiente,rapido y atento. El ambiente de para ir a comer y punto, normal para un restaurant chino de barrio. Un clasico con muchisimos años en el mismo lugar."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Conocemos el sitio desde que se llamaba \"Chino Centenario\". Hacía años que no ibamos y la vuelta fue altamente satisfactoria. Coincidimos con los demás comentarios respecto de la relación calidad/precio y la generosidad de los platos. El servicio es muy bueno y simpático (después de tantos años, hay buen dominio del castellano) y lo que le faltaría de ambiente se compensa por fidelidad a lo que fue y autenticidad. Si sos vecino, sos habitué.\r\nAh! Y el delivery es sumamente prolijo, cuidadoso y rápido!"
    }, 
    {
      "date": "23 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sergioivancasco", 
      "text": "La comida es buena. Es un lugar como para ir a comer comida china de modo muy economico. La carta resulta basica, no tiene mayores extravagancias, la comida china tipica. La calidad resulta muy similar al barrio chino en Belgrano. Las porciones son muy abundantes, como para compartir, los platos muy sabrosos, el servicio muy atento y la ambientacion es normal, como cualquier restaurante de barrio con un toque chino. Lugar para ir a comer al paso y quedar pipon con una buena relacion precio calidad."
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marxe", 
      "text": "Excelente atención, comida muy rica y un ambiente cordial y tranquilo. Lo recomiendo ampliamente de mediodía o noche."
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maple", 
      "text": "Lo conozco desde hace 15 años y nunca me decepcionó. La comida y la atención son muy buenas. Un ambiente limpio, con música que no molesta. La comida es fresca. Iperdibles los buñuelos con salsa agridulce."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "Lo conozco hace mas de 20 años, todo es excelente,  los platos son abundantes, muy sabrosos y super economicos."
    }
  ], 
  "excelentes": [
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "comerxcomer", 
      "text": "Excelente, a mi gusto, lo mejor en comidas chinas"
    }, 
    {
      "date": "3 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "efete", 
      "text": "Es ideal para pedir delivery. Segun el dia y los vientos, a veces lo traen al toque y a veces tardan un rato.\r\nPero la relacion calidad /precio es espectacular.\r\nRecomiendo chow fan Mixto."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "caromoine", 
      "text": "Es un restaurant de comida típica china a la carta, no es tenedor libre. La comida es excelente!!! Los platos son abundantes. Los precios súper económicos. La atención es amable. El delivery es rapidísimo. La única crítica que le hago es que el ambiente no se condice demasiado con la calidad de la comida. Eso es una pena porque el que no lo conoce y llega hasta la puerta tal vez se decepcione un poco. Aunque debo admitir que últimamente le han realizado algunas mejoras. En síntesis: muy recomendable para los amantes de la buena cocina china. Riquísimos el pollo con salsa de ostras!!!"
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Veroka", 
      "text": "Excelente lugar de comida china, rico, economico y tiene delivery rapido!!! Super recomendable yo voy seguido!"
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sol1", 
      "text": "Como decían por ahí la relación precio calidad es excelente. Las porciones son abundantes así que se puede compartir. El menú es variado y el servicio muy bueno."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cocinar4ever", 
      "text": "La mejor comida china que probe hasta el día de la fecha. La relación precio/calidad es excelente. El chop suey vegetariano lleno de hongos shitake y champignones, el pollo con almendras abundante y realmente \"con almendras\". Riquisima y para no perdérselo. Lo que se dice \"un tapado\"."
    }
  ]
}