{
  "malos": [
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "Más de lo mismo, franquicias, franquicias, franquicias..en resumen, el lugar es muy bonito, siempre y cuando puedas sentarte afuera, ahora en contrapunto la atención será buena, siempre y cuando puedas sentarte adentro, por lo cual, lo mejor es ir a otro lugar. La comida es puro marketing, y la cuenta termina siendo abultadísima, pesima experiencia, no vayas un domingo y menos a 30 minutos ántes de que cierren, ya que no te dejaran sentarte, insólito!!!!!!!, no vuelvo ni recomiendo."
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mrdaser", 
      "text": "Realmente el lugar no es para recomendar, desde que nos sentamos hasta que tomaron nuestro pedido tardaron 30 minutos y para entregarlo se tomaron otros 20. El servicio fue deplorable, pedimos tres tes y como se le mesclaron, se pusieron a oler, metiendo la narizota en los filtros, la moza el barman y no se quien más, como 10 veces. La ensalada de fruta apestaba, con poco jugo y la pera tan Verde que sabía a limón. Las porciones de budín eran pequeñas y sin sabor de lo que decía en la carta. Estando en el baño lavandome las manos entro otro cliente y me pego un portazo en el brazo. Un FRACASO"
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Anettte", 
      "text": "Fui a desayunar y pedí la opción del yogur con granola y frutillas. ME TRAJERON UN YOGUR SER CON CEREALES (EL MISMO QUE SE COMPRA EN EL SUPERMERCADO) EN UN VASO, CON DOS FRUTILLAS PARTIDAS AL MEDIO. UNA VERGUENZA. Y para eso tardaron más de media hora en traer el pedido. Servicio altamente ineficiente."
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "LauraA", 
      "text": "La carta promete mucho mas de lo que luego llega al plato. Tardan mucho para traer ensaladas frias y rolls tibios con papas marcadas que resultaron medio crudas. El servicio es altamente ineficiente. Cuando nos sentamos vinieron dos mozas en un lapso de cinco minutos a preguntarnos un total de tres veces si ya estabamos listos para pedir. Luego, a la hora de pagar esperamos diez minutos a que pasaran nuestra trajeta por el posnet. El ambiente muy bonito al estilo Puerto Madero. Debut y despedida."
    }
  ], 
  "buenos": [
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Pedimos un sandwich de queso de cabra y otro de jamón crudo con tomates secos. Ambos estuvieron buenísimos. También un par de ensaladas que estuvieron muy bien. Tienen el té que quieras y las aguas saborizadas que preparan son muy ricas (a mi hija le tuve que llevar una botella extra). Nos atendió una moza muy simpática y con esmero para responder sobre los distintos tipos de té. El lugar es agradable, cómodos sillones y temperatura correcta. Relación costo/calidad aceptable. En términos generales, nuestra experiencia fue positiva y pensamos regresar en cualquier momento."
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ingferraro", 
      "text": "Tardan una eternidad en atenderte, estuve esperando al mozo en la mesa por 25 minutos hasta que me trajo la carta. Luego para cobrarme tuve que esperar otros 25 minutos e ir hasta la caja para recuperar mi vuelto, que obviamente tambien me lo daban mal. Realmente el servicio es deplorable. La comida y el ambiente son buenos, suma que este al lado del rio."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chanchi78", 
      "text": "Buena propuesta de ensaladas frescas y livianas para el mediodia en relacion calidad/precio, atencion correcta,  excelente vista a los diques...Volvere por la pasteleria."
    }, 
    {
      "date": "11 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "Lo gastronomico es de buena calidad y hay una buena relación entre lo que ofrecen y lo que se paga por ello, pero creo que la pastelería y el servicio son un poco mejor en la sucursal de Uriburu. Vale la pena conocerlo, además la vista del rió y todo puerto madero es genial."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "Muy buenas,frescas y abundantes las ensaladas, tambien las aguas saborizadas. Un poco distraida la atencion, era evidente el cambio de turno de un agitado domingo de fin de semana largo. Ambiente tranquilo, con vista al dique. Muy buena relacion precio/calidad/cantidad. Es ideal para una soleada tarde primaveral."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Astarte", 
      "text": "Posee una gran variedad de tes y un surtido de dulces y sandwiches. Es un lugar ideal para ir a desayunar o merendar. Lastima que un simple pedido de un te y una medialuna rellena con jamón y queso demoró 25 minutos."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Por el nombre uno supone que tomará un te con un servicio preparado para ello, no es así, las camareras ,lentas, no saben recomendar. El lugar es lindo porque la zona acompaña. No recomendable."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "El lugar es lindo, moderno y bien ubicado en un barrio exclusivo y con vista privilegiada. Paradójicamente y a pesar del nombre, se puede parar a comer alguito salado pero no resulta la mejor opción para ir a tomar el té porque no ofrecen un servicio completo y acorde con lo que se podría esperar, y el servicio es poco profesional y desatento. No me cerró la propuesta"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lazorra", 
      "text": "El lugar ayuda mucho y la vista es impecable. Los productos son buenos, pero el servicio es muy lento. Creo que trabajando el tema de la atención, sería una buena opción."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ignaciotaccone", 
      "text": "Ultimamente bajó mucho la calidad de la atención. Son lentos hasta para traer un agua. Una pena. ojalá mejoren"
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mvina", 
      "text": "Impecable opción para pasar un mediodía a gusto con amigos disfrutando del lugar y la vista."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lusi4ever", 
      "text": "Fui para merendar. Me pedi un iced tea (no me gusto.. muy aguado, sabor a nada), quizas fue solo una mala eleccion. Media hora para que me lo traigan! y 10 min mas para que salgan unas tostadas! El lugar no estaba lleno, no se justifica tanta demora. Muy lindo para tomar algo al aire libre."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Brendan", 
      "text": "Muy buena la atención y el lugar super agradable y tranquilo. Fuimos a almorzar y habia promociones muy convenientes."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MORES", 
      "text": "Muy buen servicio y muy alta la calidad de los productos que sirven, la materia prima excelente!"
    }
  ], 
  "excelentes": [
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pixzero", 
      "text": "Es un lugar ideal tanto para un almuerzo rápido y liviano como para sentarse a tomar un buen té relajado. Los sandwiches, al igual que las aguas saborizadas, son realmente ricos y de sabores originales. El servicio suele ser bueno y el personal agradable (hoy tuvimos una demora por un desinteligencia de una moza nueva y nos compensaron sin cobrarnos los cafés). Recomiendo sentarse dentro, en los sillones, ya que son más cómodos. Afuera las sillas no lo son tanto. En lo particular siempre pido el sandwich de vegetales salteados con queso brie y el agua de mango, pomelo y guaraná."
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "barkohba", 
      "text": "Me parece excelente este restaurante y me sorprenden algunos comentarios descalificatorios que se han posteado en la guía. Están muy bien las ensaladas con batata y cajú, también las papas al horno que son un producto que no abunda en restaurantes de Buenos Aires. Buenas aguas saborizadas también, fabricadas ahí mismo."
    }, 
    {
      "date": "16 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Espartano", 
      "text": "hace mucho que no iba a Tea Connection de Puerto Madero y me lleve una grata sorpresa con el servicio (era su talon de Aquiles)... me atendio una chica divina, y el tiempo de demora fue super razonable, sobre todo tratandose del rush hour. \r\nSigan asi chicos! lo demas, ambiente y comida igual de rica y natural que siempre."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mga", 
      "text": "Por fin en Puerto Madero se puede comer en lugar con una vista divina, con un menú distinto con ensaladas y sandwiches super especiales y ricos y por sobre todo con precios para argentinos!!!  \r\nLo recomiendo ampliamente para pasar un buen momento para el almuerzo, merienda o after office frente al rio."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "Riquísimos los sandwiches y las ensaladas, con precios razonables y la posibilidad de disfrutar de la vista al dique. Gran opción para el mediodía."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melquiades", 
      "text": "El lugar me gustó incluso más que el de Recoleta. Los sándwiches son una delicia, el té es de lo mejor de Buenos Aires y los precios están más que bien para la calidad de los ingredientes."
    }, 
    {
      "date": "25 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "suzzan", 
      "text": "Las mesas de afuera, bien puestas, musica suave y agrdable, adentro es lindo, con detalles de decoración, algo ruidoso. La comida riquisima, me encantó todo. Tardan un poco en traer las cosas, pero que importa, el lugar es para disfrutar!Vuelvo, sin duda."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Espartano", 
      "text": "muy lindo lugar, para relajar y pasar un rato agradable. \r\nOpciones sanas y divertidas en la carta. \r\nLo recomiendo!"
    }, 
    {
      "date": "19 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Decky1978", 
      "text": "El sandwich de queso de cabra, absolutamente recomendable. Me gustó tambien la variedad de comida sana que tiene la carta y la frescura de los ingredientes. \r\nVivo en la zona y me sorprendió mucho el buen gusto y la onda del local, da una gran sensación de relax.  \r\nSe nota mucha buena voluntad en el servicio y eso compensa algunos puntos que aun se necesitan aceitar.\r\nUna muy buena nueva opcion para Puerto Madero."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dalmeida", 
      "text": "Un lugar muy comodo y especial por sus espacios, su tranquilidad y su buena comida. Ademas de tener una excelente vista hacia los dos costados de puerto madero. Para felicitar a quien sea su propietario."
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chufy", 
      "text": "Me encantó. Ambiente sano, comida riquísima."
    }
  ]
}