{
  "malos": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "apolo154", 
      "text": "el cordero y el arroz estaban muy pasados de punto, hablando con el cheff(dueña) me refirio que la carne debe comerse asi y que el arroz, el problema era que no conseguia el apropiado para ese plato"
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Finoli", 
      "text": "fui por recomendacion de guia oleo. me sorprendio para mal. Un pollo en teoria morroqui, que era naranjas con pollo, y un cous cous sin gusto a nada. Caro y sin alma. una verdadera decepcion."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "elmocoflojo", 
      "text": "Había ya cenado con muy buena percepción, digna de recomendación. No obstante, estuve al mediodía el jueves 5 de mayo. Llevé a extranjeros, diciéndoles que consideraba ser uno de los mejores restaurantes de zona norte. La atención fue lenta y descuidada. Las carnes vinieron con puntos invertidos. El pescado fue correcto pero nada del otro mundo. El aceite (pedimos oliva), nada tenía de oliva. El café estaba frio. Le daré una oportunidad más en fin de semana o noche,"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Julianf", 
      "text": "La nueva carta es un desastre. El cumi-cumilisi (72) calameres rellenos: insípidos, e Japchae(75) un amasijo des sabor uniforme e intenso. Más que fusión fue sabor fuisonado.\r\n\r\nEstoy muy decepcionado, prometía ser algo distinto en ZN. los precios son exorbitantes y no los valen.  No lo recomientoan aboluto!!!"
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tomito1", 
      "text": "Malo , no volveria, los platos a destiempo mal coordinados,nada de otro mundo , no es comida gourmet, es \"semi gourmet\", personal sin formación, la pasta es una mas del montón, la tortilla muy buena, pescados uno mas de tantos , platos caros que no los valen"
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "curry", 
      "text": "Que decepcion!  De todo lo que prometia la pagina de Internet quedaba una pequeña carta, nada atractiva.  Comida para nada gourmet.  De regular para abajo. Ni siquiera llegamos a los postres y ni pensamos volver."
    }
  ], 
  "buenos": [
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elgryego", 
      "text": "Relación costo/ calidad/ servicio, nos pareció acorde, si bien los platos son de precios altos, la mercadería lo acompaña con su calidad  y frescura.  Aunque no somos de la zona volveremos.."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hu_Gui_To", 
      "text": "Fuimos por recomendación de GO. Comimos bárbaro, la pasamos muy bien en un ambiente cálido y distendido. Nos atendieron muy bien. Caro, pero para ocasiones especiales bien lo vale."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_Topo", 
      "text": "Es una buena experiencia, el servicio es muy bueno, la calidad de lo que ofrecen tambien lo es. La unica duda para volver es el precio comparandolo con otras opciones, los platos rondan los $80 y $12 de cubierto. El sabor de la comida es autentico, y se destacan en el servicio. El lugar es agradable."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "cerminar", 
      "text": "Somos habituales clientes, la atencion y la comida ha sido siempre excelente y lo consideramos de lo mejor de Buenos Aires, esta vez sin embargo no estuvo a la altura. \r\nPedimos un solomillo de cerdo y un cumi-cumilisi (calamares rellenos).\r\nEl solomillo estaba a punto pero la carne era muy grasosa y dura y los calamares algo pasados en su coccion. La carta de postres muy corta.\r\nNos enteramos que Marta, la chef no estaba, quizas esa fue la razon. Atencion y ambiente excelentes como siempre."
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Una merienda sencilla pero rica!"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "En el predio Marina del Norte, se encuentra este restaurante que ofrece sabores del sudeste asiático, opciones de cocina internacional y creaciones de su chef, Marta, quien amablemente visita cada mesa, para asegurarse que cada comensal salga satisfecho de vivir la maravillosa experiencia que es visitar este lugar. Comimos langostinos caramelizados, curry thai con dos arroces y tubos de calamar rellenos;  todo muy bueno. Los postres exquisitos; el brownie tibio con helado, riquísimo! Como despedida, un rico espumante de cortesía y nuestra promesa  de  volver muy pronto."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Excelente ambiente, platos novedosos con presentaciones muy originales."
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "churi", 
      "text": "Fue una degustacion de comida Filipina.Experiencia mas q interesante con variedad de sopas,appetizers,principales y postres.Super profecional lo realizado por Marta Ramirez por su esfuerzo e investigacion.Hubo platos muy interesantes como la sopa de pollo al jengibre,la ensalada talong y el adobo de cerdo.Si algo no estuvo a la altura de las circunstancias, fueron las meseras, pero eso no desdibuja todo lo demas. Felicitaciones"
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alsara13", 
      "text": "La comida realmente muy buena, se nota el cuidado y espero de la chef sobre lo que ofrece en su carta; las porciones son buenas y la comida no es pesada. La terraza ideal para una noche de verano como la de ayer. El lunar está en el servicio y es una lástima por todo el entorno; solo dos chicas pero, además, una de ellas debía ausentarse con frecuencia para atender domicilios. Todos los detalles hacen a redondear una buena cena y nada se debe descuidar. Seguramente volveré."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "obcristian", 
      "text": "Nos llevo un amigo y realmente nos gusto mucho toda la comida, sabores intensos y frescos, el lugar muy agradable como así la atención, todo muy bien. Muy Recomendable."
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Una chef super amable explicando los platos y recomendando las opciones con un esposo muy simpático dándote la bienvenida. El servicio muy bueno sobre todo al recomendar no ordenar demasiada comida, impagable. Tortilla maravillosa y suficiente para tres como entrada, langostinos marinados muy buenos y el plato principal, loc lac, carne marinada salteada y en nuestro caso con fideos de arroz, con un picante a pedido que a mi me encantó y dos platitos opcionales solo para valientes. Lindo por dentro y por fuera, con vista a la marina y se llega super fácil con el mapa. Para volver!"
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "verito1965", 
      "text": "Nos llevaron unos amigos que viven por la zona. La comida es muy buena y el lugar es lindisimo."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "peladopepe", 
      "text": "Reconozco que la paso bien pero no es un lugar excepcional y un  tanto caro para lo que ofrece, voy porque me queda cerca y es uno de los pocos con ?algo distinto? en la zona. Probé algunos de los platos orientales como la carne con curry y arroz, calamar con langostinos con salsa de leche y jengibre, también salmón con una salsa de maracuyá con guarnición de arroz. Todos son ricos pero no tienen ?eso? que marca la diferencia entre algo rico pero común y algo exquisito que justifica el precio del plato. Los postres: muy buenos. La atención muy correcta y el lugar sin grandes pretensiones."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "arazi", 
      "text": "Muy lindo lugar, muy buena comida, aunque no respetaron el punto de coccion."
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "La degustación de comida laosiana (Laos) fue un éxito ! Un ejemplo la impronta de Martha Ramírez por dar a conocer un poco mas de la gastronomía típica y singular de cada uno de los países del sudeste asiático. La investigación y trabajo que llevan este tipo de eventos requieren un gran esfuerzo que se materializó en una comida, con mucha variedad de paltillos distintos con ingredientes fieles a la cocina local y con un gran sabor definido en cada uno de los platos. Volveré a cada una de las degustaciones que hagan para seguir aprendiendo y disfrutando !!! Un ejemplo de calidad en el trabajo"
    }, 
    {
      "date": "7 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carlosgustavo", 
      "text": "con 1 solo vino de $52 Familia gascón. muy buena comida la atención esmerada de los dueños las mozas les falta profesionalismo! lugar en invierno hay chiflete!"
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dalaines", 
      "text": "La comida estaba rica, pero nada del otro mundo. Tuvimos mala suerte con la atencion porque el mozo parecia no dar abasto y pasaba de largo muchas veces. Tendremos que volver a darle revancha."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "edumen", 
      "text": "El lugar es poco acogedor, al menos al mediodia. La comida es muy buena, la tortilla española excelente y la pasta y el pescado tambien buenos. Si tuviera vista al río sería fantástico"
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "martinurban", 
      "text": "Los platos no son abundantes pero merecen un segunda oportunidad. La atencion es muy buena. El ambiente acorde a lo buscado."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanzad", 
      "text": "Es un reiterado placer cenar en Captain Cook, siempre me sorprende con algo nuevo, especial, donde me atrevo a experimentar con sabores nuevos por la dedicacion y el profesionalismo que ponen. Desde ya que es un privilegio hablar ocn martha y su esposo hasta que salga el sol compartiendo ideas de gastronomia, repasando recetas de libros. Francamente puede compararse con restoranes conocidos en el mundo por su estilo gastronomico"
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Molmolel", 
      "text": "Buena cocina, aunque algo pretenciosa. La chef no pudo sacar dos veces seguidas un salmón \"jugoso\". Las dos veces llegó bien pasado.  Le daría otra opotunidad más adelante para ver si mejora, y si no lo tacho para siempre."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "sybaryte", 
      "text": "El lugar es excelente!!! La comida nada del otro mundo y la atencion muy esmerada.\r\nPara regresar a disfrutar de una buena velada en un lugar agradable"
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Posadas", 
      "text": "Muy agradable la gente, dedicada atencion del chef."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "El ambiente de este restaurante, ubicado dentro de una propiedad de la marina resulta bastante agradable. Lamentablemente, equivocamos el momento de nuestra visita; puesto que teniamos intencion de degustar algun plato de la cocina sudasiatica. Pero este tipo de gastronomia solo lo llevan a cabo por la noche; motivo por el cual tuvimos que optar por otro plato que figurara dentro del escueto menu del mediodia. La comida es muy rica; y la chef demuestra muchos conocimientos; pero visita demasiado las mesas; lo que en mi caso me incomoda un tanto."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pescador", 
      "text": "Muy buena la atencion y la chef se aserco a nuestra mesa para explicar los platos y los ingredientes que tenian pues algunos de ellos no lo conociamos-No tiene vista al agua y el salon esta bien nada guau"
    }, 
    {
      "date": "28 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rafaela", 
      "text": "esta vez me engañaron. soy de zona norte y veo este restaurante (5to en el ranking de la zona) y como coincido con los 4 primeros a los cuales frecuento, hice la reserva y fui. al estar dentro de marina del norte, pensé que iba a tener una vista maravillosa pero no, el lugar es un semi sótano. las mesas sucias, aparte por el mantel de cuero no quedarán nunca limpias! la carta de vinos escasísima y tenian menos del 50% que publicaban! la verdad, me decepcionó! y no había nadie con lo cual me pregunto cómo puede ser que figure 5to en el ranking de la guía!!!!"
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "doscomacinco", 
      "text": "Nos sorprendió gratamente. El lugar es sencillo y tranquilo aunque no tiene vista al río, la carta tienta con las propuestas thai y la atención es muy amable. Destaco, como en otros comentarios, que la cheff se acercó a la mesa para recomendarnos aderezos para el arroz que habíamos pedido y comentó algunas características interesantes de la cocina thai."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pili977", 
      "text": "Fui el sabado pasado y me gusto mucho. El lugar me parecio muy calido, y da para relajarse y sentirse como en casa,Muy bueno! Respecto a la comida, los 2 platos que pedimos estaban muy ricos, tanto el lomo a la italiana como el pollo chilindron."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "GP26", 
      "text": "El lugar bien armado, la Chef Ramirez muy atenta a la respuesta de los comensales pasando por cada mesa y preguntando que tal se comio. El ambiente ruidoso. La comida Buena. La Carta de Vino mala pocas opciones."
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chabochino", 
      "text": "cada plato esta hecho on esnero desde su coccion hasta el servicio"
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anuchita", 
      "text": "Un lugar distinto. Muy rica comida, controlado todo por la chef, que se acercó a la mesa para conocer nuestra opinión. Muy buena elección!"
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rachell", 
      "text": "me sorprendio gratamente la cheff se hiciera presente en la mesa ya que para mi es la unica manera que tiene el restaurante de saber que es lo que tienen que cambiar o modificar y a su vez los clientes apreciar el aspecto y calidad de la persona que nos esta dando de comer.\r\nme lleve una muy buena impresion de marta y una buena disposicion para comentarnos sus secretos culinarios.,\r\nmuy recomendado!"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ValeMax", 
      "text": "Un ambiente cálido intimo acompañado de buena musica nos toco noche de jazz. Los platos muy bien logrados con una equilibrada combinación de sabores con toques del sudeste asiatico.\r\nLa atención es muy buena al finalizar la cena la Cheff se acerco a la mesa y tuvimos la oprtunidad de felicitarla. Les recomendamos ir."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Malala3", 
      "text": "Maravilloso el servicio! La comida deliciosa y en un lugar muy lindo. Simplemente: nos gusto muchisimo."
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JUAKO", 
      "text": "Es uno de los mejores lugares para probar comida del sudeste asiatico. Los sabores son exquisitos, los platos son de autor, se nota que tienen mucha pasion y dedicacion. La chef, Marta Ramírez, se acerco a la mesa para charlar un poco y comentar sobre la preparacion. Exelente la ubicacion, con vista al rio, muy agradable. La atencion tambien muy buena. Altamente recomendable."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "blondsome", 
      "text": "Excelente comida asiatica, productos excelentes, platos creativos bien preparados. Linda ubicacion al lado del rio. Vale la pena encontrarlo!"
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "smoje", 
      "text": "Muy buena propuesta, con platos diferentes, muy buena carta de vinos q incluye vinos de alta gama salteños, buena panera, en cuanto a la atención, las mozas están demasiado encima para mi gusto. Si fuese un 20% mas barato seria una relación precio/producto perfecta, no obstante volvería a probar otros platos."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorgeco", 
      "text": "Fui a una degustación de comida de Indonesia, con música show y auspicio de la embajada, con la embajadora y todo.\nFue una experiencia única, una comida que no conocía pero muy rica, el entorno y la Decoracion, aportada por la embajada fue muy lindo."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paladar blanco", 
      "text": "En muchos lugares comi bien , pero este fue de los mejores , en muchos lugares me trataron bien pero este fue el lugar donde mejor nos trataron por cordialidad , por servicio y por los detalles , el asesoramiento , los comentarios de Marta , en fin todo lo que uno pretende de un restaurant de categoria.Sabores sofisticados, materia prima de calidad  :  una conjuncion perfecta.Hay que ir y solo dejarse llevar"
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cuchilli", 
      "text": "Volví después de un tiempo, y sigue siendo fantástico.\nLa cocina asiática de Marta es increíble, \nA veces uno se olvida de ir porque esta un poco escondido, pero cada visita es una experiencia"
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luilede", 
      "text": "Vuelvo cada vez que puedo, esta un poco escondido, pero realmente vale la pena.\r\nLos platos asiaticos, siguen sorprendiendome por la intensidad y variedad de sabores, cada cambio de menu, sirve para descubrir nuevos sabores, aunque segun nos conto la chef, que siempre se acerca a charlar con nosotros, cada vez es mas dificil conseguir los productos necesarios para este tipo de comida, lo que a la hora de comer realmente no se nota"
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cielito_40", 
      "text": "Como cambio Hacia tiempo que no volvía a Captain Cook fue una agradable sorpresa encontrar como se superan para mejorar Los Pad Thai estaban excelentes me hicieron acordar a las que comía en Thailandia. Marta nos contó como los hace y los secretos de la salsa de tamarindo. Los Calamares rellenos de Indonesia y el Ragú de Cordero Malayo también nos gustaron. La degustación de helados naturales y artesanales imperdibles volveremos pronto"
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Upau88", 
      "text": "Volvi despues de unos meses, la carta sigue siendo fantastica, tanto los platos asiáticos, como los tradicionales. El Pad thai es increible, y los helados artesanales increibles, la chef se acerco a la mesa como siempre, muy amable. La carta de vinos, no muy extensa, pero si variada y abuen precio."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "unkle", 
      "text": "En realidad es toda una experiencia ir a comer aquí. Tenes 2 opciones de platos, de cocina mediterránea, pero se destacan los platos del Sudeste Asiático, no importa si de Vietnam, Tailandia, Filipinas, etc. Comimos desde un calamar relleno, hasta curries y pad thai, pasando por ensalada de pato ahumado y unos langostinos de entrada Kung Khara que realmente dificulta explicar lo suave y fresco que se sentian. La atención muy buena, la Chef se acerca para conversar sobre los platos, incluso recibe alteraciones gratamente si fuera necesario. El lugar impecable y moderno. Terraza barbara."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AlejandraR", 
      "text": "de primera! comida de calidad, atención excelente, ya reservé para volver este sábado"
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergio_43", 
      "text": "Sin lugar a dudas es nuestro Restaurant preferido.\r\nFuimos hace un mes y Marta no estaba, pero  la calidad y la atención fueron las mismas. \r\nEste fin de semana fuimos para el Dia de la madre y el menú estuvo increíble,\r\nUn balance de sofisticación y comida tradicional. \r\nMiguel y Marta siempre atentos a todo"
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Cada vez vengo mas seguido, y nunca me falla. Aunque Marta en estas últimas visitas no estuvo presente, comí como Dios y fui tratado con todo el cálido servicio de Capitain Cook. Pedí un estilo de arroz con Langostinos, Cordero y Verduras varias. Fue el mejor salteado de mi vida. No dudo en volver. Es de esos lugares en los que si queres comer bien, vas y lo repetís y seguís yendo."
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Malala3", 
      "text": "Muy bueno el nuevo menu. Hemos ido en varias oportunidades y la pasamos siempre muy bien."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JORGEBP", 
      "text": "Fui con mi mujer a comprobar los buenos comentarios de la guia.La experiencia fue muy buena. Un rico pate y panes de distinto tipo paara la espera.De entrada unos langostinos caramelizados con una salsa muy rica.De plato principal pedimos\r\nuna bondiola de cerdo que estaba muy buena y un plato asiatico Bibimbap que era excelente . Postres ricos. Carta de vinos razonable.Buena temperatura en el champagne y en el vino tinto. Un buen lemoncello .Buena atencion de la chef y del equipo de mozos. Excelente comida.Volvere"
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juampa42", 
      "text": "Fuimos por los comentarios de la guia, y encontramos lo que fuimos a buscar, REALES SABORES ASIATICOS, la verdad es que los platos estan muy bien logrados, buena atencion del dueño en la explicacion y de la chef y dueña Marta, con sus comentarios y secretos de su comida, es para volver"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "placeresperdidos", 
      "text": "fui con mi pareja a pasar una noche romantica y no nos equivocamos. los platos con esos sabores muy bien logrados. realmente para recomendar, los postres imperdibles."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Elegí Captain Cook para festejar el día del amigo y con justa razón, porque sabía que la invitación para disfrutar el menú especial ad hoc iba a resultar en un velada hermosa. Además, el alma de un restó es la onda del dueño/chef y contando con la presencia de Marta, la calidez y el espíritu de amistad están garantizados. Una vez más, la anfitriona nos regaló una noche de platos riquísimos y un brindis con buen vino para disfrutar de la buena vida que se construye de momentos como este con amigos. Captain Cook tiene este plus, no se lo pierdan"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cuchilli", 
      "text": "Sigue siendo de lo mejor de zona norte, los Langstinos de entrada son un clasico, el nuevo plato de Raviles, con crema de salvia y aceite de trufa, son una delicia y el Loc Lac es impresionante."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maría lau", 
      "text": "Una noche muy especial, Sabores originales, Aromas increíbles  un ambiente tranquilo y muy agradable, una atención excelente!\r\nUna experiencia para repetir y recomendar!!!"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ayoba99", 
      "text": "lo mejor de lo mejor, en un ambiente exquisito la mejor comida, seguiremos volviendo a desgustarla, todo de primer nivel"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lauri2409", 
      "text": "como entrada los langostinos Kûng khara fueron deliciosos y no encuentro el nombre del plato principal pero nunca me voy a olvidar la experiencia de sabores tailandeses q vivimos, comiendo con la mano, exquisito plato de carne con un acompañamiento con mani :)"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cardapio2010", 
      "text": "Un lugar muy lindo, sobretodo para una cena romantica cerca del rio. La comida algo fuera de serie, que no encontras todos los dias. Marta y Miguel, super encantadores! Exitos!!!"
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Upau88", 
      "text": "Por primevera vez fuimos un fin de semana al mediodia, aunque la carta es mas sencilla que a la noche, la calidad y el cuidadado en las sugerencias del chef, son iguales a los de la noche, la atencion tambien es muy amable y la nueva terraza con vista a los barcos es ideal para almorzar al aire libre, cada vez que vamos a este restaurant nos gusta mas, siempre estan buscando nuevos sabores y agregando algo nuevo o novedoso, para brindar cada vez una mejor experiencia para los clientes.\r\nLa presencia de los dueños, Miguel, atento a todo, y Marta la increíble chef, hacen que uno se sienta barbaro"
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Surferride", 
      "text": "Pocas veces tuve la oportunidad de cenar en un lugar tan increible. Fue una de las mejores experiencias culinarias de mi vida. Desde la increible carta de comida asiatica cuidadosamente preparada cuya renovacion es cada 3 meses, hasta la más que cordial atencion directa de sus dueños (una pareja muy buena onda). Marta es un chef internacinoal que nos ha deleitado con los mejores sabores para nuestro paladar. Fuimos con dos personas que hablaban ingles y Marta no dudo en explicar y recomendar en el mismo idioma. Realmente una experiencia que sin duda quiero repetir muy pronto. No se lo pierdan."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GourmandGirl", 
      "text": "La verdad que este restaurante es una joya escondida en San Fernando. La comida es increible, la tortilla de papas imperdible,el lomo con queso gruyere y pimiento relleno riquísimo y el curry que pidió mi pareja estaba exquisito. De postre los helados caseros de coco, maracuyá y lemon grass. La panera deliciosa, todos los detalles impecables"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juan1983", 
      "text": "Excelente la atención y la comida! Pedimos Japchae y Curry Tai y tanto los ingredientes como la comida como las preparación se nota que son de origen porque no parece comida fusion.\r\nEl dueño y el cheff siempre recorriendo las mesas explicando los platos, la verdad muy cálido el lugar y la atención."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "babs", 
      "text": "Me encanto lugar! La comida fue exquisita, la atencion de las camareras y especialmente del dueño (muy simpatico: va por las mesas charlando con los comensales) fue de primera! El lugar es de pocas mesas, suficientemente separadas, muy agradable y con buena musica (a volumen correcto). La temperatura ambiente tambien excelente (muchos lugares ponen el aire estilo polo norte!). VUELVO!"
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mini37", 
      "text": "la verdad 100% recomendable para gente que busca ese toque distinto a la hora de elegir un restaurant . la comida execelente muy original y muy personalizada . gente tienen mi voto !!"
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "perodri", 
      "text": "Fuimos por recomendacion de unos amigos, buscando comida asiatica y no nos equivocamos, la verdad que es el mejor restaurant de comida del sud este asiatico, ya que a pesar de no tener muchos platos, son todos de distintos paises, no solo lo tipico tahi, sino que ademas son sabores autenticos.\r\nLos dueños estan siempre atentos, la cheff es una genia, se acerca a las mesas y comenta sobre los platos, su historia y sus tradiciones, el marido, siempre atento en explicar la comida y verificar que todo este bien.\r\nLa terraza es ideal para una cena en una noche de verano."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergio_43", 
      "text": "Siempre es un placer volver, y con la nueva terraza con vista a los barcos, si la noche acompaña mas aun.\r\nEl curry de langostinos es  una exquisitez y los kebabs un rica adquisición.\r\nA pesar que la terraza esta en un 1er piso y dificulta un poco la atención y la hace mas lenta, la buena predisposición y el cuidado de los detalles siguen estando.\r\nUn dato importante, reserven temprano para la terraza porque se llena."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pmdr", 
      "text": "La comida impecable, con sabores raros para un paladar no acostumbrado. Lo mas destacable de todo fue el servicio y la atencion, tanto de los mozos como del encargado y de la propia cheff.\r\nFui para mi aniversario y no me arrepenti.\r\nSolo le agregaria unas velas a las mesas."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rdg624", 
      "text": "Nos encanto! Super rica la comida, y amorosa la chef que se quedo un rato charlando con nosotros. \r\nJusto hoy estaban estrenando carta nueva, asi que varios de los platos que habian recomendado algunos usuarios ya no estan. Pero las propuestas nuevas tambien son interesantes. \r\nPara recomendar. Excelente el postre Success (es una ganache de chocolate amargo y moka con un coulis de naranja, riquisimo) \r\nUn lugar para volver."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "EN LA ZONA NORTE HAY CASI 1600 RESTAURANTES. PERO CAPITAIN COOK LLEVA LA EXPERIENCIA DE \"RESTAURANT\" A UN NIVEL DE ALTISIMO LUJO Y SABOR.A pesar de un ambiente chico, es igual muy magico tanto como el servicio, un tema delicado que, en este lugar, no es un problema. La comida.................ES LO NUEVO, LO ULTIMO. NO HAY CALIFICATIVOS. Rica, muy rica, mas que rica. Capitain Cook es el nuevo exito en Zona Norte, desde currys a los postres o desde carnes a pescados, jamas viviran otra aventura que en Capitain Cook. Lo super recomiendo para cualquier paladar."
    }, 
    {
      "date": "29 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "levite", 
      "text": "Un lugar escondido en San Fernando. Marta fue una excelente anfitriona y me hizo probar una de las tortillas de papas más ricas de mi vida. Obviamente no pude dejar de probar un montón de platos asiaticos que me encantaron!! Cuando pidan los postres no dejen de pedir el que tiene helado de Maracuyá!!"
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "szoro", 
      "text": "Excelente atención. El dueño se acerca a explicar las propuestas del lugar, la chef consulta al final de la comida cómo estuvo. El ambiente agradable, para una cena en pareja. La comida en porciones razonables, exquisito todo lo que comimos."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "capopipi", 
      "text": "descubrimos este lugar y nos encantó, la atención es de primera y el lugar sumamente acogedor.la chef habla con los clientes y explica la elaboración de sus platos.muy buena la relación precio calidad y producto final."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joma", 
      "text": "la atencion de las camareras perfecta y saben explicar cada plato. la dueña/chef se hace presente en las mesas y se nota que esta en todos los detalles y que ama lo que hace. la elaboracion, presentacion y sabores fueron excelentes tanto en la tortilla a la española como el del curry rojo. ademas platos abundantes que nos aconsejaron compartir. la carta de vinos con muy buena seleccion de etiquetas. un lugar para regresar, cosa que haremos de noche cuando hay mas variedad de platos del sudestde asiatico.lo vamos a recomendar con entusiasmo. gracias marte por un excelente almuerzo!!!!"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rosarino", 
      "text": "Excelente cocina y muy esmerada la atención. El lugar es muy agradable. Nos quedamos con ganas de probar el resto de los platos!! Volveremos!!"
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chmarquez", 
      "text": "Excelente todo, la atención de la camarera, la explicación de cada plato, y por supuesto la comida que denota esmero y productos muy frescos y de excelente calidad. Cuando terminamos de almorzar se acercó la chef quien nos consultó sobre cómo había estado todo y nos dio algunas precisiones de su cocina. Volveremos por la noche a probar la carta gourmet y disfrutar del ambiente romántico de la cena. Lo recomiendo fervientemente. La relación precio/calidad es muy buena."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rob_bue", 
      "text": "Si digo \"en su punto justo\" me quedo corto.  Si bien no hay nada destacable específicamente,  el hecho de estar en un lugar bien ambientado, con buenos platos y bien atenidos ya es más que suficiente.  La carta no es extensa, pero es variada. A quienes nos gusta la comida oriental encontraremos en este lugar platos para disfrutar y un restó para volver a ir."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Upau88", 
      "text": "Es sin lugar a dudas mi restaurant favorito, la verdad que siempre sorprenden con los sabores sobre todos los asiaticos, esta vez comimos unas vieiras y un salteado de almejas y mejillones que estaban increibles, la chef nos comento que los recibe vivos de chubut, y un plato de cerdo con morcilla que fue un deleite, como estaba lleno, estuvo un poco ruidoso. la atencion siempre es muy amable y sobre todo la presencia de los dueños en las mesas atento a todos los detalles."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Colombi", 
      "text": "Encontramos este lugar por recomendacion de un amigo, la comida es algo increible, sobre todo los sabores de los platos asiaticos, estan perfectamente logrados, y no son los habituales en otros lugares, El ambiente es agradable, auque un poco ruidoso, pero la constante preocupacion de los dueños se nota, pasando por la mesa para ver que todo este bien, la cheff se acerco solo al final, ya que estaba lleno. Volveremos"
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MART54", 
      "text": "Fui con mi marido y nos deleitamos con un plato de cerdo que estaba espectacular. Vale la pena conocer y probar las delicatesen que ofrece esta cocina."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cuchilli", 
      "text": "fuimos el domingo al mediodia a comer comida asiatica, nos comentaron que ese tipo de comida se sirve solo viernes y sabado, por la noche y que los domingos solo hay algun plato fuera del menu.\r\nLa cheff nos ofrecio una degustacion de diferentes platos de comida de Camboya, que fue un deleite y a parte re abundante, fueron un monton de variedades distintas.\r\nVale la pena volver a la noche a probar mas cosas asiaticas, que si son como lo que comimos, no nos vamos a equivocar."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luilede", 
      "text": "Fuimos por recomendacion de un amigo, que vio un aviso en el newsletter de la guia, y conoce mis gustos. El lugar esta muy lindo puesto, pero lo destacable es la comida asiatica, son increibles los sabores que la cheff logra, son auténticos, la atención tanto de las mozas, como de los dueños, es muy amable y estan pendientes a los comensales, vale la pena ir. A pesar de estar lleno, la chef se hizo un lugar sobre el final para acercarse a la mesa y comentar sobre los platos y los ingredientes."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "polo78", 
      "text": "Excelente lugar!!!!. Algo por Zona Norte que vale la pena descubrir y dejarse llevar por las recomendaciones de Marta(Chef). He ido varias veces y he provado la degustación de Camboya, excelente. Todos los platos tienen un equilibrio perfecto, sabor,aroma,etc. QUe Marta pase por las mesas para ver como esta todo y comentar sobre sus platos hace que el lugar sea único, igual que su esposo y mozas que siempre están pendiente de los comensales.. Espero seguir descubriendo la carta..."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elverde", 
      "text": "Lugar altamente recomendable, excelente la combinación de sabores y la presentación de los platos, muy buena la atención del maitre (esposo de la chef) y la actitud de esta de acercarse a las mesas. La decoración es muy buena, si tuviera vista al amarradero sería perfecto."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorgeco", 
      "text": "es la primera vez que fuimos, y nos sorprendio gratamente, desde la chef que se acerca a la mesa, hasta y por sobre todo la comida, la combinacion de sabores, colores y texturas es increible.\r\nesta escondido, pero vale la pena descubrirlo"
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jaz2009", 
      "text": "Lugar para volver! Desde hace mucho tiempo no disfrutamos tanto, la comida, la atencion y el lugar...Es muy recomendable. \r\nLa comida es excelente, muy aromatica, sabrosa y muy cuidada. de los vinos no les puedo comentar nada ya que en esta ocasion llevamos uno propio, que no estaba en su carta.\r\nEl servicio impecable. Muy atentos, pendientes a todo momento del comensal, conocedores de la carta lo que les permite sugerir, siempre en un ambiente relajado.\r\nMarta,la Chef, es un encanto. \r\nNo se van a arrepentir!!! y van a repetir!"
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "En mi primera visita, Marta, la perfecta anfitriona, nos agasajó con su amorosa y atenta presencia en el salón para explicar los platos y asegurarse de que todo marche a pedir de boca y nos brindó las creaciones exquisitas que salen de su cocina. Los rollos de langostino y panceta con guarnición de polenta y hongos se transformó en uno de mis platos favoritos por el equilibrio de sabores, y ni hablar de detalles como los delicadísimos amuse bouche o la espuma de frutas para limpiar el paladar antes del postre. Una cita imperdible para quienes gustan de regalarse una velada gourmet"
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Evil", 
      "text": "La verdad que fui sin estar muy convencido de ir, me lo habia recomendado un amigo, fui y la verdad que me vendieron un momento maravilloso!, muy amable la cheff que vino a explicarnos los platos y que decir de los platos... la verdad que estaban EXCELENTES!!!y como era nuestro aniversario nos regalaron ademas del postre una tortita! excelente lugar, lo recomiendo."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "comimos muy bien y el servicio estuvo espectacular.La carta es ecléctica y se puede definir como \"lo que cocina Marta\" que es la dueña y chef del lugar.La ubicación impone una carta variada ya que el publico no aceptaría una carta reducida y bien definida como esperaría en un lugar de esta calidad.Comimos de entrada la tortilla de papas que es el plato por el cual la gente vuelve a la cocina de Marta, y de plato principal un cordero hecho al estilo sudoeste asiático. Las dos cosas muy buenas pero no conozco otro lugar que ofrece esta combinación. la carta de vinos no es lo fuerte."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajf", 
      "text": "Excelente, además de los platos destaca el servicio y la atención de Marta (cheff) que se acerca a las mesas para conversar. Al enterarse de que me gustaba el picante, me envió especialmente una mezcla de picantes para el plato que había pedido. Lugar donde uno se siente el invitado de honor, ingredientes y platos muy bien cuidados. Felicitaciones a Captain Cook."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bigboy", 
      "text": "Fuimos a una degustacion de comida del sud-este asiatico, y nos encontramos con una variedad y calidad increibles, la mayoria de los platos era tradicionales de los paises, pero no conocidos masivamente en nuestro pais, despues la chef se acerco a la mesa a comentar sobre este viaje de sabores, como complemento se nos entrego a cada matrimonio, un documento perfectamente encarpetado, con el menu y una descripcion de los platos y las tradiciones culinarias de los principales paises que degustamos, algo inedito, la atncion y el ambiente como siempre estuvieron impecables"
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Fuimos luego de la recomendacion de unos amigos y quedamos MUY gratamente sorprendidos.  Excelente cocina con toques Asiaticos que si bien estan"
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gechi", 
      "text": "volvimos despues de un año, y vovió a sorprendernos, el plato de abadejo con salsa de maracuya fresco, estaba increíble, la carta de vinos, aunque de etiquetas clásicas, esta bastante completa, aceptamos la recomendacion de un vino que tenían en promoción de El Esteco y fue un acierto, un vino alucinante.\r\nComo en otros comentarios se acerco la cheff, para conversar con los comensales, realmente un acierto volver, tendremos que hacerlo mas seguido"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Kenny", 
      "text": "Impensada calidad de comida en este lugar escondido, rodeado de transporte marítimo! Ubicado en Marina del Norte, en San Fernando, vale la pena hacerse una escapada hasta este lugar solo para disfrutar de las excentricidades tailandesas de la chef que recomienda sus platos personalmente."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "barkohba", 
      "text": "En un país como Argentina, donde se ha falsificado la cocina china, japonesa, sudesteasiática, india o árabe, Captain Cook descolla con los platos thailandeses a los que me dediqué en primera visita: cerdo agridulce y langostinos thai, entre otros, fueron un verdadero equilibrio de combinaciones sin demagogias ni mentiras de ninguna clase. Si este restaurante se ubicara en el Microcentro donde vivo y no en SanFernando, iría 3 veces por semana. Sorprendente calidad de todo, el servicio inclusive muy bien intencionado pese a que esa zona argentina no se caracteriza por la calidad en la materia."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luchito", 
      "text": "Atendido por sus dueños y con recomendación acertadísima del chef en la mesa. Probamos una degustación de carnes varias, el fabuloso pollo Rendag y los muy recomendables Gu Lous Yok y Krengsengan."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GDada", 
      "text": "Ya son varias las veces que visito este restaurante, aunque siempre fui de día... Qué sorpresa me llevé al comprobar que los responsables del lugar te atienden tan bien de noche como de día, de un modo personalizado, correcto y aún así muy cálido. No recuerdo el nombre de la chica que me atendió pero estuvo al tanto de la mesa en todo momento. Pedimos una recomendación de vinos y el maridaje fue acertado, ningún pero. El postre, mi perdición; y las carnes excelentes (llevé conmigo un amigo de Cantabria y quedó encantado con su calidad). Recomendable!"
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergio_43", 
      "text": "Fuimos buscando algo distinto y lo encontramos, el lugar es chico, no tiene vista al rio, pero esta muy lindo puesto, la atención es cálida y amable, aparte la Cheff se acerca gentilmente a las mesas, lo cual es bárbaro, la comida es excelente comimos un cerdo cantones muy rico y un ojo de bife espectacular. Volveremos"
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Upau88", 
      "text": "Me entere que ahora habrían los jueves a la noche y fui, la comida sensacional como siempre, los raviolones negros rellenos de Mariscos son una delicia.\r\nComo de costumbre se acerco la chef amablemente a charlar.\r\nComo bonus trak, los jueves ya que es mas intimo, había un saxofonista en vivo que hizo mas romántica la cena.\r\nHay que ir de vez en cuando a ver que cosas nuevas tienen, sigas así."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arielgandolfi", 
      "text": "Exelente cocina, marta realmente sos una gran chef!"
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mcarrizo", 
      "text": "Divino lugar para relajarse en un fantastico entorno, conoci a sus amorosos dueños. La comida realmente bien elaborada y con muy buen gusto. Restaurant digno de recomendar."
    }, 
    {
      "date": "27 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mondoliva", 
      "text": "Si esto no es cocina de autor, ¿la cocina de autor dónde está? Una propuesta muy personal que se nota en la forma en que la Chef habla de sus platos y lo comparte con los comensales. Aromas, sabores, pasión. Super recomendable."
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mari1010", 
      "text": "Excelente propuesta gastronómica. Pocos lugares deben tener una Chef tan preocupada por tratar de que cada comensal se vaya tan satisfecho y tan sorprendido. Imperdible las Costillitas de Cordero...y todos los platos del Sudeste Asiático que tiene la carta. Recomendable 100%."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eugeniasegur", 
      "text": "Es un lugar increible, pasamos una velada muy agradable, la chef se acerco a la mesa para comentarnos un poco mas lo que habiamos ordenado. ALTAMENTE RECOMDABLE, volveremos!!!"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kimy", 
      "text": "llegue al restaurant por comentarios de gente amiga no nos desfraudo encontramos un lugar calido con buen servicio y excelentes platos. Eramos 6 y los platos fueron impecables. La charla fue la culminacion de una excelente cena"
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rojo32", 
      "text": "Luego de haber cenado muy bien en varias oportunidades decidimos festejar alli un cumpleaños para 40 personas. Marta nos armó un catering alucinante con todo tipo de bocaditos, pinchos y demas piezas de fingerfood.\r\nComprendió también platos calientes, diversidad de postres y bebida con y sin alcohol. Hasta incluso hizo la torta!!! Estuvo BRILLANTE!!!"
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guille_80", 
      "text": "Es un lugar distinto, no me canso de ir, el plato de pato es excelente, sale del tradicional magret con una combinación de 2 cocciones. Los pinchos de Langostinos excepcionales como siempre. Como de costumbre se acerco la chef, a conversar a la mesa.\r\nVale la pena seguir yendo."
    }, 
    {
      "date": "31 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NODAN", 
      "text": "Un hermoso lugar, ideal para ir a compartir una linda y muy agradable cena, los conocimos por la pagina, y nos encanto, vamos todos los sabados!nos encanta la carta tanto de la cena como la de los medios dias"
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bigboy", 
      "text": "Siempre es un placer volver y sorprenderse de las creaciones de la chef, el pato con dos cocciones diferentes es una exquisitez, el cuarto trasero estaba increíble, y el magret perfecto, sin dudar el mejor pato que he comido.\r\nEl Sang Choi que comió mi señora  está perfectamente logrado, los sabores asiáticos están balanceados, y los ingredientes perfectos.\r\nComo de costumbre después se acerco la chef, y converso amablemente sobre los platos y la gastronomía en general.\r\nNos estamos transformado en adictos."
    }, 
    {
      "date": "4 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Musttafa", 
      "text": "Excelente la comida. Todo muy bien presentado. Buena ambientación, agradable. Buena calidad de atención. Interesante para seguir probando el resto de los platos."
    }, 
    {
      "date": "1 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pbuceta", 
      "text": "El menu no es muy extenso pero de todos modos hay platos muy elaborados e innovadores.\r\nLa calidad de la comida es excelente.\r\nLa chef es muy simpatica y siempra pasa por las mesas a conversar con los comensales y pedirles feedback (me pareció muy bueno).\r\nPara destacar el brownie de chocolate blanco!!!!!\r\nAltamente recomendable."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lawen", 
      "text": "En cuanto a comida y presentación de los platos es el mejor restaurant que visité. No es un lugar para cualquiera, solo la gente que disfrute de la comida y este abierta a nuevos sabores lo va a saber disfrutar. El ambiente es calido y tranquilo, todo en su justa armonia. Siempre estan en todos los detalles. El espumon de maracujá que sirven al fin de la cena es exquisito!!! Voy a ir el Jueves 5/02 a una degustación de platos del sudeste asiatico."
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luigi79", 
      "text": "Excelente comida,elaborada con gran conocimiento  y mucha pasión por lo que hacen, ademàs buena disposición y una atención sencilla y amable . Sabores agradables y sutiles ,todo en su medida.Me felicito de haberlos elegido."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "myriam", 
      "text": "Vivo en San Fernando de toda la vida y nunca pensé que íbamos a poder tener un restaurante con un nivel tan alto en gastronomía y en su servicio. Se nota que detrás de toda su organización hay profesionales. VOLVERE con seguridad y lo RECOMENDARE ampliamente. No duden en ir a comer con amigos o en pareja."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CIN1964", 
      "text": "es un placer ir a comer alli, se come muy bien, uno se siente muy comodo y es super agradable todo el entorno , la verdad me gusta mucho ir a comer.\r\nEl brownie me pareció exquisito, y la pasta fue muy original, poco vista"
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gechi", 
      "text": "Fuimos por los comentarios de la guía, nos sorprendió gratamente, desde la ambientación, la amabilidad de las camareras, hasta la comida en sí, nos quedamos con las ganas de probar otros platos, las mollejas y los 3 arroces tailandeses con pollo, una delicia. Y como finalización, se acerco amablemente la chef, para charlar con nosotros, y nos comento acerca de los platos que comimos.\r\nVolveremos por más."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tasinka", 
      "text": "Platos deliciosos para todos los sentidos. Clima íntimo. Pequeños detalles. La charla colorida con la Chef Marta. Un lugar para regresar."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Miguelitu", 
      "text": "Muy buena la comida y el ambiente, pero sobre todo la atención...las recomendaciones del chef son muy interesantes.\r\n\r\nIdeal para comer afuera en verano."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mamini", 
      "text": "Realmente este lugar me encanta, el ambiente en general es maravilloso, como asi tambien la atencion, en especial de su chef Marta que se toma el tiempo para acercarse a las mesas y recibir los comentarios de sus platos que por cierto son deliciosos, pienso volver con amigos."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alejandro45", 
      "text": "Me gustó mucho, fui con mi esposa por recomendación de amigos y lo pasamos muy bien. La chef se acercó a nuestra mesa para preguntarnos qué tal estaba la comida. El ambiente es distinto y nos encantó. Vamos a volver, es para recomendar."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergio1961", 
      "text": "La verdad, que volver es un placer, lo mas calido de san fernando, la cheff increible,super profesional y atenta, el mejor lugar, cuando mas voy, mas quiero ir, hasta la proxima, sigan asi, no cambien nunca, siempre voy con amigos nuevos y quedo super bien, un lugar totalmente recomendable !!!!!!!"
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maguila_bis", 
      "text": "Un lugar súper-recomendable !!! Los platos estaban exquisitos y tuvimos la suerte de que la chef se acercó a la mesa y nos contó respecto de sus ideas culinarias, realmente fue muy lindo y aprendimos mucho. El ambiente en muy tranquilo para pasar un muy buen rato en buena compañía... NO SE LO PIERDAN..."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rojo_el_7", 
      "text": "El lugar es increible! La comida es de otro otro mundo! La panera es una de las más completas que vi por estos tiempo. De entrada pedimos unos pulpitos salteados y la brochettes de langostinos que nos sorprendieron. Eramos tres, pedimos tres cosas diferentes (Pollo asiatico, Arroz Thai Khao Pad y Risotto de cordero con hongos) y la conclusión fue la misma. Excelente! No es la primera vez que vamos y cada vez nos sorprende más! Para recomendar y asegurar una velada sorprendente!"
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Joco", 
      "text": "Por fin conoci el lugar, guiado por los comentarios de la web. Super recomendable, comida muy original, de platos occidentales (risotto con 8 hongos, lomo con salsa de hongos panceta y mozzarella, bondiola de cerdo con miel y papines, todos increibles.)y orientales (3 arroces, thai, indu y japones, langostinos thai, etc.) El postre es el mas original q comi en toda mi vida, ravioles de chocolate con gengibre batata y zapallo ! con salsa inglesa. Prueben eso ! Me encanto que venga la cheff en persona a hablar a la mesa, nos la pasamos hablando de sus platos, una fenomena mal. VAYAN !!!"
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Michifus_39", 
      "text": "Excelente, siempre mantienen la calidad de los productos y las combinaciones de sabores, mi marido comio un risotto con 8 variedades de hongos y confit de cordero inigualable, el arroz thailandes con langostinos y abadejo excelente los aromas y su punto La atencion es muy buena, carta de vinos acorde y a precios razonables. La chef siempre habla con los clientes explicando sus platos y dandonos consejos culinarios Un lugar distinto fuera del circuito gastronomico de zona norte vamos seguido lo recomendamos."
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JM1422", 
      "text": "La verdad que se come muy muy bien en el restaurante. La salsa de hongos es algo increible hay que probarla para poder entender el gusto que por medio de las palabras no se puede explicar, la atención muy buena, un ambiente cálido y la Cheff siempre my atenta acercandose a preguntar y explicar cada pedido. Y por último para, cerrar un buen domingo, el postre un brownie con helado que se encontraba en el punto perfecto (humedo adentro y crocante por fuera). La verdad que recomiendo el lugar, sus platos y la atención de la gente."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bigboy", 
      "text": "Como siempre una gran eleccion, la chef no deja de sorprendernos, el risotto con hongos con cordero, !increible!, y los ravioles de chocolate, de postre una locura, Como es costumbre despues se acerco la Chef, y nos comento sobre los platos.\r\nSin lugar a dudas seguiremos reincidiendo. Calidad-Precio Unicos."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorgesw4", 
      "text": "Un verdadero descubrimiento, una carta excelente y mejor los platos, ambienta gradable, atencion buena. Para recomendar"
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VeroLS", 
      "text": "La atención es muy buena y la comida me pareció deliciosa. Al terminar de almorzar, la chef se presentó y nos comentó -entre otras cosas- que la razón principal por la cual encontramos la salsa crema de hongos tan exquisita (pedimos Lomo \"Captain Cook\", se debe a que la misma lleva una variedad de 7 hongos de diferentes lugares del mundo que lograron combinar luego de varios intentos y que resulta verdaderamente un manjar. Totalmente recomendable!"
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guille_80", 
      "text": "Me parecio exelente el nivel y la calidad de comida, para un menú ejecutivo. La cheff se acerco gentilmente a la Mesa, un verdadero libro abierto, Volveré un fin de semana a la noche, ya que las especialidades que me comentó, en el menú nocturno, me tentaron."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "parbet", 
      "text": "la atencion es muy buena, la comida excelente, en cuanto la ambientacion, es un resto de club mejorado.Normal nada del otro mundo."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SEBYS", 
      "text": "Realmente estamos muy contentos con Captain Cook. Es un lugar con un ambiente muy cálido e íntimo, se puede hablar sin levantar la voz. La comida es realmente muy buena, comimos el salmón rosado y me sorprendió! El servicio es discreto y atento. Agradecemos a los dueños tan amable atención!"
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Upau88", 
      "text": "Fuimos a cenar y realmente me sorprendio el lugar, no esperaba encontrarme con un ambiente tan bien logrado, en una lugar tan escondido, la comida exelente, y aceptamos la sugerencia de la cheff, que se acerco amablemente a la mesa, acerca del postre de soufle que no estaba en la carta, una delicia. Volveremos"
    }, 
    {
      "date": "19 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "inesita24", 
      "text": "Me encanto! comi un plato exquisito. La atencion es muy buena. Vayan"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cielito_40", 
      "text": "Fue una noche especial, la seleccion de la degustacion fue excelente, muy variada y porciones mas que satisfactorias, el show empezo mas tarde pero valio la pena. No tuvimos la suerte de otros comensales en charlar con la chef, pero creo que se debio a que fue una noche especial y supo respetar el concepto ya que todas las mesas eran parejas. Muy buena la ambientacion. Volveremos a degustar los platos de la carta"
    }, 
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Krico", 
      "text": "Me encanto la Ensalada Cesar,  claramente es superior que  la de kansas. debo confesar que al principio me dio miedo pedirla ya que pensé que iba a hacer de menor calidad pero fue todo lo contrario , sobrepaso todas mis expectativas y por ahora es la mejor que he comido\r\nMe gusto el clima y la atención, y los más destacable que el chef  pasó por la mesa en la cual me encontraba para preguntar como había llegado mi plato y el de mi acompañante."
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "muster", 
      "text": "Fuimos por primera vez, por ser periodo de vacaciones habia muy poca gente, eso nos permitio tener una maravillosa conversacion con Mirta una chef de primera y una persona excelente y generosa que nos compartio parte de sus secretos culinarios, para recomendar, volveremos"
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rojo_el_7", 
      "text": "Un lugar muy cálido, con una excelente comida, atención perzonalizada y una gran virtud de su chef al conversar con sus comensales. Para recomendar."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Emichi", 
      "text": "Fuimos por primera vez y probamos las sugerencias del chef, Excelentes sabores y combinaciones. Muy agradable la atención personalizada de la Chef. Al finalizar la cena posterior a una amena charla explicativa sobre los platos que acababamos de deleitar, nos invitó una copa de jarabe de frutos rojos que fue una delicia. Buscabamos un lugar íntimo, personalizado y de buena cocina y lo encontramos. Totalmente para recomendar."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Michifus_39", 
      "text": "excelente la presentacion del plato, muy buena la combinacion de los sabores, producto muy fresco y en su justo punto, si pueden pidan hablar con la chef, vale la pena escucharla.El lugar es tranquilo al menos a la noche para cenar"
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergio1961", 
      "text": "El mejor lugar de la zona, comida excelente, atención muy esmerada, totalmente de recomendar."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eugeniasegur", 
      "text": "Excelente carta, variedad de exquisitas opciones.\r\nEs mi 4 visita."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "susiq", 
      "text": "Me encantó el lugar, fuimos por recomendación. Buena carta, excelente la cocina y la presentación de los platos. El ambiente es agradable, lo mejor la charla con la chef.... un libro abierto."
    }
  ]
}