{
  "buenos": [
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maxivittor", 
      "text": "Fuimos a cenar hace un par de meses con mi novia. Buena variedad de platos y una carta de vinos a buen precio. De entrada nos sirvieron una sopa de verduras de cortesía, muy rica. Como contra puedo decir que algunos platos no estaban disponibles (por faltarles alguno de los ingredientes). El mozo puso empeño pero por momentos estuvo algo distraído. Volveremos porque pese a estas cosas comimos muy bien y a un precio razonable."
    }, 
    {
      "date": "5 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LauritaCook", 
      "text": "Cada vez que voy a comer, siempre me voy contenta. A veces tardan un poco en sacar el pedido o en atenderte, pero por el resto, son muy cordiales en el servicio y el ambiente es tranquilo. Los precios son bastantes económicos. Lo recomiendo."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pmgahan", 
      "text": "El lugar me parecio muy bueno para una comida familiar o recurrente, no lo eligiria para una salida romantica o especial pero definitivamente es un lugar para ir seguido a disfrutar de comida rica, buena atencion y precios razonables."
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leossss", 
      "text": "El lugar es agradable y la comida es buena y abundante. La atencion no es mala pero deberia mejorar, fuimos un dia de semana y habia solo una persona atendiendo lo cual se le complicaba un poco atender todas las mesas. Igualmente no me fui desconforme, sin duda vuelvo."
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar muy agradable en comparación de los resturantes para turista que hay en la zona. Da un buen servicio y el lugar es acogedor. No se destaca especialmente pero es recomendable para ir a comer"
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caludio", 
      "text": "Es una buena opcion para comer en el Tigre. El único inconveniente es que hay un solo mozo/cajero que tiene que hacer todo el y si bien es ligero estuvo por momentos sobrepasado. El lugar esta muy bien y la comida es rica."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matecuchu", 
      "text": "Lugar muy ameno y la comida es muy buena."
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "any", 
      "text": "Muy buen lugar en Tigre, comida casera, porciones adecuadas y atenta atención.\r\nTardan un poco con el servicio porque se llenó y había poco personal, pero vale la pena esperar , ir al jardín y tomar algo.Podrían servir algún quesito con el pan y se haría mas llevadera la espera."
    }, 
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "orsonsc123", 
      "text": "El único lugar donde comer bien en Tigre, limpio, ordenado y precios coherentes."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nati84", 
      "text": "Fuimos un sábado a la noche en pareja y lo pasamos estupendo, se come excelente y los precios son accesibles. El mozo nos atendió muy cordial y el lugar es cálido. Realmente es recomendable."
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "apolonline", 
      "text": "Muy buena relación precio calidad. He ido a almorzar en días de semana y siempre quedé conforme. Es verdad que los platos a veces demoran un poco, pero la espera vale la pena ya que es todo muy fresco y hecho en su punto justo. La atención es muy buena también. Lo único que sugeriría sería ampliar la carta de vinos. Un detalle: No se si fue un error o será así, pero en la única cuenta que tengo guardada acabo de notar que no cobraron cubierto."
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "verolit", 
      "text": "Fuimos un dia de semana al mediodia, tienen un menu ejecutivo por $35 con bebida y postre, el plato incluido era excelente, muy lindo lugar y muy tranquilo, no se que tan movido sea los fines de semana, pero por mi experiencia, para un dia de semana lo recomiendo."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "claumelo", 
      "text": "Muy recomendable, excelente cocina y muy buenos precios, la atencion buena y amable, el lugar es tranquilo y tiene personalidad.\r\nFuimos 4 adultos y pagamos $60 por persona, fue un placer."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mis_bar", 
      "text": "Muy rica comida, un lugar que visitamos cada cierto tiempo y no nos defrauda."
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nonickname", 
      "text": "frecuentemente asisto a Literatos, por el precio, la excelente comida, la atencion y presentacion de los platos. La cartas es variada, carnes rojas, pescados, pastas, etc. Siempre encuentro una opcion. Lo unico flojo es la carta de vinos."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Caryleo", 
      "text": "Me lo recomendaron unos amigos que viven en el Tigre, muy bueno, super recomendable, las comida es riquisima y lo que se destaca especialmente es el inmejorable balance entre precio y calidad, el salón agradable dentro de su simpleza, mozos atentos y respetuosos.\r\nLo super recomiendo."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cechulina", 
      "text": "Fuimos a festejar el cumple de mi mama, guiados solo por los comentarios de los usuarios de Oleo.\r\nRealmente excelente el lugar, la atención y sobre todo la comida.\r\nLos platos abundantes, bien presentados y sin espera. Y lo mas importante, se notaba que estaba todo hecho en el momento.\r\nLa verdad es que todos quedamos muy conformes, la relacion precio-calidad es muy buena (4 personas comimos 2 entradas, 4 platos ppales, 4 postres, 3 gaceosas y un vino y gastamos $240)"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lalaval", 
      "text": "El lugar es intimo,acogedor y también familiar es una de las  particularidades de este restaurante. Lo sentís apropiado según lo que busques.\r\nSE come muy pero muy bien ¡hay para elegir! \r\nLos precios son coherentes,el balance es perfecto."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guillee2", 
      "text": "El lugar es increible. Tranquilo, nunca hay mucha gente, y realmente se come comida muy bien preparada y muy rica. Si estan de paso por el tigre, no se pierdan la experiencia."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gary1954", 
      "text": "Almorzamos un muy buen plato de carre de cerdo con salsa de ciruelas acompañada con batatas fritas bien sequitas y de postre mousse de chocolate casero ,bebiendo gaseosas y disfrutando del paisaje aportado por la vegetacion circundante a pesar de las condiciones climaticas adversas acompañado por una suave musica de fondo."
    }, 
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Naplusa", 
      "text": "Siempre que salimos a comer, echamos un vistazo a la guia oleo para informarnos un poco de los lugares de la zona por la que vamos a andar. que gratificante sorpresa nos llevamos con este hermoso restaurante.\r\nGracias a la guia oleo pude descubrir el mejor lugar de tigre, excelente sin otro calificativo.\r\nTotalmente recomendable."
    }, 
    {
      "date": "4 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lungegirl", 
      "text": "Algo diferente sobre todo por la cordialidad y el servicio. Es en una casa antigua, dentro de una biblioteca publica, la comida excelentemente casera,   y la atencion buenisima."
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Minjaruiz", 
      "text": "Totalmente recomendable, ir con la paciencia adecuada para un lugar donde los platos se elaboran en el momento, lo que no implica que demoren mas de lo necesario.\r\nUnos de los pocos lugares que no se atestan de turistas."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mis_bar", 
      "text": "La comida es super casera y se nota que se elabora en el momento, el servicio es una adecuada mezcla entre formalidad y amabilidad que le queda muy bien al lugar.\r\nEl restaurante esta ubicado en una casona antigua dentro del parque de la biblioteca popular Sarmiento, un poco alejado de la parte mas turística, y concurrencia casi en su totalidad de gente de la zona.\r\nEn definitiva un lugar muy recomendable."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "orko23", 
      "text": "El lugar es muy luminoso y muy bien decorado. Acorde a la categoría del lugar."
    }
  ]
}