{
  "buenos": [
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cclaudel", 
      "text": "Las mejores empanadas de Caballito. No dejar de probar la agridulce cubana, especialidad de la casa. La pizza también es buena, masa finita y crocante, pero las empanadas son lo mejor. Importante: el delivery cumple con el horario que dicen cuado se hace el pedido."
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "La pizzería está fuera de la zona comercial y gastronómica de Caballito pero el que llegue a ir va a quedar encantado.\r\nArrancando por la muzzarella ($39) hay variedad y calidad en todas las pizzas. El lugar es chico, y se podría evitar que los chicos del delivery en algunas ocasiones estén dentro del lugar, pero la atención es correcta."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marton24", 
      "text": "La pizza es excelente, masa piedra en horno a leña de las mejorcitas que se pueden encontrar en Buenos Aires, lo que es bastante decir. Destacable también la calidad y el tamaño de las empanadas, especialmente la cubana para quien sepa apreciar sabores agridulces."
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Himura03", 
      "text": "Muy buena eleccion, con algunas recomendaciones para el lugar.\r\nEs pequeño,pero confortante, lo que deberia es bajar las luces para no quedar tan al descubierto.\r\nTambien, los chicos que trabajan de delivery, deberian esperar fuera dl local, ya que realmenten uno se sient unpoco cohibido ante tanta gente parada al rededor.\r\nel servicio, sinceramente debo destacarlo.\r\nLa piza muy buena, una de las mejores pizzas qu h probado ultimamente.\r\nCalificacion total 8pts.\r\n\r\nTotalmente recomendadoa quienes disfruten de una buena muzzarella"
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "slayer", 
      "text": "Fuimos con mi novia un día que llovía mucho...pedimos una pizza con jamón y morrones que llegó en breves instantes, dos gaseosa y dos empanadas de carne. Siempre todos sus productos son de excelente calidad y nunca defrauda...ni el delivery ni en el local. Entre los dos eran $75."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andreoide", 
      "text": "Pizzería de barrio... pero bien! Pizza a la piedra de calidad. Claramente orientada al delivery, pero sin descuidar la estética del local. Hay unas pocas mesas para comer ahí mismo. Para el delivery tienen linea coca, pero para comer en el local sólo pepsi... Sólo aceptan efvo. El servicio es pobretón, pero correcto dado el contexto y los precios están acorde a la calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yanid", 
      "text": "Fui el viernes con mi sobrina, ambas antojadas de una pizza americana. No me arrepiento en la elección. Masa riquisimaaaaa, mozarella de calidad...y hasta las aceitunas son exquisitas. Ahora que lo descubri, sin dudas volvere"
    }, 
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "He probado muchas pizzerías y tengo que admitir que la de Rugantino's es una de las mejores pizzas a la piedra que he probado.\r\nLa calidad de la materia prima es buenísima y la pizza no defrauda en ninguna de sus opciones. Otro detalle son las riquísimas empananadas que ofrecen. Muy recomendable.\r\nDato: en Otamendi 61, a metros de Rivadavia, hay otra sucursal con mucho más espacio que el de Bogotá."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "POLACO21", 
      "text": "La comida excelente cuando llega, el viernes 23:30 pedimos delivery de una pizza grande, 3 fainas rellenas y 4 empanadas. Me dijeron que tardarían 30 a 40 minutos. Aún la sigo esperando! Las veces que pedi excelente calidad a buen precio. Pero cuando no llegan con los pedidos no mantienen los modales de atención al cliente que uno espera. Ya que toman el telefono como minimo deberían llamar para avisar. En cuanto al local, las veces que fui es chiquito pero aceptable, salvo que tienen varios chicos de delivery y estan dentro casi sobre las mesas."
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elchef", 
      "text": "Pedimos delivery para probar, normalmente pido en san carlos pero este lugar la verdad me impresiono por el sabor de la pizza y los productos de calidad de utiliza.No creo que hayan muchas pizzerias que usen jamon bocatti, de hecho la de jamon se llama bocatti(valga la redundancia)...Una de las mejores pizzas de caballito.Imperdible"
    }, 
    {
      "date": "29 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "Excelente pizza al horno de barro, lindo lugar, había solo otra pareja cuando fuimos, pero se veía mucho movimiento de delivery, y nos atendieron de maravilla. Pizzería chiquita, amena, muy recomendable"
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chez", 
      "text": "Fuí con mi viejo a comer, a el le gusta la pizza al molde pero esta vez probamos la pizza a la piedra de este local y la verdad es riquisima ( se puede ver el quebracho ardiendo adentro del horno), la carta es un poco escueta, tienen muchas bebidas, no tienen carta de vinos, la atención es amable talvez haria falta un mozo más. La pizza es de Jamón Bocatti y los morrones son asados naturales. El precio está dentro de lo normal. En definitiva un lugar muy recomendable sobre todo en verano."
    }, 
    {
      "date": "7 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Arque", 
      "text": "De casualidad descubrí esta pizzería. Probé la pizza de muzzarella y jamón bocati, así dice en la carta y e stal cual. Todos los productos de primera calidad. Es a la piedra con horno a la vista. Un manjar! Muy recomendable y muy buenos precios. El lugar es muy chico y tiene mesas afuera.  Por lo que ví funciona mucho como delibery."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GAMARDEL", 
      "text": "Fui hace unos años porque pasamos casualmente y nos llamó la atención esa pizzeria en esa esquina perdida de la capital.  Recuerdo que me gustó mucho la pizza.  Hoy recordé ese lugar y llamé para pedir una pizza y me sorprendió la amabilidad en tomarme el pedido, sobre todo hoy, el día del amigo! Realmente recomiendo este lugar, inclusive para hacer un pedido!"
    }
  ]
}