{
  "malos": [
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "El lugar cerró hace meses, de hecho en éste mismo lugar abrieron otro que se llama WES"
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AhmShere", 
      "text": "Las piezas de sushi son extremadamente chicas y su costo muy elevado. Soy habitué del sushi y fui a este lugar por el cupón de descuento de 20% de Oleo pero igual termine gastando mucho mas que el precio recomendado y que en otros lugares. Lo peor es que me fui con hambre. El único punto a favor es que la atención fue muy buena."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Leandrittoh", 
      "text": "El teriyaki no era de lo mejor aunque pasaba. Los tragos eran malos, definitivamente. El sushi lo peor de la noche, mal armado y bastante mezquino. Tardaron 1h 20min (literalmente) en traer el segundo plato. Para tal calidad y servicio me pareció caro. Lo único bueno, el descuento de guía óleo. Gracias por compartir la carga de tan mala elección para San Valentín."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ROMINAFERNANDO", 
      "text": "Fuimos tentados por las recomendaciones y porque ofrecían mesa al aire libre. Fue un error no suponer que era en la sucia y angosta vereda y no en un patio. Falta de limpieza no combina con sushi.  Palillos no descartables y estaban manchados en la punta con el color de la soja. No nos dieron plato para apoyar las piezas. La comida en si no fue mejor que el lugar, pero sin variedad. No volvemos y no lo recomendamos."
    }
  ], 
  "buenos": [
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "qsebas", 
      "text": "Buen lugar, buen ambiente, mas bien una onda \"occidentalizada\", pero rica comida.\r\n\r\nA la carta le falta el Tempura, que es delicioso."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "dzipi2003", 
      "text": "El lugar esta bueno, pero es chiquito, esta muy bien ambientado, tenian una pantalla gigante donde pasaban animes y videos musicales japoneses y da para una salida de amigos, la atención fue buena, y la comida rica. Comimos sushi, que a mi parecen eran medias pequeñas las piezas, pero de gusto estaban buena, y pagamos unos 40$ promedio incluyendo bebida. Tendria que ser un poco más amplia la carta, y aclarar ciertos platos con nombres japoneses."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "giee", 
      "text": "Los rols muy chicos, sashimi y niguiri mal presentados y preparados. el lugar es los menos sushi. ponian muy furte la musica y al pedir que la bajaran dijeren que no podian ya que sino se iba a escuchar el extractor de la cocina."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Manolo2882", 
      "text": "Muy recomendable, el ambiente esta muy bien, los platos son abundantes y sabrosos, la atención es correcta. Muy lindo lugar, volveré!"
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Malala1", 
      "text": "La comida muy buena,me gusto mucho todo, el plato principal, el postre, probe un tipo de daiquiri de jenjibre que estaba muy bueno, la atencion muy bien, el ambiente bien,el lugar es recomendable."
    }, 
    {
      "date": "18 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ligita", 
      "text": "Un lugar muy bien ambientado, mbuena musica y la calidez del servicio, Los platos son variados. Sushi solo de jueves a sabado.... y los demas dias, comidas calientes."
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Felfort", 
      "text": "El lugar es chiquito pero muy agraable y comodo. Està decorado con muchos detalles de cultura japones (espadas, anime, etc)  muy moderno, y hay musica y videos proyectados en una pantalla. La atencion fue muy buena.\r\nTienen varios postres extraños, pedimos unos wafles con dulce de azuki, que eran ricos pero no repetiria. Tambien tienen una interesante lista de tragos.\r\nCreo que hay mejores opciones para comer buen sushi, pero lo que se destaca en este lugar es el ambiente. \r\nSi les gusta lo tradicional les recomiendo Nikkai que esta cerquita, Kanpai es otra cosa. Yo vuelvo seguro."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Arque", 
      "text": "Fuimoa para festejar mi cumpleaños. Dos de nosotros nunca habíamos probado Sushi, pedimos esto y realmente nos pareció una excelente comida . También probamos una especie de ravioles de cerdo al vapor con una salsa de soja y cebolla  de verdero, Exquisito! La \"tabla\" de sushi era de 30 piezas y fue poco, por lo que tivimos que pedir otra más (eramos 4), además de dos mporciones de los ravioles de cerdo. O sea, nada es muy abundante, sería la única cosa negativa. La chica que nos atendió fue muy amable y nos explicaba todo lo que nos iba siviendo. Buena experiencia, recomendable."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferraria", 
      "text": "La comida estaba riquisima, el salmon es MUY recomendable. Mi unica objecion es que tal vez los platos traen demasiado arroz en proporcion con lo principal (ejemplo: pedimos un pollo con salsa que venia acompañado con arroz, y era MUCHO arroz y poco pollo y salsa), pero son muy ricos y recomiendo el lugar."
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Interestante propuesta de sushi con atencion personalizada.  Buena comida que aunque sin sobresalir, cumple con buena relacion precio-calidad."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alibe", 
      "text": "Muy agradable el lugar y la gente, pero prefiero con mas luz."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "4tres", 
      "text": "en cuanto empiecen a hacer sushi me hago socio!"
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el_tali", 
      "text": "Lo encontramos de casualidad buscando otro lugar y la verdad valio la pena sentarnos a comer.\r\nLa camarera nos atendio barbaro y la comida resulto muy buena, a precios realmente accesibles.\r\nEs un muy buen lugar para probar cocina japonesa realmente tradicional.\r\nRecomendamos probar el helado de te verde."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Therion", 
      "text": "Excelente atención y muy buenos tragos... Voy siempre."
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zetax", 
      "text": "Muy buen lugar, tranquilo, y ese dia habia una mesa grande de la comunidad japonesa, Por lo cual si comen ahi es porque esta muy bien la comida."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Capuletto", 
      "text": "El lugar está muy bueno. Hay buena onda y muy buena música. Además hay una pantalla con videos geniales. Me costó elegir el plato ya que todos parecían sabrosos. Comimos muy bien y a buen precio. Lo recomiendo."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cancito", 
      "text": "Rico y fresco el sushi, acompañado por muy buena atencion y la musica .\r\nRecomendable !!!!"
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "puchete", 
      "text": "Excelente el sushi, el tamaño por el contrario del comentario anterior me parece muy adecuado, ya que el sushi no es comida para LLENARSE sino para disfrutar y un roll muy grande no permite la correcta degustacion. En cuanto al precio me parecio tambien muy adecuado, ya que es hasta mas economico que otros lugares de sushi que tambien frecuento. La atencion excelente y muy personalizada. Recomiendo este lugar. Tambien recomiendo que la gente que no sabe comer aprenda, y tambien que se abstenga de hacer comentarios sin conocimiento de causa, ya que hace que la gente se confunda."
    }, 
    {
      "date": "11 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "amigochi", 
      "text": "fuimos a San Telmo con la idea de comer en una parrilla, y terminamos cenando comida japonesa, nunca habia comido platos calientes japoneses, solamente sushi. Todo estuvo rico, desde las espinacas hasta la milanesa de cerdo. Volveremos y lo recomiendo !!!"
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caliquemero", 
      "text": "Salimos con un grupo de amigos a un lugar especifico recomendado por su gran comida y atencion. No se equivocaron. La comida excelente, el pescado muy fresco, y la atencion muy personalizada. Esta vez me toca recomendarlo a mi."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aylin", 
      "text": "cenamos una tabla combinada de sushi y lo acompañamos con unos tragos, yo elegi en shoga daikiri, todo estuvo exquisito.\r\nLa atencion muy buena y lo original del lugar  fue la pantalla con videos musicales japoneses.\r\nVolveremos !!!!"
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julaiss", 
      "text": "Festejamos mi cumple, nos agasajaron con una copa de champagne .Cenamos gyozas y mucho sushi, especialmente sashimi que es mi preferido.Todo estuvo barbaro,y muy rico.Nos atendieron muy bien.Despues de la cena ,vinieron mis amigos y seguimos festejando en la barra ,tomando muchos tragos raros,pero buenisimos.Nos dejaron bailar!!"
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "obachen", 
      "text": "Fui de casualidad a travez de la guia oleo. Me recomendaron Sushi para la entrada y un plato tradicional como principal (katsudon). Me gusto mucho. El lugar y la atencion fue muy bueno tambien. Recomiendo."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Castelabre", 
      "text": "Fuimos por el descuento de la Guía Oleo y por los comentarios publicados. Realmente, no decepcionó. El lugar es chico, pero muy muy agradable. La comida óptima: super fresca, platos normales (ni poco ni demasiado), la atención muy correcta. Volveremos para probar el sushi."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariote", 
      "text": "nos encanto el lugar cene una bandeja combinada de sushi.estaba muy rico y fresco.probe por primera ves cerveza japonesa .gracias por la buena onda"
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mesh", 
      "text": "muy lindo lugar, muy bueno el sushi man, altamente recomendable."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebaspili", 
      "text": "es demasiado bueno!!!\r\nno solo por la calidad sino porque me acerca a lo que queria saber de japon, me encanta que valoren no solo el sushi, me encanta que nos muestren otra parte de la cultura de este increible pais, me encanta el sushi pero no es lo unico de japon, chicos vengan a conocer mas de la cultura japonesa!!!!"
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergiooo", 
      "text": "muy buen restaurant, lo recomiendo"
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "loreleine", 
      "text": "Muy rico todo! La atención muy amable, me recomendaron el daikiri de jengibre que estaba muy bueno! Gastamos $40 c/u compartiendo entrada y postre, y un plato y un trago cada uno (incluido el descuento, ningún problema para usarlo). El salmón teriyaki muy recomendable. Durante la mitad de la comida éramos los únicos en el lugar."
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elmocoflojo", 
      "text": "Muy agradable experiencia, recordó los \"teishokus\" típicos de los restaurantes japoneses de Sao Paulo. La dueña nos atendió y no había nadie más sino nuestra mesa de 4. Todas salimos muy satisfechas con la elección del plato. Dos comieron pollo, una cerdo y yo verduras, acompañado todo por té de jazmín. Platos muy sabrosos y abundantes. El local muy limpio. No obstante, no tuvo una respuesta positiva la ambientación, quizá más adecuada para un boliche o para gente muy joven. Interesante cuadro con mangá en la pared. Servicio atento."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ahiru", 
      "text": "Me gusto mucho la ambientacion del lugar. Por supuesto que la comida me parecio exelente como lo mencione arriba. De postre elegi un trago(daiquiri de jengibre) Muy Ricooooo..."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "archiblade", 
      "text": "Muy buen lugar, lo encontre a travez de la pagina, fui comi, y realmente quede satisfecho. Esta bueno poder conocer y comer otros platos japoneses ademas del tan famoso sushi..."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fedeeeeeee", 
      "text": "Muy buena barra de tragos y barman. Nos sugirio el daikiri de jengibre. IMPERDIBLE!. Excelente para acompañar la entrada de una comida riquisima. El ambiente barbaro, musica japonesa y peliculas de samurais en la pantalla gigante. Volveremos."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gegen18", 
      "text": "muy interesante lugar! lo mejor es que lo atienden sus dueños y la comida esta hecha con ingredientes originales de Japón.\r\npasan videos de bandas japonesas en pantall gigante,muy recomendable!!"
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "momotaro", 
      "text": "pude deleitar diferentes platos japoneses con el menu combinado llamado umi. Muy buen precio y atencion.una buena y divertida opcion para el mediodia. me gusto!!!!"
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "supertoto", 
      "text": "No solo manejan buenos precios, sino que tambien la atención es bárbara."
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FlorAlvarez", 
      "text": "Un lugar único..."
    }
  ]
}