{
  "buenos": [
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "paudabove", 
      "text": "Fuimos con mis amigas para festejar el Día del Amigo... la comida tardó muchísimo, pero de todas maneras estaba bastante bien (aunque el arroz un poco pegado, capaz...). Y las cervezas heladas!!! cosa que no en todos los bares pasa. El lugar es alucinante, chiquito pero con una decoración bárbara y -a mi gusto- música excelente. Recomendable!"
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Malala1", 
      "text": "Muy buena la comida, la variedad de la carta no es muy amplia, pero muy rica de verdad me sorprendio, la musica un poco fuerte de a ratos, un lugar para ir con amigos. la atencion buena, la moza mucha onda y predispuesta siempre."
    }, 
    {
      "date": "17 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kily33", 
      "text": "muy bueno de vuelta el bar, muy bueno el happy hour hasta las 24!! y muy buena musica tambien. un poco lenta la cocina, pero muy ricos platos, por lo menos lo que comimos."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "supernikks", 
      "text": "Este lugar brilla por su ambiente, por la atmósfera propia que genera, casi surrealista. Más que recomendable, buena vibra, excelentes tragos,gente divertida.. casi rayando el limite hacia lo bizarro en algunos casos. Todo eso mezclado con buena música, y un espacio con mucho carácter dan como resultado una experiencia que te puede gustar o no, pero que seguro no pasa de ser percibida. Vuelvo, siempre."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carla_sg", 
      "text": "pedimos 4 tragos distintos y un postre. el postre (marley´s bajón) riquísimo, y los tragos muy originales (pedir el mojito con maracuyá y el otro mojito con sake, jengibre y jugo de manzana!).\r\nel camarero, divino.\r\nmucho ruido, tal vez, pero en definitiva es un bar...\r\nla decoración es muy piola. \r\nvayan, lo recomiendo."
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pabloprimero", 
      "text": "Por ser un bar me pareció correcta la propuesta de comidas. Bien las rabas y el sushi. Buen ambiente. El servicio es coherente con la propuesta. No es un restaurant pero es digno de ir a comer y tomar algo acompañado de buena música y amigos."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "agusangelis", 
      "text": "Excelente música,en especial los viernes.Comida sin pretensiones pero absolutamente recomendable.Camareras caracúlicas.Relación precio-calidad a mejorar"
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kily33", 
      "text": "Muy bueno todo.. el sushu es genial, la música y la onda también."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Genuine", 
      "text": "Los tragos son excelentes, el ambiente es acompañado con una MUY buena iluminacion, diseño y musica acorde.\r\n\r\nLas entradas estan muy bien presentadas y son exquisitas. Un lugar muy recomendable para picar algo y tomar unos buenos tragos en la noche de las cañitas."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Escasiota", 
      "text": "Muy lindo lugar con barra excelente y excelente sushi (demora un poco) la decoracion interesante y cocina toda la noche ideal bajon. lo recomiendo, la pasamos bien"
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CamiVZ", 
      "text": "El mejor sushi de buenos aires!!!!"
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rosbeef", 
      "text": "Buena música, buena onda, buen lugar para aquellos que les guste salir todos los dias y comer algo tomando un buen trago."
    }, 
    {
      "date": "30 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NANOAvellane", 
      "text": "El mejor lugar de Las Cañitas en precio y calidad, buena música, buena atención sin matar el bolsillo.\r\nCarta variada para el publico joven, sin extravagancia y con muy buen gusto."
    }
  ]
}