{
  "buenos": [
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:a pesar de haber ido varias veces pudimos comprobar que la cocina no cambia por estar su dueño y propietario detrás de los fogones. Comida jamaiquina rica, y barata, sin extravagancias. El servicio suele ser bueno. Esta bueno para ir en grupos y escuchar buenas bandas después de cenar.\r\nEn contra:un poco lento todo, las sillas un tanto incómodas. En invierno puede hacer frio y en verano calor.\r\nPara volver sin buscar formalidades"
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "doscomacinco", 
      "text": "Fuimos guiados un poco por la curiosidad de conocer la cocina jamaiquina y la experiencia fue correcta, sin demasiado brillo. El lugar más que un restaurante es un bar para tomar algo con amigos, es bastante oscuro y en un día de mucho calor como el que fuimos resulta sofocante. Hay variedad de picadas con salsas (guacamole, jerk y otras) agradables para acompañar con una cerveza, amigos y escuchar reggae. No más que eso."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nacholibre", 
      "text": "Llegamos muy temprano y claro, no había nadie. Pero la música era buena, el servicio amable y rápido, (no nos trataron con este desprecio porteño de muchos mozos), y la comida estaba bien preparada. Podría ser más picante la comida Jerk, sin embargo, una buena opción para algo más o menos leve, dulce y medio picante. También, a partir de las doce tienen boliche reggae arriba."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sashaveblin", 
      "text": "El lugar es reducido,es necesario realizar reserva previa,sobre todo durante viernes y fines de semana.La relacion entre precio y comida es satisfactoria.Algunos platos salen de las ofertas normales y son muy ricos.La atencion, aunque disponen de una sola moza,es conveniente y agradable.Los sabores deberian ser mas acentuados, ya que para adaptarlos a nuestro gusto algunos de ellos se han reducido, sobre todo los picantes.Algunos detalles que desmerecen el lugar:los sanitarios no son recomendables, y no se sienten cerca de la puerta, se abre permanentemente.Vaya y pruebe!"
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "El lugar es bueno, pero no es la gran cosa. La comida es bien autoctona, vala la pena ir una vez para conocer el tipo de comida. Agradezco a un comentarista de la guia q recomendó BANANA DULCE y le hice caso... sobresaliente plato, 10 puntos el postre ese de banana, pero lo demas es bueno nada mas. SOLO VOLVERIA POR EL POSTRE"
    }, 
    {
      "date": "14 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "negrodieguito", 
      "text": "Muy buena opción para ir con amigos. Un lugar diferente con comida diferente, muy recomendable. De postre: banana dulce!!! Una delicia."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "vjemmo", 
      "text": "Para ir alguna vez si se está por la zona pero ni lo recomiendo ni advierto de no ir. No hay mucha variedad ni de platos ni de bebidas, pero la comida es rica y bien presentada. El ambiente es sobrio y la atención buena."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dr_House", 
      "text": "Lugar agradable para cena informal y de amigos, escuchando mas que buen reggae, el precio es excelente, no porque sea baratísimo sino porque se nota que al fin alguien se digna a costear un plato como corresponde. La atencion es esmerada.  la señorita que nos atendio  sabe acerca de los platos y los recomienda bien. La cocina es lenta, pero te avisan que los platos estan hechos en el momento, por lo que vale la pena esperar. Al final es resultado es bueno."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "las_pelotas", 
      "text": "Muy buen lugar, agradable, buena música, buena atención, excelente para disfrutar el ambiente que se acompaña de una buena atención."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andrelo", 
      "text": "Excelente Lugar! Muy buena comida, para nada picante como uno quizá lo espera, ya que para adaptar la comida al paladar nuestro, ofrecen la variante de \"suave o picante\" en aquellas que podrian llegar a serlo. Fui en pareja, y entre los dos probamos la Picada Especial, que permite degustar varios platos, no falto más. Postre, seguí el consejo de un usuario de la guia; Bananas Dulces, Increible. Muy bien Ambientado y excelente atencion. Mis Aplausos...!"
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Magoorcs", 
      "text": "Excelente!! Muy recomendable... Comimos entre dos la Picada especial y era lo sufiecientemente abundante para no pedir plato principal. Los sabores bien definidos y distintos a lo que estamos acostumbrados, aún siendo habitué a restaurants étnicos. La salsa de naranja con los buñelitos de pescado se llevan todos los aplausos!. Imperdible el postre de Bananas!! Volveré!!"
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laurelin", 
      "text": "Que grata sorpresa!!! Cuando decidi visitar este lugar ,mi espectativa no fue buena ya que los ultimos sitios de comida etnica que visite fueron un verdadero fiasco. Esperaba comer un plato rustico y para mi sorpresa disfrute de sabores delicados, muy bien combinados y con una prolija presentacion. El ambiente es familiar y calido, acompañado de buena misica a un volumen optimo. Sin dudar recomendaria este lugar. Experimentenlo."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VaLimon", 
      "text": "El Bar está muy bien ambientado, en donde se pueden combinar la posibilidad de probar sabores diferentes y disrutar de musica reggae, con la mejor onda. Logrando un lugar UNICO. Se los recomiendo!"
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CHUCKY29", 
      "text": "Muy buena la comida, es un lugar muy cómodo para relajarte durante un día de trabajo , o después ...\r\nrealmente un ambiente muy agradable y un servicio muy bueno."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aldus", 
      "text": "El lugar es muy lindo está muy bien ambientado y la comida es de lo mejor, en mi opinión es un lugar único en Buenos Aires, no existe algo igual. Además la onda es genial! Se los recomiendo si desean probar sabores nuevos para paladares expertos!"
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cois", 
      "text": "El ambiente es muy cálido, atendido por sus dueños, con buena música, buenos aromas y lo mejor Buena onda! La comida, desde la entrada hasta el postre, es exquisita!"
    }
  ]
}