{
  "malos": [
    {
      "date": "29 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "herbertwest", 
      "text": "Es la primera vez que como allí y, tal vez, la ùltima.\r\nPedí gnoquis con salsa 4 quesos y la verdad es que me tocó pura crema y nada de 4 quesos.\r\nMi compañero pidió con scarparo y el jamón estaba muy seco, parecía viejo.\r\nLamentable que sea así, poruqe la ambientación contrasta mucho con los platos."
    }
  ], 
  "buenos": [
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lu_2010", 
      "text": "Bonito lugar y la esquina es bastante tranquila, ideal para desayunar en la vereda con este calor en pleno microcentro. La atención es amable y rápida."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ferrarijuanma", 
      "text": "Opción para almorzar en microcentro. Nada del otro mundo, pero cumple"
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fertue", 
      "text": "un poco ruidoso pero no defrauda"
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Al mediodía tiene menú ejecutivo muy bueno, ya que por 29 pesos tenes una variedad de 7 platos que incluyen bebida y postre, para el almuerzo laboral es muy piola ya que por lo general los lugares del centro son demasiado bulliciosos, en cambio esta esquina es muy agradable."
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yan", 
      "text": "Buena relación precio/calidad. En el menu ejecutivo ademas de las minutas tradicionales incluyen algunas, pocas pero interesantes, opciones más gourmet. No es un lugar tranquilo, es bastante ruidoso a mi gusto, pero para un almuerzo en microcentro es una buena opción. (No observe la carta de vinos por lo que no puedo opinar al respecto)"
    }, 
    {
      "date": "4 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Felfort", 
      "text": "Es un buen lugar para almorzar los días de semana, la atención es correcta y hay varias opciones de plato del día para elegir. Antes era un poco mas caro que el resto de la zona pero ahora ya está igual."
    }, 
    {
      "date": "14 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hilario", 
      "text": "Un lugar ideal para almorzar en microcentro con buenos platos (que salen de las minutas comunes) que componen el menú ejecutivo y una atención esmerada de los mozos y del dueño. Al poco tiempo de ir te sentís como en casa"
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "martinchito", 
      "text": "Un lugar más de los que hay en microcentro en los que la diferenciación pasa por menúes con platos no tradicionales y buen servicio de mesa (ricos panes con queso de aderezo), lo que les permite cobrar un poquito más."
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lau75", 
      "text": "Todo muy rico, muy buena relacion precio calidad, rinde mucho para los que trabajamos en microcentro ya que es bueno el menú ejecutivo."
    }
  ]
}