{
  "malos": [
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fmg_mdq", 
      "text": "Pesimo!\r\n\r\nPara traer dos tablas tardaron mas de una hora, la tabla de fiambres era mitad mortadela, las rabas y cornalitos de cuarta y frios!\r\n\r\nImpresentables!"
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vico78", 
      "text": "Fuimos el domingo tipo 7 pm.\r\nComimos dos sandwiches y tomamos un té y una gaseosa. \r\nEn 1ºlugar la moza se equivocó y me trajo un sandwich de carne en vez de pollo, lo que hizo que demorara unos 20 minutos más en traerme el plato correcto, luego me quisieron cobrar una torta que no había comido y finalmente al traerme el ticket correcto me encuentro con la módica suma de 80 pesos por ésas cuatro cosas. ( los sandwiches eran de pollo, con lechuga y tomate nada más). Más allá de ésto, hay que partir de la base que el cubierto sale 10 $ c/u. Nunca más. Lindo lugar, pero 1º y última vez."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Patolandia", 
      "text": "Pesimo! la peor comida de buenos aires, de freezer, sin sabor. una estafa."
    }
  ], 
  "buenos": [
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mjc520", 
      "text": "excelente la atencion. la cocina pésima, eramos 4 y salieron lso platos incompleto y tardaron 45 min. en el menu ejecutivo. el encargado (señor calvo) no dio explicaciones ni tuvo atencion alguna. El postre estuvo en bandeja 15 minutos sin que lo traigan a la mesa. De un menu ejecutivo se espera rapidez no la demora de un plato de carta y sobre todo porque eramos 8 sobre 30 mesas que tiene el local. no volveremos."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Fuimos un grupo de amigos por la noche, eramos 8. Las mesas ocupadas eran 3. Tardaron más de 45 minutos para traer los platos y ni siquiera los trajieron todos juntos!!. La carta tiene poca variedad,pero buenos sabores. La atención fue muy mala y el tema del show en vivo al menos le recortaría el tiempo."
    }, 
    {
      "date": "14 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Dalina", 
      "text": "Fuimos a almorzar un lindo dia de sol, con vista al Yatch Club. Lindisimo!!! Pedimos el menu del mediodia (entrada, plato principal, bebida y postre) entre dos mas una tapa de gambas (camarones, con ajo y ciboulette). Excelente! muy rico todo. La atencion fue muy buena. Aparte de la amabilidad la atencion fue rapida a pesar de ser hora pico. Volveremos!"
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "perik", 
      "text": "No tengo nada que decir de la comida, solamente que deberian quitar que  ofrece comida para celiacos, pq no es asi, ningun tipo de cuidado."
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mmontes", 
      "text": "El lugar tiene muy buena onda, buen servicio y buena vista. Para ir a tomar algo es muy recomendable. \r\nLa musica es muy buena"
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mga", 
      "text": "Un bar con onda en Puerto Madero Este donde si el clima acompaña te sentís en otro mundo.\r\nFuimos con unas amigas a tomar algo y nos atendieron bárbaro.\r\nUna buena opción para tomar tragos junto al dique , también está buena la pantalla de videos donde pasan musica.\r\nComo restó no lo probamos pero como bar lo recomiendo."
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "littlechicken", 
      "text": "La carta de tragos es amplia y la preparación es muy buena. Lastimosamente la atención deja mucho que desear."
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "H_W_J_", 
      "text": "Fuimos con mi novia un jueves a la noche y disfrutamos de un excelente ambiente en un vistoso lugar como Puerto Madero. Con música chill-out a un volúmen razonable se puede dialogar tranquilamente. La atención es muy buena, al igual que la entrada y los platos principales que llegaron rápidamente de pedidos. La carta de vinos es muy escasa con pocas variedades en los distintos segmentos de precios, un tanto elevados por cierto. Un detalle: los sillones son profundos en exceso por lo que al recostarse es difícil hablar con tu acompañante por quedar muy alejados. En síntesis, un lugar recomendable para compartir una cena íntima con una buena relación precio-calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nahueee1", 
      "text": "Fuí a merendar con un amigo: barbaro el ambiente genial muy tranquilo, la vista espectacular, los sillones muy cómodos, la música justa y al volúmen adecuado. El servicio con un sonrisa en la cara, educado y a tiempo. Lo recomiendo para tomar un cafe con tostadas. Espero volver pronto."
    }
  ]
}