{
  "malos": [
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "canelle", 
      "text": "Atención malísima a pesar de que el resto estaba medio vacio. Tuve que pedir el menú del mediodía: Mno me lo propusieron y no figuraba en la carta. Tuvimos que esperar más de media hora mientras atendían dos mesas de gente que había llegado después de nosotras.  La carne que pedí con ensalada mixta llegó fría con papas fritas. Mi hija pidió un brochette de pollo y le trajeron un brochette mixto (más caro). No quisimos cambiarlo porque ya había tardado demasiado. Ofrecían un descuento del 10 % por pago en efectivo pero no me lo reconocieron bajo el pretexto que incluía un menú."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Ghandino", 
      "text": "La parrillada tardó media hora en ser servida por lo quer pensamos que todo se cocinaria en el momento.\r\nMinis chorizo y morcilla, recalentados y horribles, matambre sobre hervido, pollo regular, costillita de cerdo pasable, entraña asado y vacio malos. Achras muy malas. No lo volveremos a pisar. Lo único bueno es la ambientación"
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Richy", 
      "text": "Las empanadas muy ricas, las porciones de carne individuales buenas y la parrillada regular (las achuras estaban bien pero la carne era pésima). Hay muchísimas mejores opciones en Buenos Aires que este lugar."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Isabella2006", 
      "text": "Volví y repetí la mala experiencia, aún con supuesta nueva gestión.  La empanada de carne cortada a cuchillo estaba fría, el bife durísimo, la ensalada mala por el aceite de oliva mediocre...  Y los vinos son exageramante caros comparados con restaurantes del mismo nivel"
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Astarte", 
      "text": "Conocí éste lugar cuando se llamaba La Vinería. En esa ocasión me había gustado mucho su comida. Con esa expectativa volvimos a ir, pero para mi decepción estuvo muy por debajo del nivel que tenía anteriormente, sobre todo en la carne. A su favor debo decir que cuando uno de mis amigos les hizo éste comentario ofrecieron cambiarle la tira de asado. Los postres eran buenos y la atención también. El show musical (un cantante de tango) fue el punto mas alto.\r\nNo sé si cambiaron los dueños, pero espero que mejoren la calidad de la comida."
    }
  ], 
  "buenos": [
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rsg2012", 
      "text": "O restaurante é simples e econômico, mas a comida é saborosa e as porções são generosas. A parrillada individual serve bem duas pessoas. O serviço deixa um pouco a desejar."
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fer3000", 
      "text": "Buena atencion, rica la comida y muy rico el tiramisu."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yoshi", 
      "text": "Nunca fuimos pero sí vamos a buscar asado cada tanto. La comida es muy rica y el precio es económico. Lo recomendamos, vamos a volver a ir."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "surfer83", 
      "text": "No probe las otras comidas de la carta, pero las empanadas son las mejores que probe en mi vida. Altamente artesanales."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_vanesa", 
      "text": "Excelente la comida!! la parrillada para 2 muy buena y abundante. Las molletas exquisitas!! Lástima no le ponen unos rinoncitos. Todo muy bueno!! volveremos. Y muy bien que la parrilla incluye fritas...!"
    }
  ]
}