{
  "malos": [
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Osqui", 
      "text": "No fue la experiencia que esperaba. Los platos bien logrados (en especial las mollejas y el carre de cerdo), pero llegaron tibios - supongo que porque el personal no era suficiente para la cantidad de gente (había un par de eventos)-.\r\nEl otro punto negativo es que se supone - o así se lo muestra - que es un lugar íntimo. Lamentablemente ese día había un evento en el primer piso y un cumpleaños en una mesa contigüa. Cualquier intento de charla era interrumpido por gritos/alaridos, lo que hacía imposible una conversación. Una lástima ya que el espacio físico era interesante."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Castor", 
      "text": "Me gusto el ambiente, pero las comidas no son lo que esperaba. Hay combinaciones de gustos, un tanto raros, como la salchicha parrillera que estaba un poco cruda con los langostinos.\r\nLa carta de vino es variada."
    }
  ], 
  "buenos": [
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "sin duda un excelente mbiente para cena intima..muy buena la atencion y comida....los vinos muy buenos...precio algo arriba pero vale la pena"
    }, 
    {
      "date": "19 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Yonpol", 
      "text": "Buen lugar para compartir en pareja, pero nada del otro mundo. Las dos personas que estan en la puerta no son para nada amables. El mozo fue bastante cordial. La comida fue normal. Esperaba mas..."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "doscomacinco", 
      "text": "Duvall suma sin duda por la excelente cava y el asesoramiento profesional sobre los vinos. La comida es destacable y la atención muy buena. Muy recomendable para una salida en pareja."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "henrylaw", 
      "text": "El lugar es agradable. La comida es buena, el sabor esta en su punto exacto, pero las porciones son minímas rayando el absurdo. El servicio no es óptimo: tardaron 40 minutos en traer la orden y eso que había pocos comensales. Fui por la promo del Banco Frances (descuento dia viernes. La carta de vinos no es demasiado extensa y los precios son prohibitivos. No vuelvo más."
    }, 
    {
      "date": "22 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "faycla", 
      "text": "Mucha creatividad en los platos y una atencion excelente en un lugar muy agradable (le bajaria un poco las luces...). Vale la pena probar!"
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Para destacar lo mejor, empezamos por el lugar: una terraza más que interesante, un salón cuyo piso vidriado da una sugerente vista de la cava, y varios detalles de buen gusto. Lo más flojo fue la atención: muchos errores y mal manejo de los tiempos, siendo que tenía sólo dos mesas a cargo! Los platos eran sabrosos, pero realmente escasos (creo que fue lo que más nos decepciónó: eso de \"el estilo está en ofrecer muestra\" no va más!!!) y caros para lo que son. Tendrán que resolverlo y hacer un relanzamiento. Mientras tanto, volvería sólo con algún importante descuento (tarjeta, voucher, etc.)"
    }, 
    {
      "date": "8 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caviar", 
      "text": "Una sopa altamente recomendable.La atención(día de semana)muuuy lenta (una camarera sola)Los sabores originales,aunque la temperatura errada;lomo de cordero:tibio a más;su acompañamiento (puré..)casi frío.Error en la cuenta que no percibí en el momento y que luego(vía mail)reconocieron...En fin,creo que hay que probar al menos otra vez,El ambiente ( y la cava vale ser visitada) es muy agradable y los platos sugestivos.A pesar de las contras lo recomiendo porque  creo que fuí en un mal día y que el sitio dá para más....Volveremos"
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "glamorousdoc", 
      "text": "El restaurant está bien ubicado y decorado con buen gusto, con \"chandeliers\" con borlas de cristal, etc., en un estilo elegante-moderno, bien logrado, con una iluminación justa. Es más vale chico y está atendido por un sólo mozo que hace las veces de \"maître\", de mozo y de \"sommelier\". Es una persona muy amable, delicada y conocedora de su \"métier\", pero como es sólo una persona, el servicio es un poco lento, a veces hay que esperar cuando uno necesita que le traigan algo a la mesa. Todos los platos del menú son sumamente originales, es una verdadera \"cocina de autor\", con mezcla de todo tipo de ingredientes en un mismo plato. Nosotros comimos el plato principal directamente y elegimos panzerottis rellemos con queso parmesano y carne en hebras, con una salsa muy rica, y cordero sobre un lecho de puré de papas, etc. Ambos platos muy ricos, bien preparados, con ingredientes de calidad y con una linda presentación. Las porciones son medianas, de un buen tamaño. Lo más rico fue el postre: helado de mascarpone sobre una salsa densa de frutos rojos, con un crocante de almendras. No tomamos vino, pero por lo que vi, ese es uno de los puntos fuertes de la casa a juzgar por su cava, la cual vale la pena visitar (está en el subsuelo). La única parte floja de la velada fueron los tés, de sabor feo (que pena habiendo hoy en la Argentina tantas variedades y tan ricas muchas de ellas), mal preparados en una tetera con \"colador interno\" que se taponaba y perdia té por todos lados, menos por el pico, y servidos con agua tibia (!!!!), que al preguntarle al mozo al respecto, explicó que debe ser así porque sino el gusto del té es muy ácido (???!!!). Tratando de olvidar el episodio del té, la experiencia en este restó fue muy agradable y yo volveria muy contenta, aunque sí posiblemente con algunos saquitos de té en la cartera....:-) ... aunque lo del agua hirviendo va a ser un poco más problemático...:-) :-)"
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Popea", 
      "text": "Sobresaliente el servicio, a la vez profesional y cálido. La comida muy buena y la ambientación muy agradable, tanto en la decoración como en la música."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chini000", 
      "text": "La atencion y la comida es excelente, lo recomiendo para un cumpleanos hasta 12 personas, ya que tiene un lugar tipo living al lado de la bodega que esmuy intimo y muy lindo, super recomendable"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "latata", 
      "text": "Un ambiente sumamente agradable y atención esmerada.No posee valet parking como indica la guia.La comida muy rica (excelentes las mollejas y el cordero)y muy buena carta de vinos.No pudimos pagar con tarjeta lo que es muy incómodo."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kiku", 
      "text": "Impecable la atención del mozo. Los tiempos de la comida estuvieron muy bien; lo único, algunos ingredientes estaban demasiado salados... Muy rico, de todas formas. El ambiente está muy bien, pero demasiado iluminado para mi gusto... Sin dudas volvería."
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mercenario", 
      "text": "Muy lindo lugar escondido del circuito gastronomico,, la comida es exelente,, los langostinos con salchicha parrillera, unicos,, y el carre de cordero en su punto justo,, y terminando con una degustacion de tres chocolates increibles,que acompañamos con una copita de malamado que nos recomendo el camarero.  Muy buena la atencion,, muy calido el lugar,,espero volver  pronto."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PEPESA", 
      "text": "Muy lindo el lugar y la comida"
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "saltagato", 
      "text": "Cálido lugar, de ambiente agradable y atención personal. Todo un desarrollo de los panes (reminisencias Baquero?). Cocina personal, entre la que vale una distinción para el cordero. Bonito lugar de buena cocina."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "havi", 
      "text": "Todos los platos estuvieron realmente ricos, con toques de originalidad y una alta calidad en los ingredientes (mención especial para el cordero, excelente). El servicio consiguió conjugar efectividad y ayuda, y contribuyó a generar buen ambiente. Y todo ello con una muy buena relación calidad-precio (a destacar el vino, con un costo bastante más bajo de lo encontrado en sitios de nivel similar). Los problemas de abastecimiento de las últimas semanas impidieron probar el menú-degustación, a pesar de lo cual, todos los comensales quedamos muy satisfechos con la cena. Totalmente recomendable."
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "acade95", 
      "text": "recomendable,la entrada mollejas de otro mundo,el lomo en su justo punto y los langostinos de primera calidad.buenisimo todo, el cocinero se nota que sabe de calidad de los productos.que sigan asi felicitaciones a todo el equipo de duvall........"
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kenny", 
      "text": "Nos sorprendió la relación precio/calidad. La comida estuvo muy bien, muy buena presentación, la atención correcta y el ambiente es muy tranquilo, no hay más de 10 mesas en el sector donde cené. La verdad muy agradable, ideal para una conversación tranquila. Vale destacar la carta de vinos y sus precios muy accesibles, espero que se mantengan en esa línea!!"
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabito", 
      "text": "La comida es excelente, tanto en gusto como en presentación. La carta es bastante corta y los vinos responden a bodegas no tradicionales. CONSEJO: picar algo antes de ir para no volverse con hambre ya que los platos son muy grandes pero con poca comida."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "Tiene servicio y ambiente excelente muy buena comida y unos vinos...\r\nCon terraza para sushi y abajo otra sala para eventos cerca de la cava\r\nVolveré, es de primera."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Todo estuvo bien. La panera también de primera. Las pociones son innecesariamente pequeñas por lo tanto le baja el puntaje. Un tema a modificar y lo convierte en muy recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Albocorazon", 
      "text": "Nos resultó realmente encantador. En una semana fuimos tres veces y volveremos. Coincidió con una semana de salidas por cumpleaños y con amigos. Fuimos atendidos con calidad, los platos nos parecieron riquísimos y de autor, la espera la justifico plenamente dado que nada está marcado. La aprovechamos para conversar en un ambiente tranquilo, ideal para parejas o grupos no muy numerosos que mantengan el encanto del lugar. Excelente música sutil. Realmente nada que envidiar a los mejores restaurants de Bs.As.\r\nDestaco el nivel del personal, el confort, la cava,  y el salon increíble del subsuelo"
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "Nos sirvieron una degustación de comida peruana y sushi excelente. Volveremos"
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dm1977", 
      "text": "La verdad es la segunda vez que vamos con mis padres, y lo pasamos genial, musica muy agradable que permite la charla, cambios en la carta, la atencion fue destacada, los platos llegaron en tiempo, y encima el detalle fue que la vajilla estaba caliente, cosa muy importante en esta epoca de invierno, un detalle sutil, pero que hace la diferencia."
    }, 
    {
      "date": "29 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cerduli", 
      "text": "La realidad es que mi novio es amigo del cheff, y logicamente fuimos sabiendo lo bien que cocina. El lugar es divino, la ambientacion, la cava, la terraza...todo!.. Y la comida es excelente, para paladares sofisticados ya que los platos salen de lo comun. Lo super recomiendo!!"
    }, 
    {
      "date": "27 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "larrusa", 
      "text": "Excelentes todos los platos,especialmente las mollejas de entrada, las pastas y el risotto. Las recomendaciones del mozo fueron perfectas tanto en la comida como en el vino. Su atencion impecable. Volveremos con amigos para que lo conozcan."
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lauritas", 
      "text": "El lugar es divino, la ambientacion es excelente y al tener pocas mesas por sector permite una agradable conversacion. La comida es mas que riquisima, pudimos probar un menu degustacion, altamente recomendable la molleja y el cordero.\r\nLo mejor de todo, el camarero - somellier, es muy respetuoso, agradble y se nota que sabe mucho.\r\nVuelvo sin duda!"
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "herdacas", 
      "text": "Fui recomendado por amigos.El lugar es excelente, muy buena arquitectura, calido. Muy rica comida y la atencion es de primera. Una carta variada y muy tentadora, lo que elegí es altamente recomendable.\r\nEstá más que claro que volveré."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ireacu", 
      "text": "Me encanto la ensalada de mollejas, la unica manera en que comi mollejas en mi vida fue a la parrilla, y de esta manera me encantaron, un sabor incomparable.\r\nLo que mas tengo que destacar es la cocina, y el lugar que me parecio precioso, intimo, agradable."
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lolita1982", 
      "text": "Hermosa ambientacion, muy limpio y excelente el nivel de los platos y la atencion.\r\nLa arquitectura del lugar y la decoracion lo distinguen.\r\nFelicitaciones."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Angello", 
      "text": "Fui en pareja buscando un lugar donde celebrar el dia de san valentin y quede muy conforme. El servicio es excepcional y calido, se nota la dedicacion del personal (que compensa la frialdad de la decoracion). La comida fue excelente y muy original: habian armado un menu especial para la ocasion que incluyo entrada, ppal,postre y vino. \r\nDestacadas las mollejas agridulces y los postres.\r\nImperdible: visitar la cava del subsuelo en compañia de Daniel, el sommellier y responsable del salon."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mamache", 
      "text": "Ambiente agradable y tranquilo.Ideal para ir en pareja. Buena iluminacion, vajilla , asientos y musica. Atencion personalizada.Pedimos el menu degustacion el cual habla de excelencia del cocinero y de la buenos ingredientes utlizados. El sabor de cada plato : exquisito!!! es la invitacion para volver y recomendar este agradable lugar."
    }, 
    {
      "date": "13 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gaston79", 
      "text": "excelente la atencion y la carta de vinos, la comida exquisita hacia mucho tiempo que no comia tan bien en un restaurant.Felicitaciones!"
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lauspen", 
      "text": "Excelente. Para ir en pareja super romántico. La decoración me encanto. El servicio optimo. Y la comida, pedimos el menu degustacion, todos los pasos excelentes y hay una copa de vino apropiada para cada paso...riquisimos los vinos, tienen una cava donde se pueden comprar especialmente con los que trabajan que son de bodegas boutique. Y el Malamado de postre que no falla. Volveremos."
    }, 
    {
      "date": "8 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "polaco22", 
      "text": "atencion de primer nivel exelentes platos recomendados por el chef y una  exquisita cava de vinos (increible la bariedad)"
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dm1977", 
      "text": "excelente la atencion, la musica es acorde a la ambientacion, tiene muy buena iluminacion, la carta de vinos esta muy bien diseñada, y lo mejor de todo es la comida, deliciosa, divertida, original y sobre todo impecable en la presentacion!"
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GraceJF", 
      "text": "Volveré, lo mejor la cocina.  Muy buen cocinero digno de felicitación !!!"
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mdsclippa", 
      "text": "voy a volver prontamente, ya que el lugar es muy calido, y tanto la comida como la atencion van de la mano acompañando este lugar."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar muy agradable y se destaca la atención y la calidad de la comida. El cordero estaba en su exacto punto y muy sabroso. Es un lugar para visitar."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agborensztein", 
      "text": "Pasamos una noche lindisima. Todo fue rico, especialmente el mouse de maracuya.  El servicio fue muy atento. Es para volver seguro."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Ambiente muy agradable con detalles cuidados en la presentación de las mesas y la iluminación; atención esmerada y platos realmente bien preparados con muy buenos ingredientes. Un detalle a mejorar: la carta de vinos era excelente en teoría pero no tenían casi ninguna de las opciones de precio intermedio que figuraban en la lista. De todos modos, muy recomendable para disfrutar de una velada tranquila"
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Grama", 
      "text": "un excelente ejemplo de cocina de autor, materias primas muy bien cuidadas, no hay música fuerte, ni salón ruidoso, la atención es cordial aunque hay que darle tiempo para que el personal de salón conozca mejor la carta y pueda explicarla"
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Un nuevo y recomendable reducto. Platos originales, bien preparados y en su punto justo. Carta de vinos reducida, pero con excelente relación precio-calidad. \r\nEl cordero estuvo tan rico que voy a volver pronto a reincidir."
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diaseba", 
      "text": "Excelente la comida, en especial los ravioles de hongos y queso de cabra. Probamos el menú de degustación y todos los platos estaban deliciosos y en general por un precio moderado (considerando que el menú incluía 5 platos con sus distintos vinos).\r\nEl servicio rápido y eficiente. El ambiente agradable aunque hacía un poco de calor. Lo único que encontré que faltó fue un menú de cocteles, no tenían nada.  Muy recomendable, de seguro volveré."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "yayi", 
      "text": "La comida excelente, pero muy lento el servicio y con varios olvidos, quizas porque recien abrieron. Todo lo que pedimos estuvo muy bien, salvo que los platos tardaron mucho en salir y el restaurant no estaba lleno. La decoracion muy linda, bien romantico, no lo recomendaria para familias. La cava está buena, con temperatura controlada, tienen un privado para 6 personas para algun evento especial, y en el primer piso una barra de sushi que da a una terraza con deck de madera, bien iluminada y muy recomendable para una cena de verano con amigos. La carta de vinos muy completa, y por fin una carta ordenada por cepas y precios! Felicitaciones en este punto."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lumpa", 
      "text": "Me gustó muchísimo la comida, los ravioles de queso de cabra con salsa de hongos son excelentes. El ambiente del lugar es realmente agradable y la vajilla de volf me pareció muy buena elección.\r\nEs muy recomendable para ir a comer en pareja, el servicio fue impecable."
    }, 
    {
      "date": "12 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "calabresa", 
      "text": "Es un lugar tranquilo, confortable, de buen gusto y la cocina es excelente."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "florci07", 
      "text": "Muy buena la atencion, la comida y el lugar. Para recomendar. Un lugar para ir en pareja o con amigos.\r\nMUY BUENO."
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lila1", 
      "text": "Celebramos el cumple de una parehja de amigos disfrutando de una comida exquisita, un ambiente agradable y una atención muy profesional. \r\nUna noche para no olvidar."
    }
  ]
}