{
  "malos": [
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Sabicrivelli", 
      "text": "El lugar es agradable pero la comida es un desastre. La relación precio /calidad no cierra. Eramos 3 personas, comimos los tres ojo de bife con ensalada (con hojas en mal estado) y papas fritas quemadas. La atención no es mala. No volveremos a ir."
    }
  ], 
  "buenos": [
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "El lugar es agradable, atento Matías en el servicio, muy buena la calidad de la carne y su guarnición, precios razonables.Calefaccionada la vereda para los fumadores.  Lo recomiendo."
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El ambiente está muy bien, pintado a nuevo y decorado muy agradable (salvo el baño que está muy descuidado y no se condice con el local). Muy buena la opción de la colita de cuadril con papas: cocinada en su putno justo, carne muy tierna y porción ideal para compartir. Recomendable"
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Solerito", 
      "text": "Teniamos reserva para las 10 y como llegamos 13 minutos mas tarde nos dijeron que habian levantado la reserva...(supuestamente tienen 10 minutos de tolerancia, sin embargo se notaba que nadie acababa de llegar...) Igual nos quedamos y comimos solos en Terraza, el lugar esta bueno para un día de calor, adentro no es lindo. Algunos platos llegaron fríos. La entrada vino rapidisimo. El asado estaba bueno pero la pata de pavo, enorme, era fea!. Muchos de los postres que figuraban en carta no estaban...Festejabamos un cumple y solo nos trajeron una vela en un plato vacio...ninguna atencion..."
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "patata", 
      "text": "nos encantò el lugar, atenciòn càlida y atenta.\r\nel ambiente es tranquilo y recomendable para ir en grupo.\r\nlos precios acordes y la carta, sin ser extensa, tiene detalles originales. Porciones abundantes. Exquisitas las milanesas de muzzarella y las papas salvajes, sumamente recomendables. volveremos"
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "picadero", 
      "text": "Una parrilla buena, a precios razonables con una buena terraza. está atendida porgente joven, no muy expermientada, pero con buena onda. la comida estuvo muy bien. un acierto las papas salvajes, con panceta y vegetales grillados. se recomienda para comer bien, a buen precio y sin grandes pretenciones."
    }
  ]
}