{
  "malos": [
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bally", 
      "text": "Fuimos motivados por comentarios de la guía. Cuando llegamos no había nadie (13,15 hs.) lo que no nos gustó. Pedimos parrillada. Las achuras mas o menos, pero el asado era FALDA RECOCIDA que evidentemente estaban en el asador más de lo conveniente. Al preguntar nuestra opinión le dijimos a la mesera que era FALDA y no asado. Respondió que de carne no sabe nada. Vino la encargada y ante nuestra \"información\" nos aclaró que no distingue entre asado y falda. Que su proveedor carnicero es de su confianza y el cocinero es un joven muy dedicado a la cocina. NO VOLVERÉ AUNQUE TENGA HAMBRE!!!"
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Francin", 
      "text": "La comida mexicana, poca variedad solo nachos, tacos y fajitas. Los tacos y fajitas eran exactamente iguales, y de mexicanos no tenian absolutamente nada, la carne era la q les sobró del asado... el lugar esta lindo, lastima la comida mexicana que nunca la vi."
    }
  ], 
  "buenos": [
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Che_Landri", 
      "text": "La comida es buena y abundante. Si uno busca auténtica comida mexicana, que vaya a otro lado. Para pizza a la parrilla o snacks es un lugar excelente. Muy rica la papa a la crema, la pizza Don Pollo y las milanesas de muzzarella. La atención es cálida pero le falta esmero, aunque las chicas son muy simpáticas. Un garrón tener que reservar casi una semana antes para que preparen el chivito de los jueves de noche. Me pasó de ir y que no haya, porque solo cocinan uno chico y si nadie reservó, a veces ni hacen por lo que me pasó de ir y quedarme con las ganas. Es una buena opción para comer."
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mechula", 
      "text": "Fuimos de casualidad, después de encontrar todo cerrado. Nos gustó el pollo con panceta y ciruelas pero el pollo frito con papas rejillas no cumplió con las expectativas, muy grasoso y lleno de aceite. Habría que pensarlo otra vez antes de volver."
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arias_rocio", 
      "text": "riquisimas las pizzas!!!"
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sodava", 
      "text": "al llegar al lugar te reciben muy bien, te dan a elegir una mesa a gusto y no te dan la que ellos quieren como en otros restaurants.. \r\nla comida es muy rica, hay vastante variedad, y muy buena relacion precio calidad. la comida estaba fresca, el sabort decia todo!!! la atencion de las mozas muy buena, muy simpaticas, sonrientes y nos explicaban todo acerca de los platos. la atencion fue excelente. Es un lugar para recomendar."
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "susi235", 
      "text": "muy abundante el plato de comida, vedaderamente quede satisfecha, me arecio una comida demasiado elaborada para tan bajo el precio, la pedi arriesgandome a que me den un pedasito de pollo y me maten de hjambre, pero me sorprendio ver q era un cuarto de pollo entero, fresco, con la crema que se notaba hecha en el momento y las papas que parecian las que hago en casa... me fui muy contenta con el lugar, la mosa muy agradable y simpatica, y su completa predisposicion, sin discriminar un pedido de menú a un pedido de la carta me iso sentir muy comoda... estoy segura de que volvere."
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sophie05", 
      "text": "El lugar sorprende por los detalles originales y de calidad que tiene, desde pizzas a la parrilla, super grandes y finitas hasta un spiedo del año 40 donde se hacen los pollos al quebracho, solo probamos la rotisería pero por la excelente atención que recibimos, iremos a comer muy pronto."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "suarezne", 
      "text": "El lugar es muy lindo y agradable. Ni bien llegas te acercan a la mesa nachos y pancitos con tres salsas diferentes para que vayas degustando. Los platos son \"muy generosos\", la mayoria para compartir. Los postres tambien son enooormes.\r\nUn lugar que recomiendo para ir en pareja, en familia o con amigos."
    }
  ]
}