{
  "malos": [
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DanieValentino", 
      "text": "Pedí el wokinn de arroz, salmón y vegetales para llevar, hacía bastante tiempo que no iba y fue una lástima, bajaron la calidad, ponen menos salmón, muy salado, ya no te dan los sobrecitos de salsa de soja con el pedido. Aunque la porción es abundante es muy caro, te cobran un salmón que casi no existe, los pedacitos que encontré tenían partes grises. No lo recomiendo."
    }, 
    {
      "date": "3 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sensei11", 
      "text": "pedi delivery... lamentable, las porciones son escasas, el wok de arroz no tenia arroz, era pura verdura cortda, el precio es totalmente desproporcionado con las porciones, es ampliamente mejor la rotiseria china que tengo cerca de casa, las porciones son el doble de grandes y valen la mitad, conclusion, no pido nunca mas en wokinn. ah el postre una verguenza, una mousse de maracuya que en realidad era una crema chantilli con algo de colorante, malisimo."
    }
  ], 
  "buenos": [
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Hacia tiempo que no pedía al delivery,tardaron hora y cuarto aprox, y las porciones si bien tenian doble ración de camarones y salmón igualmente habia que encontrarlos con una lupa. Decayó bastante la relación cantidad, calidad de servicio y precio. Las cajitas siguen siendo una paqueteria"
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Augusto_M", 
      "text": "Pedí delivery. Tardó un poco pero bien. Muy rico el wok y muy buena la presentación en la cajita. La torta de chocolate deliciosa. Siempre pido ahí y viene muy bueno todo. Para recomendar."
    }, 
    {
      "date": "4 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coconut", 
      "text": "original presentacion en cajita, los wok vienen con palitos y un sobrecito de salsa de soja (podrian ser dos!). promedian los 19 pesos, hay con base de fideos de arroz, vegetales o arroz, y despues el precio varia segun se pida con pollo, lomo, calamares, etc. observaciones: la zanahoria estaba algo dura y la cantidad de semillas era menor que en ocasiones anteriores. pedimos al local de palermo y llego al toque. alternativa sana y rica a la hora del delivery, aunque la porcion podria ser mas abundante considerando el $."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "La comida es muy sabrosa, fresca y las porciones son  las indicadas para saciarte. El lugar está muy pendiente del delivery pero con paciencia te atienden muy bien, deberían agregar más cosas a la carta ya que hace bastante que no aportan cosas nuevas. Precios accesibles para un almuerzo o un pedido a domicilio para compartir con amigos."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cess", 
      "text": "El lugar es muy lindo, la atencion esmerada pero no alcanzo, estan todos mas atentos al delivery ya que la unica mesa estaba ocupada por nostros. Todo lo sirven en plastico ( copas, platos, cubiertos ) Cuando pagamos nos enteramos que la carta tenia precios viejos con lo cual tovimos una pequeña discusion. No voy mas."
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "syster", 
      "text": "Es muy original que tengan la comida en cajitas, lo ideal es llevárselo para comer en otro lugar. Nosotras fuimos el viernes y había feria de ropa con opciones de \"wokinn\" económicos. Yo pedi fideos con verduras (las verduras estaba quemadas) mis amigas arroz con salmon y arroz con pollo, el de ellas estaba bien. Tardaron 30 minutos por reloj en traernos la comida, cuando se supone que la comida al wok es la comida rápida por excelencia. Al parecer era algo comun en el lugar que tardasen en traer la comida. Ambientacion copada."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "El lugar es muy lindo, los precios económicos, pero la comida no es muy sabrosa y la sirven en un carton como si fuera para delivery, les da mucho trabajo lavar los platos parece."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lista", 
      "text": "pido delivery seguido. me encanta la comida es sabrosa y liviana. servicio ràpido, eficiente y amables (desde el encargado hasta los chicos del delivery)platos entre 18 y 22 $. Los postres son caros en relaciòn al tamaño y al resto de los platos. ojalà abrieran sucursal en la zona de Belgrano."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edistefano", 
      "text": "Muy buena la comida y servicio, el ambiente es sencillo pero agradable para una charla distendida. No hay gran variedad de postres y vinos en la carta pero está bien"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pablosm", 
      "text": "Muy lindo ambiente. Pa comer no muy caro y sencillo. Lindo."
    }, 
    {
      "date": "26 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "Es una buena opción para un almuerzo rápido. Fast food rico y sano. El combo que ofrecen al mediodía es interesante, la porción es abundante y el precio muy económico. La ambientación es sencilla, pero agradable."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pagli", 
      "text": "muy bueno recomendable"
    }
  ]
}