{
  "malos": [
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "laura1977", 
      "text": "Pedimos de entrada para compartir el queso brie con melmelada q fue correcto aunque tenía demasiado aceite. De segundo el rissotto que realmente nos decepcionó que ya estaba demasiado tostado e insipido, el queso de cabra que lo acompañó tampoco estaba al nivel.\r\nVino tinto a demasiada temperatura.\r\nLinda decoración, no sé si darle otra oportunidad, eso sí, cambiando de platos,"
    }, 
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cgodoyba1", 
      "text": "me arruinaron el cumpleaños. un desastre el servicio, patético. la comida fría, mal cocida y mal presentada. ni una disculpa por haber perdido la reserva y ni una vela sobre el postre después de haberlo pedido por favor 3 veces. un verdadero desastre."
    }
  ], 
  "buenos": [
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ibanez_ac", 
      "text": "Buen ambiente, buena atención, sin ruido, tranquilo: ideal para conversar. Para amenizar nos pedimos unas caipirinhas, excelentes. El sushi que pedimos estuvo bueno, si hubiera estado un poco mas frío, hubiera estado muy bueno."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Hellomariahello", 
      "text": "Divino el jardincito con cañas y fuente de agua para disfrutar de una mesa al aire libre pero retirada del ruido de la calle. El sushi muy bueno. La atencion de los mozos muy relajada. Los tragos bien. Es una buena opcion."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "laura1977", 
      "text": "Tiempo atrás fui y no me gustó pero este sabado le di la oportunidad y repetí con sushi. Las piezas son algo chiquitas pero la verdad que relación calidad precio es buenaa, totalmente recomendable.\r\nAmbiente y servicio correcto, más lindo en el jardín"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eepiro", 
      "text": "Un lindo restaurant en una casona de Palermo, con un excelente ambiente, jardincito, barra y una atencion de primera No tan lleno como el resto, parece mucho mas intimo, y la comida realmente es excelente. Destaco los camarones apanados, muy baratos y con un sabor excelente"
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ligure", 
      "text": "Bello patio con iluminación muy agradable. Servicio muy amable y eficiente. La comida muy buena sin pretensiones \"fashion\". Comi unos ñoquis a la romana que estaban exquisitos. Para volver"
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "francisco2222", 
      "text": "Muy buen sushi y una carta muy variada. El ambiente es agradabe, se puede ir con amigos o en pareja. La calidad de la comida es aceptable aunque podría mejorar un poco. El servicio es \"distendido\" con camareros jovenes pero que aún deben prestar más atención al detalle. Un lugar lindo, para ir a comer rica comida y estar relajado. Bien Dominga!"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablitoo85", 
      "text": "Lindo lugar, buena comida. Es medio caro, pero se pasa un buen momento."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MarianDis", 
      "text": "Fuimos a festejar mi cumpleaños. cenamos bien, la comida estuvo bien. pero lo que tira el lugar para atras es el servicio. tardaron en atendernos, teniamos que pedir 3 veces las cosas para que las trajeran. hasta ahi todo ok, pero una de las chicas pidiò una antenciòn (al menos una galletita con una velita!) para soplar una velita por mi cumpleaños, y resutlò ser uno de los postres el cual nos cobraron despues de gastar mas de 900 pesos!!!! nos quejamos, pero obviamente, tuvimos que pagar el postre. nunca mas volvemos, nos parece un gesto muy poco orientado al cliente."
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Paladax", 
      "text": "Fui con mi amada novia para el dia de su cumpleaños. comimos entrada rica, langostinos con salsa chile. luego comimos sushi(32 piezas variadas), algunas piezas muy buenas, otras no eran tan ricas las combinaciones. y por ultimo un volcan de chocolate para los dos, para festejar. todo esto acompañado de 2 caipiriñas ricas cada uno.la verdad es que me parecion bueno pero por el precio que pagamos no lo vale. pagamos 440. pagaria esto pero en un restaurant de primera linea y este no est a esa altura. caro para lo que es. el lugar es lindo un poco ruidoso. no vuelvo"
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Aspasia", 
      "text": "Comimos de entrada los langostinos apanados que eran cuatro de tamaño medio y el queso brie tibio; creímos que las entradas serían saladas y resultaron tener ambas salsas con mucha azúcar, por eso no nos gustaron. \r\nLuego comimos el ojo de bife que estaba en su punto, pero no era nada del otro mundo, y los ñoquis de sémola, que tenían una capa excesiva de  queso de cabra derretido invadiendo el sabor de la sémola. La creme brulee de dulce de leche estaba bien. No nos pareció una comida de nivel, pero  tampoco se puede decir que fue mala."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "daconta50", 
      "text": "Éramos cuatro, que pedimos surtido. La comida es buena; no pareció guau! La bondiola estaba un poco sobrecocida. Parece más volcado al sushi que al resto de la carta. La decoracion, muy económica, debería ser acutalizada. El servicio, bueno. En un lugar de tantas propuestas, creo que no sobresale."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "faycla", 
      "text": "muy buena cocina, aunque a la carta le faltan opciones. se le esta dejando mas lugar al sushi y menos al resto... las porciones son pequenas y la atencion es normal, tirando a regular... igual los platos son muy ricos. es una pena porque haciendo un par de clicks, dominga seria top nuevamente..."
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "drupilin", 
      "text": "Fuimos el martes a la noche, era uno de lospocos de palermo H que funcionaba...\r\nEl Ojo de bife estaba un tanto salado, la papas rústicas OK\r\nLabondiola estaba sabrosa pero pasada de punto de cocción, el resto OK\r\nPero lo que fue SUPERLATIVO es el volcán de chocolate!!! Solo regreso a comerme otro!!!\r\nPlatos 6,5 puntos / postre un 11!!!"
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eroman", 
      "text": "Excelente variedad en platos, pocos pero para todos los gustos.. Me gusto ir."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "josephh", 
      "text": "Muy buena comida; el sushi nos sorprendió. El postre estuvo al nivel, muy rico. Las tablas combinadas de sushi eran carísimas, convenía más pedir individual. Eso lo deberían cambiar. Y que la puerta se abra sola, no q haya que esperar a alguien aparezca. El ambiente cálido y lindo, bien decorado. Recomendable. Volveremos."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cfas", 
      "text": "breve pero buena variedad en lo que ofrecen, buena ambientacion aunque el patio es algo frio y ruidoso.\r\ndelicioso el rissoto de cordero. platos abundantes. muy buenos postres. debieran mejorar la atencion, que si bien no fue mala, podria ser un poco mas formal"
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juabid", 
      "text": "Adolece su cocina de porciones mas abundantes, los platos sabrosos, fuimos un dia de poca gente y nos atendieron mejor que otras veces, vale la pena el Menu escueto,las ofertas son todas atractivas, se destacan los postres imperdibles el Volcan y las tartas de queso y limon. Faltaria un toque de profesionalidad en la atencion, es un lugar mas para la juventud que para los jubilados que queremos comer bien y en eso de comer bien no defraudan"
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Superaguero", 
      "text": "En verdad sigue siendo uno de los mejores de la zona. Aunque este un poco caro. Se come de maravillas."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Ya había ido a Dominga, pero esta vez fui específicamente a probar el sushi. El ambiente me sigue pareciendo acogedor y cálido, me gusta la iluminación y la música, y la atención me pareció buena aunque se podrían esmerar un poco más. El sushi estuvo muy bueno aunque levemente caro y no me parece bien que cobren cubierto, sobre todo porque al comer sushi ni siquiera incluyó panera."
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ssarre", 
      "text": "Fui con mi novia, pedimos de entrada ceviche de langostinos, muy bueno y para compartir por lo que nos vino de 10. De plato principal pedimos Salmon y mero con hiervas... ambos platos 9 puntos y abundantes que para mi es importante ya que si bien disfruto mucho la calidad de los platos, la cantidad tambien me es importante. Precio?, 2 bebidas, 2 platos, una entrada total 150. \r\nResumen: muy recomendable, la comida muy rica. Por un tema monetario no iria todos los dias, pero para darse un gustito de vez en cuando realmente vale la pena."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Elpatron", 
      "text": "Dominga no defrauda. Muy buena atencion y los tragos se llevan la mejor parte. No dejen de probar el Green Passion."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "BudaUrbano", 
      "text": "Resto agradable. Las entradas (sushi de salmón c/guacamole) y langostinos empanizados, muy ricas. Los platos principales bien, sin sobresalir.Me gustó para ir en estas épocas (verano), sentarse en el patio tomar algo y comer unas entraditas."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mcastello", 
      "text": "Exelente! La comida, el servicio, todo es impecable. Arreglaria un poco el ambiente, los pisos, esas cañas de las macetas, esta out. Remodelacion y a seguir. Saludos"
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guiya81", 
      "text": "Fuimos ayer por mi cumpleaños, comimos sushi(ceviche rolls, tuna red, guacamole y unos hot rolls que estaban riquisimos)la mejor opcion es pedir variadito de todos y probar los hot rolls son un detalle tremendo en la comida. Acompañamos con un rosado Alta Vista, nos encanta el rosado con sushi pruebenlo!"
    }, 
    {
      "date": "19 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jlvdca", 
      "text": "Una buena opcion para sushi o cocina mediterranea. Buen ambiente, buena musica y excelente comida. Muy recomendable."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola1012", 
      "text": "El sushi es muy rico y las combinaciones son muy interesantes, sobretodo los rolls calientes que son cocidos por afuera pero quedan crudos en el centro. El servivio fue muy bueno, nos aconsejaron muy bien. Muy linda la ambientación."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "Buena materia prima y elaboración; porciones generosas. En síntesis, comida más que satisfactoria; como para volver y probar distintos platos. El ambiente, bien logrado, sin lujos. En cambio, algunos detalles parecen imperdonables: ausencia de plato de servicio para el pan y de mantelería sobre la mesa. Pero, la nota lamentable fue la atención. Desde el momento de negarme a acompañar mi cena con vino, la camarera cambió de humor; sirvió las bebidas después de la entrada y simplemente desatendió la mesa. Al mismo tiempo, respondió con cortesía a los caprichos de cuatro turistas impresentables"
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chivita", 
      "text": "El sushi estaba riquisimo, los postres tambien (muy recomendable la pannacotta de jengibre. La atencion muy buena. Muy recomendable."
    }, 
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Wendy", 
      "text": "Esta antigua casa chorizo, devenida en restó, ornamentada con elementos realizados en láminas (o grandes virutas) de madera,¡tiene su encanto! Cenamos bajo el patio-galería cubierto, al lado del estanque, a donde caía una vertiente de agua (sonido muy relajante). El ambiente estaba MUY bien climatizado. Pedimos una selección de SUSHI para 2 ¡y no nos defraudó! Además de la buena presentación de las piezas (de buen tamaño), las variedades que ofrecen son increíbles: sushi de guacamole, de ceviche. Lo acompañamos con cerveza fría (excesivo el precio de cada porrón) y al postre no llegamos..."
    }, 
    {
      "date": "6 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "glamorousdoc", 
      "text": "La ubicación es muy \"trendy\", está a 6 cuadras de la Plaza Cortázar. Es una casa antigua, la cual no fue realmente \"reciclada\", sino simplemente vaciaron toda su área de estar y su patio y pusieron mesas y sillas a modo de restaurant.  El lugar no está particularmente bien decorado, pero tiene una ondita \"fashion\" por ser una casa antigua en Palermo Viejo y por el tipo de concurrencia. Era un martes a la noche y estaba totalmente lleno. La comida es muy rica y está muy bien preparada. Comimos el plato principal directamente: ojo de bife (muy buena carne argentina) y risotto crocante con almedras y queso de cabra (exquisito!!). Mejor aún fueron los postres. Es difícil elegir. Comimos key lime pie (riquisima, igual a la autóctona de Key West) y mousse de chocolate blanco con frutos rojos (muy rico!). Lo único malo es el tamaño de las porciones, que son MUY chicas. El risotto era poquisimo! y la mousse también era chica. Yo que soy de poco comer, me quedé con hambre. La persona que estaba comnigo tomó 2 copas de Malbec, que le gustaron mucho. Yo tomé un té horrible, con pedazos de manzana grandes adentro de la tetera (!!), se supone que era una infusión de manzana y canela sobre té rojo (??); la realidad es que era un brebaje espantoso. Vimos pasar mucho sushi hacia otras mesas, el cual nos pareció muy bueno! La atención fue buena y muy cordial, aunque una vez que se ocuparon todas las mesas, se volvió un poco lenta. El ambiente era moderadamente bullicioso, pero muy agradable, no me molestó en ningún momento; todo lo contrario, nosotros charlamos toda la velada sin escuchar a otras mesas, ni que nos escucharan. Los comensales eran una mezcla muy piola de argentinos y extranjeros (sobretodo brasileros). Volvería con todo gusto por el ambiente (\"trendy\" y lleno un martes a la noche, detesto los restaurantes vacíos, cosa común ciertos días de la semana), por la comida (exquisita) y por la atención muy cordial."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Orlando", 
      "text": "Dominga se mantiene y eso no es poco. La comida dentro de una carta corta está siempre bien. El sushi un punto aparte, es muy bueno. De lo demás sobresale (según gustos) el Risotto. La atención está bien, los platos no tardan y no se cometen errores. El estilo en la concurrencia es el de los inicios y es agradable estéticamente. La carta de vinos tiene variantes de precios según bolsillo. Podría (y debería)haber más cosas pero aprueba. Los precios siguen subiendo, ¿en algún lado no?. Barato no es, tampoco es la idea de los que van allí. Ya es un clásico del barrio. Recomendable."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "Dominga es un lugar donde come bien y nada más, donde el servicio es regular o más bien muy poco profesional( inexperiencia, desantencióon,etc) y los precios son n tanto caros en relación al producto, el lugar es bonito, pero pagando estos precios unos espera más comodidad y tranquilidad. No me convenció."
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "La calidad de la comida es muy buena. El servicio no sorprende pero esta bien para el lugar. Les recomiendo que ordenen las tostadas en pan  brioche y el sushi de atun rojo."
    }, 
    {
      "date": "6 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "morocha", 
      "text": "Excelente propuesta gastronómica. Es una pena que un restaurant de este estilo sirva la gaseosa en lata. Los mozos, mas alla de ser muy amables necesitan mejor entrenamiento si desean que el restaurant logre unificar precios y estilo. Otro detalle importante es el olor a salmón dentro del lugar, por momentos se confundia el aroma de la comida con la humedad de esta casona reciclada. Eso si, un aplauso al chef"
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jorca", 
      "text": "La comida es simplemente buena,el lugar es muy lindo aunque un poco sobrepoblado de mesas lo cual lo hace un tanto ruidoso. La atención es muy buena, nos toco una camarera muy agradable. No creo que vuelva."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rabanito", 
      "text": "La comida muy bien, el servicio normal (podría ser mucho mejor) el lugar esta bien en conjunto. \r\nMe resulto un poco caro. En otros lugare he pagado menos con mejor comida y servicio de primera."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "loop", 
      "text": "los platos son excelentes y el ambiente estuvo agradablemente tranquilo... \r\nel servicio no es del todo profesional, pero tampoco es completamente informal, el trato es distante y frio...\r\npero insisto, el sushi es espectacular!"
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Felfort", 
      "text": "El ambiente es muy agradable y la atención también. La comida es muy buena pero no muy abundante. Destaco la torta de chocolate, vale la pena esperar los 15 minutos que tardan en hacerla."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yayi", 
      "text": "Tanto el servicio como la comida muy estuvieron muy bien. Recomiendo los ñoquis de sémola y la torta húmeda de chocolate, aunque OJO, pedirlo con anticipación, ya que demora 20 minutos. Volvería para una cena de amigo, ya que el ambiente es muy relajado."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Orlando", 
      "text": "Carta corta pero interesante, el risotto crocante si la época el año lo permite, es obligatorio. Muy buenos los ñoquis de sémola. La carta de vinos, para lo que hoy en día existe en el mercado es pobre, hay buenas opciones pero hay mucho más disponible y no está. A favor la temperatura de las botellas, exactamente la adecuada. Servicio atento y correcto. Ambiente agradable aunque quizás faltaría un poco más de luz sobre las mesas interiores. ¿Precio? Normal para la categoría. Se mantiene en su nivel de calidad y eso no es poco."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jwen", 
      "text": "La comida es muy buena. El ambiente es bonito, pero a veces fuerzan los espacios para poder colocar mesas de 2 personas.\r\nla atención es buena."
    }, 
    {
      "date": "26 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JJB1979", 
      "text": "Muy buen sushi."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "liocaputo", 
      "text": "El lugar me encanto, la gente nos atendio realmente muy bien. \r\nEl plato con salmon y vegetales que me pedi era muy rico y bien presentado (abundante tambien). El postre se llevo todos los premios, un volcan de chocolate enorme que me dejo con ganas de volve unicamente para probar ese postre. El soufflé de dulce de leche estaba muy bueno."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me gustó la comida, sobre todo el postre (volcán de choco). Pasamos un rato agradable pero le falta un toque de esmero en la atención y los detalles del ambiente para ser excelente"
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marecoleta", 
      "text": "me encanta Dominga!, sobretodo al mediodia (a la noche es un poquito ruidoso) siempre como bien, la atencion es buena y el lugar, muy simpatico. el menu de mediodia es realmente bueno para el precio."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tapado9", 
      "text": "Muy bueno el lugar, lastima que fue un poco ruidoso pero igual es muy recomendable. No dejen de pedir de postre la torta humeda de chocolate con helado de crema y dulce de leche (vale la pena los 15 minutos de espera!)"
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DGT", 
      "text": "No se entiende muy bien el concepto de cocina detras de este restaurant. Los platos propuestos no son muchos en la carta pero satisfacen distintos gustos sin demasiadas pretensiones. La ambientación es sencilla aunque algo ecléctica. Algo valioso es que las mesas estan suficientemente separadas. Recomiendo el almuerzo por el precio de los menues sugeridos."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "enortep", 
      "text": "Muy buena la comida y el ambiente.\r\nEl servicio es súper bueno y amables.\r\nEl ambiente es tranquilo para el almuerzo."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "Es bueno pero deberían tener separadas las mesas de amigos de las de pareja, el resto bueno, es recomenbable. Buena carta de vino."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patpan06", 
      "text": "Fuimos con amigas, comimos muy rico. El risotto estaba escaso, los postres riquísimos. \r\nLas mozas eran bastante despistadas, pero con la ayuda del dueño/encargado de rastas y su onda les salvó la noche.\r\nEl ambiente bien, pero por alguna razón había que gritar bastante para escucharse.\r\nRecomendable."
    }, 
    {
      "date": "3 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JoacoW", 
      "text": "Los ñoquis estaban muy buenos, la tabla de sushi está entre los mejores sushis de la ciudad.\r\nBuena variedad de vinos. El ambiente lamentablemente es muy ruidoso y se nota que hace rato no renuevan los cubiertos. \r\nUn poco caro, sólo por que van famosos. \r\nEl volcán de chocolate es el mejor de Buenos Aires."
    }, 
    {
      "date": "24 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "duque", 
      "text": "Buena atención, buen ambiente, buena carta de vinos, buenos precios, pero la comida deja bastante que desear."
    }, 
    {
      "date": "15 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ceciw", 
      "text": "El bife estaba bueno. Las papas no tenían muy buen sabor, dado que se habían pasado con el punto de cocción. Lo más rico del menú, sin duda, son los ñoquis de sémola, para chuparse los dedos. Y de postre, el fondant de chocolate es de lejos el mejor de Buenos Aires."
    }, 
    {
      "date": "12 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "popfoto", 
      "text": "Un poquitín ruidoso, pero bien en general. El sushi podría ser mejor teniendo en cuenta las demás opciones."
    }, 
    {
      "date": "5 Abr 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "LadyWoodbridge", 
      "text": "Muy fashion, pero nada del otro mundo... el ruido lo mata!"
    }, 
    {
      "date": "9 Ago 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mariprim", 
      "text": "Me gustó mucho el ambiente, la carta de vinos es excelente y el servicio también. La comida me pareció buena, pero creo que podría ser mejor."
    }, 
    {
      "date": "20 Ene 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "robertal", 
      "text": "Todo bien, pero la atención deja que desear."
    }, 
    {
      "date": "19 Nov 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "@guynevo", 
      "text": "Muy lindo ambiente"
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ncaraccio", 
      "text": "100 por personas, no estuvo mal la comida. podria estar mejor!"
    }
  ], 
  "excelentes": [
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sra_Peel", 
      "text": "Excelente atención y excelente comida. Un lindo exterior (patio) para quienes les gusta estar en contacto con el aire puro."
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "claritai", 
      "text": "vamos seguido a comer sushi, es increible!! ahora cambiaron la carta y no se puede creer cada vez que vamos nos acercan alguna locurita del sushiman y nos quedamos sin palabras!\r\nel tartar de pulpo riquisimo!!! \r\nexelente, el mejor sushi de buenos aires!!\r\nvolveremos, como siempre!"
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mari23", 
      "text": "Fui varias veces, el lugar es chico, pero bien ambientado, muy tranquilo, la atención siempre es buena.\r\nComimos sushi (salmón y atún) y la verdad que estaba excelente.\r\nLa carta no es tan amplia, pero la varían de vez en cuando y tiene cosas muy ricas.\r\nDefinitivamente es para recomendar y volver."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Susy19", 
      "text": "Excelente todo, platos muy ricos, con buen servicio."
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Susy19", 
      "text": "Muy lindo lugar, ruidoso, pero bien. La comida de primer nivel. La atención está en menor nivel"
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "Volví después de un tiempo y sin dudas todo mejoró muchísimo. Buenísimo para largar temprano con tragos (bloody mary ahumado o sino una buena caipiroska) y luego seguir con las entradas a modo de tapeo. Bruschettas de jamón crudo, un muy buen ceviche, carpaccio, langostinos, unos cakes de salmón y, lo mejor, el queso brie tibio es exquisito. El servicio excelente."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "joma", 
      "text": "hacia muchisimo que no concurria (por el ruido) y me encontre que la cocina de nacho evoluciono a la excelencia y el sushi mantiene una excelente calidad mientras que el ruido disminuyo. tal vez depende de los comensales del dia. me gusto la atencion, comenzando por la barra de tragos, y que los dueños me recordaran. volvere pronto"
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luchis", 
      "text": "fuimos y comimos sushi con una amigo, exelente el sushi,buena carta de vinos, muy buen servicio.\r\nvolveremosa ir"
    }, 
    {
      "date": "22 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicolaslsac", 
      "text": "Dominga no defrauda, sigue siendo una exelente opción, hace años que frecuento este restaurante y de lo mejor de palermo. La comida riquisima y la atención de lo mejor. Altamente recomendable."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "moris", 
      "text": "Excelente comida y atencíón. Felices de volver a Dominga después de varios años y pasarla maravillosamente bien.Brillante la atención de Diana. DEMASIADO ruidoso sin sentido. Si fuese un touch más romántico sería único. Felicitaciones!"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Clauscar", 
      "text": "Siempre que vamos salimos satisfechos.\r\nExcelente propuesta gastronomica en la zona de Palermo.Todos los platos de la carta son buenos. Imperdible el ceviche. Para repetir la experiencia varias veces."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aguchi", 
      "text": "Increible Dominga, nos atienden siempre excelente, el clima es muy bueno. La comida riquísima.\r\nNos encanta, volvemos siempre."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MatiasDL", 
      "text": "Festejamos nuestro casamiento al mediodía, nos recibieron muy bien!!, muy personalizado el servicio, Lola y Fer estuvieron muy atentos con todos los detalles e invitados, estamos más que contentos! y los invitados disfrutaron del lugar por su calidez, atención y deliciosos platos. Muy recomendable para eventos o festejar con amigos!!!\r\nSuperó nuestras muy buenas expectativas!\r\nNo dejen de visitarlo y probar el sushi!!! \r\nMatías"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fpaz", 
      "text": "Muy lindo lugar, la comida exquisita pedi unos rolls de entrada, despues el risotto crocante y por el ultimo el imperdible volcan de chocolate. La atencion y el lugar muy buena. Recomiendo este lugar."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dientecillo", 
      "text": "En una nueva visita a este lugar probé el Sashimi \"de la casa\" junto a la nueva entrada de langostinos y cus cus. Muy bien por la atención (como siempre) sobre todo por las recomendaciones y lo dedicado de las personas (varias) que se acercaron a la mesa durante la cena. La panacota de postre también vale la pena probarla. Vale la pena ir nuevamente."
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fcasal", 
      "text": "comi un solomillo en el punto justo con un pure de batata con avellanas que no habia probado nunca en mi vida, mi novia el salmon con acelga que tambien tenia una pinta barbara, y la creme brule de dulce de leche y coco te hace decir \"a este lugar vuelvo\". muy bueno."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "violet_sol", 
      "text": "me encanta dominga. el sushi es delicioso. super fresco y variado. las tablas estan muy bien armadas y presentadas. los/as camareros muy atentos. los tragos son riquisimos. el ambiente es muy acogedor, siempre me sorpreden los arreglos florales. vuelvo seguro."
    }, 
    {
      "date": "29 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LilyWells", 
      "text": "Velada muy agradable. Eficiente la atención y muy rica la comida (sobre todo el risotto de langostinos con maracuyá). Altamente recomendable."
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mmontes", 
      "text": "La comida es muy buena, y esto es dificil de encontrar en los restó de Palermo. El risotto de langostinos con maracuyá es muy recomendable y la entrada de brie deliciosa. Respecto de la comida se siguen superando no así con el servicio al cual deberian prestarle un poco mas de atencion a la atencion, como ser el timing en la atencion, traer la panera a tiempo y no traer la bebida despues de la entrada. De todos modos lo recomiendo!"
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mga", 
      "text": "La cocina de Dominga sigue siendo excelente,  combinaciones de sabores que no se ven en otro lugar y muy buena variedad de platos, si bien todos alaban el sushi y de hecho alguna vez lo probè ya que voy desde sus comienzos,lo demàs de la carta se vè tan tentador que nunca me dà ganas de optar por el sushi. A la hora de los postres el volcàn sigue siendo de los mejores.\r\nLo ùnico que mejorarìa es un poco los detalles de la atenciòn, tardan en atender,en traer la panera, llega la bebida despuès que la entrada, el cafè viene sin nada, pequeñas cosas que le sumarìan mucho. Màs allà de todo vuelvo"
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rodri_fco", 
      "text": "Excelente la comida: el pastel de cordero y el rissoto crocante. El postre, muy buena la torta humeda (volcan de chocolate). El servicio tambien de lo mejor. Muy lindo ambiente. Para volver!"
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mrosen", 
      "text": "el mejor sushi vegetariano que probé, nos armaron una pieza con palta, mango, queso y pepino espectacular. El risotto también genial aunque el queso con hiebas que trae arriba no me cerro un 100%\r\n\r\nla tarta de maracuja inolvidable, y los chicos que atienden divinos."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LUCRECIAA", 
      "text": "Fuimos temprano y no tuvimos problema en conseguir lugar, elegimos donde sentarnos. La atención estuvo correcta. La comida espectacular. Bien caliente ambos platos, ideal para un día de invierno. La barra de tragos muy buena también. Es caro... pero lo vale."
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "YOcomobien", 
      "text": "nunca defrauda paso metodicamente una vez por mes y exelente es el ambiente social q se encuentra .Lo importante es la cordialidad con q se atiende,la comida es exquisita,el sushibar es sin lugar a duda uno de los mejores de buenos aires .Es un lugar ampliamente recomendable ,muy buen equilibrio en la comida,el servicio,precio,y ambiente."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BarbieDelfino", 
      "text": "El ambiente es realmente muy agradable: una casona remodelada, decorada sutilmente y con buen gusto y muy bien iluminada. En cuanto a la comida (cocina y barra de sushi por igual) debo decir que es de las mejores que he probado en los ultimos tiempos. El chef se destaca en un menu interesante y variado, con opciones muy tentadoras. Nos gusto todo y mucho (comimos 2 entradas, 4 platos, y una degustacion de postres) pero remarco los ñoquis de semola que no se pueden creer y el volcan de chocolate que es una maravilla! \r\nEl sushi por otro lado es EXCELENTE... Si se tienen ganas, el sushiman propone y uno como comensal se deja llevar con propuestas originales y combinaciones no tan tipicas y riquisimas. Tienen una buena carta de vinos... Y la atencion es ordenada, muy cordial y simpatica. Voy a volver y a volver. Ojo, mas vale reservar porque se llena hasta en dias de semana!"
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanman", 
      "text": "llegamos sin reserva y nos hicieron un lugar ya que estaba todo reservado. Muy buen ambiente y atencion y excelente la comida.para recomendar la tarta y cannoli de maracuya. Un lugar para volver."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "panyagua", 
      "text": "Excelente servicio, muy buena ambientación y exquisita la comida. \r\nMuy recomendable."
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cris28", 
      "text": "El ambiente nos resultó bastante ruidoso. Buena calidad de comida pero en porciones escasas. Muy buena atención,con buenos consejos en la elecciones. Ideal para ir con amigos."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "comobien", 
      "text": "Voy siempre con grupos de amigos, todo esta bárbaro. También voy a distintos lugares y es muy dificil encontrar el equilibrio de Dominga. Siempre me encuentro con gente conocida y siempre lo elogian ,es un lugar cálido y sociable.TENES QUE AGASAJAR GENTE EN DOMINGA ESTAS SEGURO NO TE EQUIVOCAS. Creo que el secreto es que los dueños son cocineros y aman lo que hacen siempre estan ahi , o en sushibar o en la cocina o en el salón, creando cositas ricas -esta semana me sugirieron la chernia con esparragos, puerros grillados, pure de habas y salsa dashi imperdible y los rolls calientes con salsas picantes muy buenos - gracias Dominga sigan asi, están mas allá de la moda, despues de 6 años es increible ."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "Cada vez que voy confirmo que tiene muy buena cocina. Esta vez probé el cordero que resultó delicioso. El volcán de chocolate lo preparan como en ningún otro lado. La carta de vinos tiene buena variedad."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "monolithos", 
      "text": "Me recomendaron el sushi y la verdad que es excelente, en especial el sushi hot. La tabla es muy variada y mejor que en cualquier otro restaurante especializado. La atención es muy buena, la relación calidad/precio es buena."
    }, 
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "Espectacular. Riñoncitos de cordero a la mostaza (entrada). Ñoquis de semola, Salmón a la parrilla (platos principales).\r\nPlato de frutas con helado que no figuraba en la carta de postres. Improvisado, la mejor fruta que comí. ¡Todo muy fresco!\r\nRecomendable, el precio lo vale."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ATHENAS", 
      "text": "En Dominga reina la sintonía de todos los elementos que se encuentran en el lugar. Muy buen sushi, ambiente placentero y atención acorde. Para relajarse y compartir un buen momento."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SUAMI", 
      "text": "Dominga es uno de mis preferidos."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "inkel", 
      "text": "Nunca había probado el sushi, fui porque me lo recomendaron y me enamoré. \r\nLa comida fue genial, me senté en la barra y los sushiman tuvieron la amabilidad de explicarme cientos de cosas del arte de comer sushi. \r\nLa atención del resto del staff es genial, y el ambiente ideal. \r\nEl precio adecuado."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ito", 
      "text": "Toda la comida es para recomendar, sobre todo los postres. \r\nLa atención es correcta. \r\nHay demasiado ruido en el ambiente."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EMI6", 
      "text": "Sensual e impecable."
    }, 
    {
      "date": "21 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "manuel.m", 
      "text": "Calidad y estilo. Lugar para la reflexión."
    }, 
    {
      "date": "18 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nmoujan", 
      "text": "Muy bueno todo, en especial la atención."
    }, 
    {
      "date": "12 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ppeeppee", 
      "text": "La tabla de sushi combinada es excelente, el pescado más fresco de Bs.As. \r\nLa atención es cálida y muy personalizada. \r\nHemos ido a comer varias veces, lamentablemente le está faltando reinversión en vajilla, sillas, etc."
    }, 
    {
      "date": "5 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcelol", 
      "text": "Muy bueno todo, estan mas allá de una moda.\r\nUn poco ruidoso."
    }, 
    {
      "date": "28 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lamartuc", 
      "text": "El sushi muy bueno, lo mismo que otros platos de la carta. excelente los postres. Me gusto mucho la ambientación, pero sumamente ruidoso, no podía escuchar a mi esposo que estaba enfrente."
    }, 
    {
      "date": "20 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joma", 
      "text": "muy buenas cocina de nacho,buenbarman para el aperitivo.lugar muy ruidoso"
    }, 
    {
      "date": "7 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanv", 
      "text": "De primera, he ido varias veces, siempre me sorprenden gratamente."
    }
  ]
}