{
  "malos": [
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Eush", 
      "text": "Fuimos con mi novia un sabado luego de ir a ver a Gasalla. Pedimos vitel tone de entrada, 2 platos de pastas y un postre. De beber 2 gaseosas. Pedimos la cuenta: chan!,,,320 pesos. La verdad que nos pareció muy pero muy caro. Los platos no eran nada del otro mundo y las pastas no eran para nada caseras. Lo decimos por experiencia ya que siempre solemos pedir pastas en otros restaurantes. \r\nLugar típico para turistas, no recomendable para argentos.\r\nEso si, la atención muy buena, pero no basto."
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Vamp", 
      "text": "Probé los sorrentinos con pesto a la crema. Sobre la pasta no puedo decir mucho... normal, como de cualquier casa de pastas frescas y no estaban al dente. Ahora, el pesto es el peor que comí. Pedí que no le agregaran crema de leche, pero ES una crema! Está licuado (no esperaba que estuviera majado, pero licuado!), así que no esperen encontrar las texturas características de esta salsa. La carta de vinos está bien, con muchas posibilidades y precios medidos. La atención no sobresale pero es rápida (el lugar estaba lleno y no se notó). Me decepcionó, pero volvería para probar la pasta seca."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "alexander33", 
      "text": "fuimos recien con mi novia.pedimos calamarettis brocolino.venia todo de 10,esquisito.pero encontramos dos pedacitos de \"plastico\" largos en nuestros platos.pedimos explicaciones a la moza y nos dijo llevando el plato al cocinero que era \"un catilago\" de calamar.la cosa no queda alli, pido despues un Saltimbocca y me viene entre la salasa y escarbadientes metido.la moza (era atenta hasta que demostro q no lo era) me dice:\"viene para agarrar la salvia con el jamon al lomito\", pero las otras 3 piezas de lomo..no lo tenian.conclusión, fui con muchas ganas:UN DESASTRE.ATENCION MALA.ah el pan de 10!"
    }, 
    {
      "date": "10 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "abugentil", 
      "text": "Sinceramente me Dolio volver al lugar despues de 7 años y NO poder Ver a la Pareja Maravillosa que formaron BROCCOLINO EL Querido TONY y la Encantadora ALEJANDRA.Nada es igual Hasta los mozos tienen la cara de triztesa que les dejo la partida de Tony y la lejania de la Maxima anfitriona ALEjandra.-Realmente NO puedo volver Mas.Cuanto lo siento pero la gente que esta a cargo son muy Malos a la hora de Administrar y Sociabilizar el lugar.-"
    }, 
    {
      "date": "26 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Lordcapital", 
      "text": "La atención es horrible!!!!!, es una pena porque la comida podría ser mejor si no quisiera ser ostentosa...."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "italiana", 
      "text": "Es la cuarta vez que como aqui en un año. En general fue empeorando. Esta ultima vez, una pasta con salsa de tomate y broccoli(30 pesos) estaba incomible! Los broccoli, lo unico que hacia la diferencia con una comun \"pasta al pomodoro\" estaban totalmente crudos. Lo hice notar al camarero, que fue amable porque volvio para decirme que el chef me daba la razon y se disculpaba...Eso fue todo, nada de descuento, de ofrecer un postre o un limoncello, nada!\r\nNo volvere y no lo recomiendo, ni a los extranjeros que son los unicos que pueden permitirse esos precios."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "juanicapo", 
      "text": "El lugar es realmente muy lindo tiene una onda neoyorkina que me gusta mucho y que me hizo entrar. \r\nLa comida es de regular a mala, y la atención descuidad, en eso no se parece en nada a los restoranes italianos de New York."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Tazmanita", 
      "text": "Pedimos pan antes de la pizza y el mozo no nos quería traer por que según el no íbamos a terminar la pizza. Cuando llegó la rúcula estaba llena de tierra y no fueron capaces de cambiarla ni ofrecernos algun tipo de disculpa."
    }
  ], 
  "buenos": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Buenas pastas, aunque mis ravioles de ricota no estaban a la altura de lo esperado para un restaurante italiano. La lasagna, (algo seca). La atención cumple y el ambiente sencillo. Por ser un restaurante que se especializa en cocina italiana, esperaba mucho más. Además, los precios son altos."
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FitoK", 
      "text": "Pastas deliciosas, buen vino y buenos precios"
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Edycapo", 
      "text": "Comimos muy bien pero algo caro (una pizza chica de jamon $105!!!)"
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CMNV", 
      "text": "Muy recomendable para ir a comer rabas, son exquisitas e imperdible el chesse cake Broccolino!. Recomendable para llevar amigos extranjeros y para ir en pareja un día de la semana."
    }, 
    {
      "date": "18 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Richard07", 
      "text": "Estuve el lunes 18/06 cerca de las 23 hs, cuando entramos nos miraron como si nos hubiésemos equivocado de lugar y uno de los mozos dice en vos alta \"estas son horas de venir\", lamentable, nos fuimos y no volveremos. Hace 25 años que conozco el lugar y siempre que podía iba a comer pastas."
    }, 
    {
      "date": "5 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diegokisel", 
      "text": "Ya había ido, por eso volví, lo recomiendo, creo que está un poco más caro de lo normal no pedimos ni plato principal ni postre, solo un plato cada uno y mas un agua mineral con gas y pagamos $70.- el mozo muy atento. La verdad lo recomiendo."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maceracion", 
      "text": "Broccolino es un clásico para ir a comer pastas. Excelentes los penne rigatti con salsa Maradó. Muy buena atención. Destacable el hecho de que no cobren cubierto y sin embargo traigan una panera surtida.  Buena relación calidad/ precio. Recomendable."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Aussen", 
      "text": "La comida estuvo correcta; sin alcanzar el nivel de otros tiempos. El interés está puesto ante todo en los clientes extranjeros, lo que genera una atención por momentos desatenta a los argentinos. Fue triste ver cómo los mozos se pelearon por atender a un extranjero..."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zepe", 
      "text": "Eramos dos. Pedimos: 1 entrada, 1 plato, 1 vino, 1 gaseosa y 1 postre = 200$ (incluyendo propina). Te traen una panera con cosas muy ricas, no cobran cubierto, los mozos muy atentos , demasiado para mi gusto, porq vienen a cada rato a preguntarte para que pidas. Un poco caro para mi gusto."
    }, 
    {
      "date": "24 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "A destacar: el servicio rápido, amable, educado y eficiente.\r\nPastas buenas y ambiente agradable. \r\nEs concurrido por bastantes turistas.\r\nPara darse un gusto de vez en cuando."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ross", 
      "text": "Hace mucho que no iba, bajó un poco la calidad, ahora es uno más del montón."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lujins", 
      "text": "Las pastas, anunciadas como caseras, no lo son en absoluto. Son frescas, pero de fábrica de pastas. Me quedé con las ganas de pedir salsa putanesca: la hacen con jamón cocido, sin alcaparras: cualquier cosa. Abusan del nombre y la reputación. Una pena."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lemon1", 
      "text": "Volvi despues de casi 7 años y sigue igual, las pastas y pizzas asi como la panera son muy buenas. \r\nEl local original perdio su entrada por Cordoba y es muchisimo mas chico pero sumaron locales sobre Esmeralda.\r\n\r\nEl servicio no sobresale y los precios estan un poco inflados para lo que ofrecen.\r\nEl Tiramisu es mediocre.\r\nAun asi da para volver cada tanto."
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Velho_Ito", 
      "text": "Lugar simples e pequeno, mas com comida excelente. Os pães preparados no forno na entrada são muito bons! Recomendo o Calamaretti Broccolino de entrada. As massas são muito bem feitas, e vêm em grandes porções."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ROPAZO2", 
      "text": "Somos chilenos. Siempre que podemos vamos. Pastas realmente ricas y muy buena la atención, más encima el mozo era de Valpo. Estaba lleno y muy grato el ambiente de tratoria. Sin duda  volveré a ir."
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ghofnug", 
      "text": "El lugar parece estar cada vez mas feo, pero la verdad que la comida estaba muy buena y el servicio muy cordial. Buenas pastas, buenas salsas, el salmon de muy buena calidad y las verduras cocidas en su tiempo justo.\r\nLa cebolla Broccolino espectacular!!\r\nNo para ir todas las semanas, pero como para volver a cada tanto vale la pena."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "Las pastas de este lugar son realmente muy buenas, abundantes y la panera es imperdible!!! A todos aquellos que no lo conocen, les recomiendo la experiencia."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andreabonita", 
      "text": "Lugar con diseño simple, estilo cantina. Siempre esta lleno, pero increiblente no hay que esperar. Mucho turista. EL servicio varia, es mas rapido si no se piden carnes (q por supuesto no es la especialidad de la casa) con las pastas son rapidos para servirla y la comida es muy abundante y sabrosa. Hay mejores lugares, pero justifica precio calidad."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aaltamir", 
      "text": "Este lugar ha tenido épocas mejores. Quizás la comida es tan buena como siempre, pero la atención ha empeorado mucho, quizás desde la gran afluencia de turistas que recibe. Si se la traen a tiempo, la panera es simple, pero muy rica, con pan casero y calentito. Los ravioles son super recomendables sobre todo los de ciervo.\r\nLo único que salva al lugar, es la comida. Vaya con paciencia."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Copito", 
      "text": "Un restaurant mas que se volcó a la atención de turistas. La atención es mala, por no decir irrespetuosa. Los mozos no te dan bola, los tenes que llamar mas de tres veces para que vengan a tu mesa mientras el dueño se dedica a hacer hablar con turistar y a hablar de sus viajes a los paises de los comensales. A todo esto a mi mesa tardaron 15 minutos hasta que me trajeron la bebida...\r\nLa comida? Las pastas son ricas. Fui varias veces y les digo: Te conviene entrar con la remera del Flamengo. Ahi te van a atender bién."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ROPAZO", 
      "text": "Somos un matrimonio chileno que cada vez que podemos vamos al Broccolino. Aunaque está en remodelación, la pasta notable. Excelente cordialidad y atención por parte de Daniel que, entendemos deber ser uno de los dueños. Además, nos recomendó un Malbec mendocino buenísimo.Sin duda volveremos y lo recomendaremos"
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lolalolita", 
      "text": "Ni si ni no, fue agradable, algo ruidoso, la comida estaba bien, si, pero no eran ´´de las mejores pastas de buenos aires´´..Las porciones son abundantes, una cantina entretenida con aspecto a cantina Italiana, solo de aspecto xq las pastas mmmm"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Muy buenas pastas y con precios acorde. La media porcion es valida porque los platos son abundantes."
    }, 
    {
      "date": "5 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nictalope", 
      "text": "Fui muchas veces. Los calamarettis y rabas están buenos, aunque tienen esa gruesa capa de envoltura frita llena de aceite, y condimentada no tan felizmente, propia de tenedores libres chinos. Este es todo un tema, porque los cornetti y la cebolla frita, pese a ser algo particular, también vienen llenos de algo no tan sabroso y menos, digerible.\r\nLas salsitas \"secretas\" van por el mismo lado.\r\nMuy buena la Caprese arrollada con jamón, y tagliatelle nero di seppia al fruto di mare. Aunque la última vez que comí eso había trozos de concha de mejillón, pese a estar el dueño sentado en nuestra mesa."
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Buena opcion centrica para un lugar italiano sin demasiadas aspiraciones y buena cocina, que en algunos platos es muy buena."
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guadajonas", 
      "text": "Destaco la atención cordial del personal y la eficiencia del encargado quien ante una descompensación de una de las personas que me acompañaba no dudo en llamar de inmediato a la emergencia, siendo muy eficiente ya que de lo contrario podría haber ocurrido algo grave y de lamentar. Por eso destaco su rapidez al actuar ante una situación de urgencia. Tambien destaco que luego a quienes permanecimos un rato más en el lugar, cuando pagamos la cuenta nos invitaron con todos los cafés que habíamos pedido, de modo que fue una gentileza de parte del restaurante por todo el mal momento que habíamos pasado."
    }, 
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LilyWells", 
      "text": "Acabo de volver de almorzar, excelente pasta, como siempre, pero quisiera opinar con respecto al comentario formulado más abajo: en la primera página del menú hay un sello muy claro que indica que se pueden pedir medias porciones (que se cobran al 70% del valor del plato), salvo en algunos platos que no está permitido. En las pastas, la mayoría tiene el precio de la porción y de la media porción (que es una buena opción ya que los platos son abundantes)."
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "La pasta es buena y la salsa de atún,sabrosa. Pero... el lugar bastante descuidado y el servicio también: le pregunté al mozo si estaba bien pedir media porción y me dijo: \"no, eso es sólo para un niño o si se pide la pasta como guarnición de otro plato\".Pero la realidad es que sobró bastante y constaté luego que mesas de hombres sí habían pedido medias porciones como único plato. Otro dato: para poner el pin de la tarjeta, tuve que atravesar la cocina!!! Increiblemente anti higiénico!!!!"
    }, 
    {
      "date": "22 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "orelo", 
      "text": "Soy un frecuente de este restaurant. La comida es excelente sin embargo el servicio es inconsistente."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "luky", 
      "text": "Fui con muchas expectativas a este restaurant, el servicio de 10, mozos atentos, la panera excelente y la comida discreta, nada del otro mundo. La porcion de revioles 35 pesos con dos goteras enormes atras de nuestra mesa, muy descuidado por el precio que cobran. Si las porciones tienen el infimo tamaño que tienen, como seran las medias porciones. No vuelvo mas. Sin duda hay mejores opciones en pastas."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "TEN2009", 
      "text": "La atencion es rapida y esmerada.La pasta esta siempre en su punto. (voy seguido y repito casi siempre siempre el mismo plato, la salsa prefume di mare es la mejor que he probado al momento.\r\nLugar agradable con buena relacion precio calidad."
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ferchufer", 
      "text": "Es un lugar tradicional donde se vé que van viejos conocidos y habitué del restaurante. Es la primera vez que fuí después de haber escuchado tanto de \\\"Broccolino\\\", pero la verdad es que salí decepcionado por la expectativa que tenía del lugar. Pedí unos fetuccini al filetto que tenían una pinta bárbara, pero al momento de comerlos me encontré en varias veces con fideos pegados duros y crudos, si bien a los demás comensales les fué bien con su pollo al ajillo y grillé, pero siendo su especialidad la comidad italiana, mmmmmmm. Se destaca la amabilidad de los mozos y la privacidad entre las mesas"
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Talisker", 
      "text": "Cantina típica italiana, muita gente, mto barulho, mta alegria. As pastas pedidas estavam na maioria boas, a minha que era um parpadelle, estava um pouco mal cozida, mas o molho(profumo di mare) estava saboroso. As porções são generosas mas não para compartir quando se tem fome. O atendimento foi atencioso. Um local para ir com a turma de amigos ou com a grande familia."
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "laurelin", 
      "text": "Vuelvo a Brocco despues de mucho tiempo y si bien el ambiente es excelente como siempre, note el lugar un poco desorganizado y ruidoso.\r\nLa comida llego un poco fria pero debo reconocer que como siempre, mantienen una atencion dedicada y muy atenta. A la hora de comer pastas, lo recomiendo."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DRFACHA", 
      "text": "Siempre como bien en broccolino.las pastas son exelentes y la atencion eficiente.los precios son razonables."
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "merl", 
      "text": "bueno quiero decir que este ristorante italiano en el cual se sigue comiendo muy bien desde el año 1985 q lo conoci pero su nivel de atencion bajo bastante.. el otro ia fui y me atendio un mozo q si no m equivoco se llama pablo y fue desastrozo ya que primero atendio dos mesas de turistas y yo  habia llegado primero me atendio ultimo despues en general muy bien en especial marcelo el piloto, nico y los dos chilenos q son unos grandes en special luis a quien conozco hace as de veinte años..........."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lastoflast", 
      "text": "No es lo que era, pero se puede comer un plato de pastas decente. No hay que ir con grandes pretensiones pero cumple como cantina + y la comida y el servicio son aceptables. El precio es correcto por lo que se ofrece."
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "remmah", 
      "text": "Es solo una opcion en pastas en el centro. Se come bien, la atención de algunos camareros es poco profesional pero esmerada, otros un desastre.Las mesas estan muy juntas tipo fonda para el precio final. Lamentable la eliminación del salón para fumadores. puede mejorar mucho ya que la calidad es buena."
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Kenny", 
      "text": "La comida muy rica, el servicio rapidísimo. Excelente opción para comer bien y rápido en el centro!"
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "Excelente velada. Una vez mas como muchas veces elegí este restaurante para comer pastas. La cebolla broccolino es mejor cuando se la degusta que cuando se la lee recomendada en la Guia. Es muy sabrosa y esta presentada como una gran rosa abierta con una salsa exquisita. Los tagliatelle Nero Di Seppia buenisimos, las porciones muy abundates. El lugar atestado de turistas, tiene mas aire para una velada con tu pareja que algo familiar. El mozo no podia ser mas amable, hasta anécdotas contaba. No es un lugar con estridencias de restós modernosos, si con tradicionalidad en su presentación."
    }, 
    {
      "date": "30 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Restaurante tradicional del micro centro porteño, muy visitado por turistas de todas las nacionalidades y que ofrece pasta de buena factura, con una atención razonable y un ambiente que demanda renovación y modernización. La calidad de las pastas continúa siendo buena, lo que en mi opinión justifica la visita."
    }, 
    {
      "date": "19 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GAM", 
      "text": "Muy buenos tagliatellis neros con frutos de mar. Mejoró mucho la atención. El ambiente podría estar un poco más cuidado y los precios son un poco excesivos aunque no exageradamente"
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "guillotes", 
      "text": "Excelente el mozo, asesoró muy bien con el vino. Excelente la pizza, pero las pastas.....nada. \r\nMuy ruidoso.\r\nMala relacion precio / calidad."
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "Recomendable. Las pastas con frutos de mar muy buenas como siempre. La panera es como cuenta la leyenda. He ido varias veces y pocas veces he vuelto con alguna inconformidad, lo he recomendado y he quedado muy bien por el dato. Esta noche quizas vuelva, a probar: la salsa napoli, la que pedia el Diego."
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Alex_Z", 
      "text": "Muy buenas las entradas y las pastas; el servicio bastante esemerado pero un poco desbordado (mediodía, estaba lleno y había espera), precio razonable en relación a la calidad. El lugar desde afuera no tienta a entrar. Es más, pasé cientos de veces por ahí y no había reparado que existía. Llegué por la guía y es realmente recomendable para el que le gusta la comida italiana."
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fedcar", 
      "text": "Buen lugar tipo fonda algo ruidoso pero las pastas son excelentes, recomiendo la cebolla brocolino excelente."
    }, 
    {
      "date": "7 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miga", 
      "text": "Bueno restó, pero los mozos son frios, lo servicio no és tremprano.\r\num bueno restó para ir com tiempo."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lusi4ever", 
      "text": "Justificando lo de Ristorante Italiano hay mucha variedad de pastas, aunque el sabor de las mismas, nada del otro mundo. Simplemente aceptable."
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Skip", 
      "text": "Decor is average but could use some updating.  The food is very good, pasta cooked to perfection with a savory tomatoe sauce.  Lasagna is highly recommended.  Service was very good.  Waiter very attentative and friendly.  Will definitely return for a third time on our visit here to Buenos Aires.  Tourist  Note:  English spoken here staff very friendly and helpful.  A menu posted outside for viewing would increase business."
    }, 
    {
      "date": "16 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gallegol", 
      "text": "Aceptable comida para un lugar tipo fonda en pleno microcentro"
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "alfeta", 
      "text": "la comida buena...la carta de vinos mala al igual que la ensalada y postre(tiramisu)...bastante descuidado el lugar...seria hora de \"lavar\"la cara del lugar..poca higiene"
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lordcapital", 
      "text": "En una ocasión me tocó un mozo excesivamente torpe. Desagradable experiencia. El dueño nos pidió disculpas. El resto de las ocasiones, 100% recomendable. La carta no varía mucho."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Muni", 
      "text": "Muy rico. Algo caro para mi gusto; compartimos los platos, nos quedamos con ganas de más, pero igual en general bien. La atención de los mozos muy buena. Muy recomendable: el volcán de chocolate de postre."
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Simulador", 
      "text": "Fuimos un mediodía y pedimos pastas. La comida esta bien, nada del otro mundo, pero de aceptables a buenas aunque las pastas no parecen caseras. La atención es muy descuidada y penoso."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Aceptables a buenas pastas en un ambiente y atencion que no acompañan.  Motivando un poco a los mozos y una lavada de cara al lugar lo harian otra cosa."
    }, 
    {
      "date": "31 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ateneax", 
      "text": "Con justas reminiscencias a la típica cantina italiana, busca destacarse como un lugar pintoresco en medio de la city porteña. Buena atención, precios razonables, eso sí: a no ilusionarse! las pastas no son caseras."
    }, 
    {
      "date": "8 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "oskilamber", 
      "text": "Pedir unicamente pizza o pastas, minutas abstenerse.\r\nBuena pizza, algo onerosa, recomiendo la de rúcula y parmesano. Ambientación correcta, pintoresco horno de piedra a la vista donde elaboran la pizza y el pan, bastante bueno este último por cierto. \r\nBuenas pastas, muy buenas salsas. Caras en relación al tamaño de la porción.\r\nLa atención es algo desordenada al mediodia."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "Buenas pastas, pero sobre todo muy buenas salsas. Al mediodía se llena, al menos el salón No Fumador, a la noche es muy concurrido y suele estar lleno de turistas."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Clasico restaurant de comida italiana donde los platos de pastas son buenos y muy abundantes. La comida vino enseguida pero estaba buena igual. El mozo muy atento y muy amable en todo."
    }, 
    {
      "date": "27 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "veramente1", 
      "text": "La comida era excelente. Es un lugar recomendable, tipo bodegon italiano en el que la comida es muy abundante, la próxima vez no pedire entrada porque la verdad es que no termine mi plato principal, por ese motivo."
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ROGERIO_ROBERTA", 
      "text": "Pedimos dois pratos de massas muito saborosos: espagueti com molho branco e pesto, e penne com molho de tomate, azeitonas e alcaparras. Os pratos vieram tão rapidamente, que até duvidei da qualidade, mas estavam muito bons! O restaurante já estava quase fechando, estava já vazio e o atendimento foi tranquilo."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebaPalermo", 
      "text": "La atención fue muy buena, lo mejor de la comida: la cantidad, son porciones abundantes. La preparación de los platos no es la mejor y son un poco lentos. Mi amigo pidió matambre y estaba un poco duro."
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "raku", 
      "text": "No es lo que era.  Tuve la suerte de conocer al Broccolino auténtico de años atrás, cuando su dueño ítaliano vivía.  Ahora, los mozos son de terror y la cocina bajó la calidad, es burda, eso no es cocina italiana.  Algunos platos zafan todavía, como los saltimboca a la romana."
    }, 
    {
      "date": "31 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nolita", 
      "text": "La comida es regular. La atención es muy descuidada. El pan es duro y de las tres opciones de vinos que pedimos, no tenían ninguna. Una pena, este lugar solía ser bueno, pero parece que crecieron hasta su nivel de ineficiencia."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "italiana", 
      "text": "El ambiente es muy lindo, me acuerda las \"trattoria\" italianas. El servicio muy bueno, excelente el atendimieto de Eugenio. La comida es buena: comí rigatoni con pesto y champiñones y estaban buenos. Mi marido comió pasta alla amatriciana y dijo que el tomate estaba un poco acido y parecia que la salsa llevaba crema (la receta original no lleva). \r\nLas bruschetta sí está hecha igual a como se hace en Italia. Siendo italiana, me siento de recomendarlo y seguró volveré para probar otros platos."
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lastoflast", 
      "text": "Fuimos tarde y un dia de semana y , por eso,la atencion fue solo correcta. La comida es buena y abundante. Saben hacer las pastas y los espaguettis al dente; la salsas son buenas y mantienen siempre la misma calidad. Las berenjenas parmesanas son excelentes. El ambiente es de restaurante italiano, sin excesivas pretensiones, y la relacion precio/calidad es muy buena."
    }, 
    {
      "date": "17 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cristian10", 
      "text": "Soy asiduo desde que lo inauguraron. La calidad de la comida, en particlar las pastas, ha tenido sus altibajos. Los mariscos están bien. Platos abundantes, entradas para compartir. Mozos simpáticos, cordiales, de buen oficio."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quiquebaires", 
      "text": "Panes caseros, platos abundantes, lo que probé era muy apetecible.\r\nLa atención es buena, el lugar no tiene una decoración memorable pero es cómodo, con mesas amplias y no amontonadas.\r\nMuy recomendable, habremos de volver."
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valeria1", 
      "text": "Muy buenas las pastas y las salsas. También los panes. Y los platos son abundantes."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Europa", 
      "text": "Love this place. Great food, huge dishes and all for an excellent price. \r\nWaiters are friendly and the atmosphere chilled."
    }, 
    {
      "date": "26 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "taladro32", 
      "text": "Era un mediodía caluroso pero igual comimos pastas. Exquisitos los ravioles Don Alfredo (ricota y ciervo a la crema ).\r\nEl servicio normal, con una rica panera y no cobran cubierto. Lo que sí, el mozo muy lento y con pocas ganas.\r\nLa carta pareció bastante amplia, aunque la especialidad son las pastas sin dudas.\r\nLo unico negativo, un poco caro, para comer al mediodía,deberia ser mejor la atencion,  pero muy buena la comida."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "La comida estaba bien pero nada del otro mundo. La atención fue buena. Lindo lugar para ir a charlar con amigos, ya que es grande y poco ruidoso."
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pau32", 
      "text": "Muy buena variedad en pastas y salsas, buen ambiente pero un poco ruidoso.\r\nFui al mediodia y los precios me parecen un poco exagerados.\r\nIgualmente esta muy bien."
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Cantina de barrio, la comida es muy buena. El ambiente es un poco ruidoso, vale la pena para comer bien."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ndobler", 
      "text": "La comida esta bien, nada del otro mundo, pero bien. \r\nEl servicio es penoso."
    }, 
    {
      "date": "5 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pompon", 
      "text": "¿Cómo dicen que es tan bueno?\r\nLa comida es mediocre, por ejemplo a los calamaretis les sacan los tentáculos y los venden aparte.\r\nPedí que gratinen unos agnolottis y no querían, dicen que sólo gratinan la salsa con jamón, no gratinan la crema con queso.\r\n\r\nLos mozos son simpáticos pero se olvidan las cosas, todo mediocre."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juaneeelo", 
      "text": "Excelentes las pastas, porciones abundantes y a buen precio, súper recomendable!"
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "robervig", 
      "text": "Uno de mis restaurantes favoritos en Buenos Aires. La comida es muy gustosa y abundante, sobre todo las pastas. Imperdibles los Calamarettis a la Lionesa, cualquier pasta con salsa Calígula (hongos), y el muslo al ajillo. Para los que están a dieta, ensalada Virgilio. De postre, copa Frampton o pecato di cardinale (para compartir entre varios). Muy recomendable!"
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Franko", 
      "text": "Definitivamente la mejor pasta del planeta tierra!!"
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ita", 
      "text": "Las mejores pastas al dente de Buenos Aiires. Buena atencion. Porciones generosas. MejMorarñia el aspecto del lugar sin modernizarlo. La comida inmejorable."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CannelleDC", 
      "text": "Las mejores pastas y salsas están en Broccolino! Es recomendable pedir siempre algo distinto ya que todo es exquisito. La salsa pomodoro tiene ese auténtico sabor casero, bien italiano. Un plus, las paneras vienen con bollitos de queso y pan de pizza!!! La atención de los mozos es impecable, simpáticos, atentos y políglotas (deben manejar varios idiomas por la cantidad de extranjeros que visitan el lugar). La contra es que para ir al baño se debe hacer un recorrido subterráneo extenso -alguna que otra vez me perdí en el camino-."
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "janacek", 
      "text": "excelentes entradas y pastas.\r\nexcelente atencion.\r\nprecios razonables.\r\nsiempre vuelvo"
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "beasolchaga", 
      "text": "Me encantan los fideos profumo di mare. La panera unamaravilla y los precios un poco caros.."
    }, 
    {
      "date": "14 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fml82", 
      "text": "ya fui muchisimas veces a Broccolino desde hace muchos anios y aun sigo pensando que es el mejor sitio de comida italiana. Ningun plato te defrauda. Su salsa de tomate tiene algo especial, tiene algun secreto que hace que cada plato tenga su toque de distincion del resto de los ristorirante de pastas. Siempre lo recomiendo. De entrada la brsuchetta con tomate y albahca es una delicia, parece tan simple pero muy sabrosa. El servicio es medio anticuado por lo tanto es muy bueno, los mozos son proactivos, conocen muy bien los platos y te aportan recomendaciones."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "natngg", 
      "text": "Riquísima la comida, muy abundante y buena materia prima. El ambiente un poco ruidoso, pero por el precio de los platos está acorde. La atención, un poco informal para mi gusto, pero aceptable."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emi80", 
      "text": "Las pastas nunca defraudan, la cocción es excelente, la salsa marinara estaba increible y para mejor el servicio fue muy atento sin ser molesto o intrusivo. He ido varias veces y regresare siempre que algun amigo quiera conocerlo...vale la pena. Buena relacion precio calidad y variada carta de vinos..."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gurisa", 
      "text": "Soy habitue, ya que me queda muy cerca del trabajo. Super recomedable, excelentes pastas, gran variedad de salsas y servicio agil y eficaz.\r\nLos 29 excelentes gnoquis!!"
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tikitiki", 
      "text": "Me encanta este restaurant para comer comida italiana, realmente es muy pero muy rico, la panera es increible con pan de pizza y otros, pastas y entradas excelente, el servicio esta al nivel de una fonda que tiene 80 %  de turistas, algo inconsistente pero sin perder la amabilidad, no es un lugar caro ni tampoco para ir de cena romantica, es para comer bien !!"
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "stella78ar", 
      "text": "El lugar tiene una ambientacion muy buena, se llena de gente, la comida es excepcional, al igual que la panera con ese pan recien salido del horno que esta en mitad del salon.\r\nLa media porcion de papardelle fue sumamente abundante con una salsa carbonara exquisita.\r\nEl postre: helado con salsa de de cholocate, nueces y crema muy bueno, no es caro por para la cantidad q sirven. Unico punto en contra, si bien los mozos son amables, centran toda su atencion en los clientes extranjeros que los tienen casi todo el tiempo en sus mesas, debiendo esperar demasiado los locales, deberia mejorar eso."
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kiddo", 
      "text": "Buenísimos los calamarettis como entrada, la atención especialmente dedicada, ambiente tranquilo y tradicional. Vuelvo seguro."
    }, 
    {
      "date": "5 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RICKYBRZ", 
      "text": "Visito buenos aires pelo menos 2 x ao ano e sempre é bom voltar a um restaurante tão agradável com excelente comida - sempre é bom ser recebido com tantos cuidados pelo atencioso garçon \"nicolá\"...muito atencioso mesmo e o ambiente de uma típica cantina italiana."
    }, 
    {
      "date": "29 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LilyWells", 
      "text": "Para ir todos los días 29 de cada mes a comer los mejores ñoquis de Buenos Aires. Lugar muy frecuentado por turistas pero realmente vale la pena."
    }, 
    {
      "date": "25 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Poquelin", 
      "text": "Fuimos tres personas y comimos todos pastas. El espacio entre las mesas podria mejorarse y asi tambien la cantidad de mozos, que fueron muy atentos y eficientes pero que no dan abasto para la cantidad de mesas del salon. \r\nLa cebolla tan o mas espectacular que la leyenda. No así la panera, que no tiene nada demasiado inusual a nuestro entender. Las pastas y las salsas todas muy buenas. Inclusive para nosotros que no somos fanaticos. Nos parecio que las pastas rellenas estaban especialmente logradas. \r\nEs para ir algun dia de semana, tranqui. Volveremos."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vilouta", 
      "text": "Definitivamente las mejores pastas que comí en un restaurant hasta ahora. El pedido vino rapidisimo (nos sorprendio a mi y a mi novia). Los tagliatelli con frutos de mar es exquisito. Tambien el otro plato tagliatelli con pesto y hongos. El ambiente no me parecio ruidoso simplemente estaba lleno. Fue mi priemra vez y seguro volvere y sin dudas que lo voy a recomendar a mis conocidos. Gracias Guia Oleo ya que conoci el lugar por este medio."
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lhcg81", 
      "text": "Excelente, hace tiempo que voy y nunca pierden el rico sabor, siempre es igual de bueno, lo super recomiendo, las berenjenas a la parmesana para mi son lo mejor!!!! y además las porciones son abundantes, mi esposo y yo siempre pedimos una entrada para compartir y un plato principal y salis de ahi super satisfecho, y los precios están totalmente accesibles."
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caludio", 
      "text": "Sin duda uno de los mejores lugares para comer pastas, fuimos tres personas, cada uno comió una pasta diferente y todas estaban excelentes.\r\nPara volver"
    }, 
    {
      "date": "11 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Richy", 
      "text": "Broccolino siempre cumple. La cebolla marinada es un clásico imperdible y las pastas están siempre deliciosas (cualquiera sea la opción que uno elija)."
    }, 
    {
      "date": "28 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "MarceloG", 
      "text": "La cebolla brocolino es muy buena, una cebolla marinada, algo raro y muy rico. La pasta fue excelente, en el punto justo, la salsa perfecta.Pocos lugares se encuentran con esa calidad y punto de coccion.\r\nEl postre bueno. El ambiente es regular, tipico de esos restoranes donde se come muy bien, del tipo bodegon, pero no como para ir con la pareja."
    }, 
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ManJean", 
      "text": "Los panes horneados en el lugar, son unas delicias. Repeti la panera antes de que me traigan los platos jajaja. Pedimos para compartir unos linguinis con frutos de mar y una ensalada broccolino, que son especialidades de la casa recomendados por el mozo. Una delicia ambas cosas. Muy buen sabor de los ingredientes, muy bien combinados. La cantidad, suficientemente abundante para compartir, aunque estes con mucho apetito. Habia vuelto, porque me habia encantado la lasagna, otra especialidad de la casa. El servicio esta bien, a veces un poco distraido, pero comprendible por la cantidad de gente."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "wolfrun", 
      "text": "Hace ya bastante que frecuento este restaurante conocia a tonyuno de los dueños, desde que el se nos fue bajo un poco la atencion pero la comida sigue siendo realmente algo estupendo. hay muchos turistas  y se disfruta ese ambiente multicultural, tanto la pasta como los postres estan muy bien elaborados y la panaderia es un lujo dan ganas de vaciar toda la panera..."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tosskno", 
      "text": "Fui dos veces, tiene muy buena comida, a mi me atendieron meseros algo mayores, un poco lentos,pero de excelente disposicion. Les recomiendo el Crep de espinaca con salsa de camaron y champiñones,de otro mundo."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Forly", 
      "text": "Podría repetir mi comentario del año pasado.. La comida no es buena, ES MARAVILLOSAMENTE BUENA. No me canso de decirlo. Y MUY ABUNDANTE, hasta exagerada. Pero los meseros son otra historia. Se me acalambra el brazo tratando de llamarlos, a veces no ves A NINGUNO (por lo menos en el sector fumador), más de uno vé que lo estás llamando y se queda impávido como diciendo \"y éste por qué me llama\", un horror la atención. Pero se come DE MARAVILLAS, y por eso sigo yendo seguido. Ojalá mejoren ese detalle porque se llena de turistas."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un rincón realmente pintoresco con aires neoyorquinos en pleno centro porteño; parece la torre de Babel por la cantidad de turistas que lo visitan. \r\nMuy buena pasta y postre elaborados por expertos, con verdadero sabor italiano a precios accesibles para la clientela local. Vale la pena!"
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cheffpus", 
      "text": "Excelente! Desde la panera pasando por las entradas y los platos principales, vale la pena probar uno por uno todos los platos.\r\nla atencion fue muy buena y correcta."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "djseba", 
      "text": "Es la reivindicacion de las pastas que siempre tuvieron fama de ser comida barata. Sin ser caro, la comida es excelente, realmente se notaba que era todo artesanal, hecho en el dia, para aplaudir al cheff de pie!! Felicitaciones a los dueños y al mozo que nos atendio muy bien. El ambiente muy bien decorado con los colores de Italia, muy monono y gente tranquila de todas las edades. No por muy concurrido era ruidoso, mas bien por el contrario. \r\nRECOMIENDO AMPLIAMENTE!!!"
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TinoyAndi", 
      "text": "Para los amantes de las pastas y los mariscos este es el lugar ideal. \r\nEs un lugar muy placentero y con una excelente atencion. Ahhh no se olviden del postre... copa Tiziana una delicia"
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Forly", 
      "text": "Dentro de un menú moderadamente amplio, con una fuerte presencia de pastas, es digno de destacar que cada tipo de plato mantenga la misma excelente calidad.  La cantidad es un tema aparte.  En ese sentido podemos decir que conserva la tradición abundosa de las trattorías y cantinas italianas, donde la montaña de comida desborda los platos. \r\nLa ambientación es correcta, apenas ahí. Buen espacio entre las mesas.\r\nLa atención es regular. A uno le dá la impresión de que los meseros \"quieren, pero no saben\"."
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juri", 
      "text": "La pasta es la mejor que he probado en buenos aires. Los precios son un poquito elevados, pero vale la pena. Los mozos son simpatiquisimos. El lugar siempre esta lleno. Es popular entre los turistas."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PaulistaCopper", 
      "text": "Considero o Broccolino um ótimo restaurante com atendimento muito bom e pratos deliciosos. Sempre que viajo de São Paulo a Buenos Aires, pelo menos uma vez, vou jantar lá. O spaguetti com calamares é divino. Abraços a todos."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LukyIron", 
      "text": "Riquísima lasagna al horno, bien gratinada."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Vasito", 
      "text": "Comida italiana de la buena. Es un clásico que muchos ya deben conocer. Siempre con muchos turistas, la propuesta es comer bien a un precio accesible. Los platos de pasta son increíbles, en pocos lugares se come pasta como esa. Pero no se quedan ahí, recomiendo las pechuguitas al fungetto que son una delicia también. De postre, si van al menos tres, el \"pecato di cardenale\" es el postre a elegir. La atención es profesional (mozos de oficio, de esos que ya casi no quedan. Les recominedo que los atienda Jacinto, un capo el tipo). \r\nOtro detalle, la panera. Lamentablemente el lugar está decorado con un gusto pésimo (bien grasa)."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "9453", 
      "text": "Muy recomendables los cornetti (ajíes empanados). Las pastas son muy buenas y la salsa Calígula es de primera. Los ravioles de centolla tenían poca centolla y mucho salmón. Igual, el saldo es positivo."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Richy", 
      "text": "Pasan los años y la calidad de los platos sigue manteniéndose intacta. \r\nLo que ha cambiado un poco es que se convirtió en un lugar algo ruidoso (debido a que su capacidad está casi siempre colmada) y que la atención de los mozos decayó un poco.\r\nPero sigo sosteniendo que es uno de los mejores lugares de Buenos Aires para comer pastas."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lidsutd", 
      "text": "Voy a este lugar desde que era chica. Si bien cambio mucho, sigue teniendo los estandares de calidad 9001. A muchos no les interesa o no saben de qué se trata, pero es muy importante que un restaurante pueda alcanzar eso, porque cuando comés, sabés que estás tranquilo. En fin, bien italiano porque los precios son muy razonables, la cantidad es muy abundante, los mozos son muy \"familieros\" y tiene un horno de barro dentro del mismo restaurante. Todo bien y muy fresco."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vopol", 
      "text": "Fuimos un mediodía y pedimos pastas. Las porciones son muy abuandantes y no escatiman ni la salsa, ni el queso. Los mozos son poco amables."
    }, 
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rosey79", 
      "text": "This place is value for money. We have been here several times and never been dissapointed. The pasta are excellent the best we tasted outside Italy. The starters are delicious and are big enough to share. The service is good,the food excellent and staff are friendly.\r\nSei italiano e manca pasta viene qui per mangiare bene."
    }, 
    {
      "date": "12 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "HUGOFOR", 
      "text": "La comida muy buena, las berenjenas espectaculares la pizza muy rica y a mi esposa le encantaron los ravioles negros con centolla, el servicio muy bueno sobre todo que llegamos tarde y aun asi nos abrieron la puerta y nos atendieron muy bien. Nos atendió una chica y muy acertada con sus recomendaciones, un saludo de Perú."
    }, 
    {
      "date": "29 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hera", 
      "text": "No es la primera vez que vamos, y siempre nos gustó, por eso volvemos. La comida es muy buena, platos abundantes (se puede pedir media porción) pero de muy buena calidad aunque un toque caro. El servicio es bueno, hay que conseguir una mesa que atienda Nicolás, aunque si hay mucha gente como nos pasó puede que tarden en venir a la mesa o se olviden cosas."
    }, 
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Buena comida, pero la carta no es muy amplia."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kokorengo78", 
      "text": "Los calamaretis brocolino son de lo más rico que probé en mi vida. \r\nLas pastas son excelentes.\r\nLa atención es tan sólo discreta, ni cálida ni descortés.\r\nEl ambiente me pareció ya demasiado antiguo, deberían renovarlo."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cony", 
      "text": "Llegué de casualidad y me encantó. Todas las pastas que pedimos eran excelentes, de esas que ya no se encuentran y muy abundantes. \r\nSi no son de comer mucho pueden pedir media porción. El mozo que nos atendió fue de lo mejor; nos explicó todo con detalles y fue muy atento. \r\nDe postre pedí helado con frutos rojos y estuvo muy bueno. \r\nEl ambiente, normal."
    }, 
    {
      "date": "27 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ugemitch", 
      "text": "Las pastas son excelentes y el cheesecake es de los más ricos de Buenos Aires."
    }, 
    {
      "date": "14 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lady_Ryk", 
      "text": "Excelente equilibrio entre creatividad y clase. \r\nIngredientes de primera, buenas porciones y el servicio es amable. \r\nEs nuestra \"pequeña Italia\" !No se lo pierdan!"
    }, 
    {
      "date": "20 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "morton2", 
      "text": "Todos los platos realmente son exquisitos. Les recomiendo las pastas, los calamaretis broccolino (los mejores de Buenos Aires sin duda) y la pizza con mozzarella di bufalo (única). \r\nEl servicio es excelente y el lugar es muy lindo. El precio lo vale."
    }, 
    {
      "date": "9 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alex1", 
      "text": "Broccolino é il vero ristorante italiano a Buenos Aires. Es como sentarse a comer en una trattoria de Firenze. La comida no tiene modificaciones ni agiornamientos. Vera cucina italiana. Punto. Es el único ristorante que conozco que trabaja bajo las normas ISO 9001. El concepto de \"Calidad\" aquí tiene verdadero sentido. Bravo Commendatore!"
    }, 
    {
      "date": "29 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "spassmue", 
      "text": "EL lugar para pasta y comida italiana"
    }, 
    {
      "date": "21 Dic 2003", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arielfa", 
      "text": "Es ideal para cuando uno tiene ese antojo de unas buenas pastas.\r\nEl pan es increible, pero cuidado!"
    }
  ]
}