{
  "malos": [
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Orlando", 
      "text": "Llegar y ver a un mozo en la puerta inviatando a la gente con un descuento del 15% preocupa, más aún si es un viernes por la noche y hay tres mesas ocupadas. El lugar es lindo pero vacío no luce tan bien. La comida apenas aceptable, nada más. La carta de vinos con limitaciones y el servicio, muy amable y atento, pero con dificultades  técnicas (errores en la comanda y \"estate\" no es un tipo de vino...)En ese contexto el precio resulta excesivo. será difícil que sobreviva si no cambia. Una pena por la ambientación."
    }
  ], 
  "buenos": [
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "El lugar tiene buena ambientacion. Llama la atencion que este vacio aun un viernes a la noche... De todos modos, la verdad es que la comida estaba bien, aunque la carta es un poco acotada. Le falta \"algo\" para convertirse en un lugar interesante."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El restó es lindo, decorado en un estilo neto y bastante sobrio que tal vez lo hace levemente frío. La comida es muy buena pero le falta un toque para la excelencia y la carta tal vez peca de exceso de parquedad y no sé hasta que punto responde a lo de \"cocina norteamericana\", aunque con buenas opciones; se nota esmero en la carta de vinos. Creo que para sobresalir tendrían que terminar de definirse en cuanto a estilo, pero el lugar tiene potencial."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marichis", 
      "text": "El lugar tiene una arquitectura rìgida y sobria pero a la vez cálida. Buena música jazz de fondo qeu acompaña al comensal y muy buena atención. El plato de bife de chorizo The Remington, imperdible. La carta de vinos ajustada pero exquisita."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "COCO10", 
      "text": "Nos gustó mucho el ambiente, con mesas bien separadas y una tenue música de jazz de fondo. La comida y la atención muy buenas. Ideal para una conversación tranquila. Vamos a volver."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tulu", 
      "text": "Nos encanto el lugar, muy bien ambientado. me  hubiese gustado que la comida fuese mas  estilo norteamericano  ( eso pensaba que era ) pero  la verdad que los platos fueron igualmente sabrosos, abundantes  y muy bien presentados"
    }
  ], 
  "excelentes": [
    {
      "date": "27 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "21y46", 
      "text": "Ambiente muy agradable.Servicio sincronizado que nos permitio , a 15 personas ,comer juntas y con la comida caliente.Gustos para grandes y chicos.Porciones abundantes.Altamente recomendable."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silvi39", 
      "text": "Me encantó todo, la comida excelente, buen ambiente, la decoración muy moderna.  Comí la torta Tres Leches, que es un bizcochuelo bañado en tres leches, le da un sabor dulce y exquisito.  Me encantó la salsa Malbec con hongos que rodeaba el lomo.  Buen servicio y muy buena selección de vinos."
    }
  ]
}