{
  "malos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "thedoctor", 
      "text": "Fuimos un sabado 22hs,llegamos y era un bar, la promo que yo y muchos ofertamos por grupon era de una cena mexicana y en caracter de restaurant, no de bar!ya la moza nos atendio mal,Nos dieron1quesadilla rellena de aire y un vaso de \"cola\"lleno de hielo p/ toda la cena, con lo cual c/1-2hs trajo 1el vaso1/2 dsps la quesadilla y1/2 dsps las mini fajitas super vacias de pollo frias.Todo en 1marco dnd todos los q llegaban c qrian matar y no habia mas que quejas,lo+ llamativo fue una familia con sus 2nenes cuya sorpresa fue q era 1bar d mala muerte.Pds pedimos el helado nunk llego y ns fuimos!"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Alejoeladoquin", 
      "text": "Pedí un bife de chorizo y me trajeron una suela de zapato, reclamé y no me lo cobraron. El restaurant es una escusa para aprovechar el hueco que les queda antes de que se arme el baile para gente joven. No lo recomiendo para adultos"
    }, 
    {
      "date": "6 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mayelens", 
      "text": "No lo recomiendo. Teníamos una reserva, llegamos y el salón estaba lleno, al parecer tocaba una banda y el salon estaba ocupado por sus fans o lo que fuera, y no consumían. Nos tuvimos que sentar afuera, aunque estaba calefaccionado me pareció una desatención. La comida regular, las quesadillas estaban frías, y la comida no parecía mexicana. El lugar esta re abandonado. No vuelvo a ir."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lawen", 
      "text": "“El peor restaurante que he visitado”. La iluminación es mala, no se puede apreciar lo que estás comiendo. El “maitre” vestido muy informalmente ya te anticipa lo que va a venir. La moza simpática, pero inexperta, sirve el vino sin primero darlo a probar. La panera contiene panes comunes húmedos, no te traen nada para amenizar la espera (queso crema, paté o manteca). La carta parece la de una fonda, cuerina con hojas folio transparente en donde se inserta el menú, el cual esta escrito con \"horrores\" de ortografía. Los baños son muy sucios y le falta luz."
    }, 
    {
      "date": "22 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "p4z_", 
      "text": "el ambiente esta muy bueno, recuerdo haber ido al mediodia en años pasados y que la cocina fuera mejor, quizas estaban teniendo una mala noche, o cambiaron los ingredientes."
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LAC_", 
      "text": "La Estación San Isidro proyecta una fuerte sensación de abandono y decadencia. Esa misma sensación sentí al ingresar a Ummus, al ver que estaba vacío y al ver el lamentable estado del baño de hombres. Esta sensación se confirmó cuando me sirvieron la comida: pedí el lomo \"a punto\" y me lo trajeron cocido por fuera y crudo por dentro. Lo envié de regreso y tras esperar un rato me lo trajeron cortado en varios pedazos y todavía rojo. Lo envié por segunda vez de regreso y tras esperar me lo trajeron totalmente pasado, seco, incomible. Lo único que atinó a decir la moza fue \"yo no tengo la culpa\"."
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "arik", 
      "text": "Ofrecieron mesa afuera con estufas y no habia (si mesas, no estufa) las tapas tardaron mas de media hora la comida tardo mas de una hora!!! en llegar. El solomillo era en realidad costillas de cerdo. En fin un lugar bien ubicado que Domingo al mediodía esta vacio lo dice todo."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Vali", 
      "text": "El lugar cálido. La atención regular la moza sin experiencia no sabia cual era la sugerencia del día. La comida mala la empanada de carne de entrada estaba seca como recalentada. Las costillas de cordero crudas y duras. Un desastre no volveremos."
    }
  ], 
  "buenos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Caluclau", 
      "text": "Fui a la noche, teníamos reserva pero nadie sabia nada. Las pizzas ricas pero nada excepcional. El servicio deja mucho que desear. Nos quedamos a bailar y fue muy incomodo. No lo recomiendo."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Leo_Matador", 
      "text": "No lo recomiendo, llegamos al lugar no te recibe nadie, tenia reserva y me sente en cualquier lugar, los platos muy pequenos y nada sabrosos, ademas estaba haciendo una prueba de sonido una banda de rock y no se podia charlar, ni la carta te traen, no volvere"
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "smoje", 
      "text": "La comida es buena, pero en porciones minimas, la atención es buena, pero inexperta, ahora el lugar es realmente decadente. Una lastima. No creo q vueva."
    }, 
    {
      "date": "29 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "En general las comidas son muy sabrosas, aunque bastante escasas las porciones. Los precios estan en concordancia con la calidad de la comida. La atencion y el ambiente son buenas, sin descollar. Lamentablemente el complejo de San Isidro esta muy venido a menos; y por ello el restaurante es muy poco visitado; pero lo recomiendo para comer buena comida exotica."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Agusvaquer", 
      "text": "El restauran dio un giro de 180grados con respecto a meses anteriores, cambiaron la manteleria, la iluminacion y musica como asi tambien la carta.\r\nMuy satisfecho con el lugar!"
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "Aprovechamos el dia soleado para comer al aire libre, tienen climatizadores y estaba muy agradable, la atencion fue eficiente y calida, la comida salio en tiempo y forma, todo con buenos sabores y presentacion, el interior esta bien ambientado pero resulta un poco oscuro, por la tarde de los domingos suele haber algun grupo musical y toda esa zona se pone muy linda ofreciendo distintas alternativas de entretenimiento para todas las edades, es una interesante alternativa de paseo con buenas propuestas gastronomicas.-.-"
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Myriamb", 
      "text": "Lugar calido, buena comida, buena atención , realmente es un gusto visitarlo , se puede degustar una buena comida , y conversar dado lo ameno del ambiente"
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sirenita_1977", 
      "text": "Se trata de un lugar encantador para almorzar distendido y al aire libre, uno puede pasar allí toda la tarde. La propuesta de la carta es creativa e interesante y el servicio está ok."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tuly", 
      "text": "El lugar es muy comodo, calido,la atencion es muy buena. He tenido oportunidad de ir a mas de un evento a la noche (Casamientos) y siempre tuve buenas experiencias: Buena musica, buena comida, buen servicio,etc. Los dias que hay show, el clima siempre se logra. Muy recomendable!"
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dieguinho05", 
      "text": "Realizamos el casamiento en UMMUS. 100% predispuestos, muy buena onda. La comida excelente y la barra de tragos impresionante. Super recomendable para quienes no quieran hacer un casamiento tradicional."
    }, 
    {
      "date": "4 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Agusvaquer", 
      "text": "Ya somos clientes de este restoran.\r\nNos encanta el clima que tiene, la antiguedad de este casco historico como lo es la antigua estacion del tren de la costa.\r\nY la buena variedad que hay para comer, tanto sean minutas, pastas carnes o pescados.\r\nSigan asi, los eventos de musica a la noche tambien estan muy bonitos."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vilco", 
      "text": "Encantadora y cálida ambientación. El servicio lo estimo de primera con muy buena predisposición de todos para satisfacer al comensal. En cuanto al menú, realmente exquisito y con excelente presentación."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivilu", 
      "text": "Me encantó el lugar donde está ubicado el restaurante, la ambientación, las mesas fuera muy bonitas y las de adentro muy bien vestidas y acogedoras. Esa noche tocaban en vivo muy buena música q acompañaba los exquisitos platos. Lugar plenamente recomendable."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sol22", 
      "text": "Muy buen ambiente, un lugar muy calido y deliciosa comida. Muy recomendable!!!"
    }
  ]
}