{
  "malos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lorela78", 
      "text": "Muy mala experiencia.El chorizo tenia muchos pedazos de cartílago durisimos; pedimos entraña, aclarando que la queríamos bien jugosa, y nos traen una porción ínfima, seca y dura (supuestamente era para compartir).El ambiente es muy ruidoso, con las mesas todas juntas.La atención no es buena, y para colmo el mozo te recuerda (de forma nada simpática) al momento de traer la cuenta, que la propina no esta incluida en el valor de la misma.No lo recomiendo y no vuelvo."
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "har1978", 
      "text": "El servicio y la calidad de atención es mala. La relación precio/calidad es malisima, precio alto y calidad baja.\r\nNo vayan con promociones (groupon o guia oleo), parece que te atienden mal con más ganas...\r\ncomida cruda o pasada de cocción, comida a destiempo. Un \"mix de achuras\" es un plato solo de chichulines...\r\nOjo cuando pedís la cuenta!, fijate bien que te quieren cobrar...\r\nLo bueno es que no vuelvo más..."
    }, 
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "laviajadora", 
      "text": "buen restaran...un poco mas de lo mismo...no lo recomiendo"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PITIN2512", 
      "text": "Muy carooooo!!!  fuimos 4 personas a cenar. pedimos de entrada un chorizo y una morcilla. despues una porcion de vacio y una de entrana; unas papas y una ensalada. un vino que era el mas barato, 2 aguas y una gaseosa, mas un postre que compartimos entre los 4....cuenta final....$500. una locura!!!! las porciones de carne son grandes, pero las ensalada y las papas muy chicas. el postre era un brownie duro (xk parecia viejo) y helado de americana que no era de freddo, como dice la carta. la atencion muy buena, pero hay un monton de lugares que se come mejor y mas barato!! no vuelvo mas!!!"
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fml82", 
      "text": "Se come muy mal. La ubicacion es muy linda y el lugar esta muy bien. Pero nunca comi nada bien, no lo recomiendo aun con descuento la nacion."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "agerbilsky", 
      "text": "Tardaron una hora en traer carne y pastas. El puré y las pastas estaban extremadamente saladas. La comida vino a destiempo. Los mozos brillaban por su ausencia por lapsos prolongados. No volveremos."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ajaudisio", 
      "text": "Desmejoro mucho en relacion a mis anteriores visitas.  La atencion completamente dominada por llevaplatos sub-25 años y carne dura y nerviosa que da ganas de enviar al Ganadero y a toda sus vacas al psicoanalista. Pobre relacion precio/calidad, lo unico rescatable es al ambiente."
    }
  ], 
  "buenos": [
    {
      "date": "10 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dientina", 
      "text": "Fui a festejar mi cumple y la verdad esperaba un poco mas el lugar esta bueno pero tiene pequeños detalles que podrian mejorar la bajilla ya que bastante ordinaria, creo que no se corresponde con los precios de lugar.  Por otra parte cordinar los pedidos entre los mozos ya que la nos atendia se acerco a todo es promediamos los 1 hora ya para decirnos que otro mozo se agarro nuetro pedido nuevamente a a esperar 20 min mas\r\nOtra cosa particular  es que no te retiran los platos,bandeja o utesillo que venga con comida ,"
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "El_Nacho", 
      "text": "Fuimos 2 parejas amigas y utilizamos el descuento guía oleo. Realmente valió la pena. El descuento sirvió bastante sino seria un poco caro. Muy buena calidad de servicio, el mozo siempre atento.  La comida bien y buena carta de vinos. Si vas con el descuento aprovecha y visítalo. Muy bien ubicado en Cañitas."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Quito84", 
      "text": "Fuimos dos parejas con el descuento de guia Oleo (30 %). Muy buen lugar, la atención muy buena, nos atendió una moza de anteojos muy amable y atenta. La provoleta excelente al igual que todo lo de la parrilla (achuras y asado). Para recomendar la ensalada de rúcula, parmesano y tomates secos. Los postres OK. Ambiente tranquilo. Muy recomendable"
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "11111", 
      "text": "La parrilla normal , salvo que cuando subios al 1° piso vimos una bolsa llena de pollos marcados al lado de la parrilla. El servicio pésimo , mozo desganado , como que atendía por obligación.La carta de vinos amplia , pero incompleta , pude tomar la tercera elección que hice.\r\n Años atrás era otra cosa , hacía un año que no iba.NO VUELVO MAS."
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Ya habíamos ido en otras oportunidadaes, pero esta vez  fuimos con un cupón de LetsBonus. La atención por parte de Andina, fue súper amable, en todo momento se acercó a la mesa para saber si los platos estaban como esperábamos.  El menú que ofrecía el cupón fue muy abundante y fresco;  provoleta, chorizo, morcilla, y un corte de carne ( a elección) con fritas o ensalada más postre y bebida, Todo rico fresco y bien servido a un precio increíble. El ambiente es cómodo y cálido. Un ejemplo de cómo atraer al público con una oferta; con platos generosos y buena atención. Para tener en cuenta."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ashisterita", 
      "text": "Fui el sabado con 3 amigas por cupon de guia oleo. No habia casi gente la comida normal. Lo que menos me gusto fue la molleja del mix de achuras muy grasosa."
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "katmandu", 
      "text": "perfecta la atencion, y ese dia estaban todas las mesas ocupadas,yo reserve, la chica que nos atendio, excelente, la comida muy buena,el lugar agradable,volveremos a ir."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "juanchotercero", 
      "text": "Bajo un poco la calidad de la comida desde la ultima vez. Pero por la onda del lugar y el servicio lo recomiendo. Comimos un asado que lo compartimos, un chorizo, provoleta y papas fritas. (un poco aceitosas)"
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AgustinF", 
      "text": "Fuimos al mediodia y encontramos mesa facilmente, ya que no habia gente. La comida estaba muy buena y abundante, recomiendo compartir ya q uno no lo termina solo. La atencion estuvo bien, amable, por momentos medio olvidadizos de la mesa y decir q no habia casi nadie en el salon. Una recomendacion, ya q nos paso a nosotros por estar al lado de la ventana, cuidado con el humo que sale por la chimenea que se termina metiendo en el salon, entonces uno esta comiendoy le viene la rafaga de humo en la cara. Y por ultimo, cuidado con las moscas!!! al principio no habia, cdo vino la comida invadieron!"
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FlowerBomb", 
      "text": "Fuimos con un grupo de extranjeros una noche de domingo víspera de feriado ? plena temporada de polo.\r\nLlegamos temprano, el lugar estaba vacío y nos ubicaron en la terraza cubierta.\r\nLa moza estaba perdidísima, aunque había 2 mesas ocupadas subía de vez en cuando, anotó mal las cantidades, el pedido tardó una eternidad. \r\nLa comida, sin estridencias, el lugar regular, hay demasiado olor, no importa donde te sientes es como comer junto a la parrilla.\r\nRealmente no lo recomiendo."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Verito2011", 
      "text": "Fuimos a cenar en familia el día de la primavera. La terraza es una buena opción para un día agradable. La atención fué correcta. Las achuras dejaron bastante que desear pero el vacío era excelente. Los precios de los vinos aceptables, pero ni se te ocurra querer tomar cerveza! está casi al mismo precio q los vinos. Si podés aprovechar algún descuento de la tarjeta: adelante! si no, hay parrillas mucho mejores y a precios mucho más razonables. Ah! Lo del mantel de papel no concuerda con el valor del cubierto."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fredo66", 
      "text": "Buena parrilla, aunque cara en relación a lo que ofrece."
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianodipa", 
      "text": "Parrilla Gauchita pero con precios elevados."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Genuine", 
      "text": "Todo comenzó mal cuando se pidieron vinos que figuraban en la carta y no los tenian, no solo uno, 3 vinos consecutivos pedidos no los tenian. El mozo trajo lo que habia. En el restaurant hay un sector fumador cuando no es legal. Ingresamos al local a las 15 hs. obviamente con la bienvenida del personal, para que podamos almorzar. A las 16 hs. ya la gente responsable de los postres se retiraron, quedandonos sin postre, si te permiten ingresar a almorzar se supone que el servicio tiene posibilidad de ser completo. (en todos los locales de las cañitas seguian todos abiertos) . Nos apagaron todo."
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sencina", 
      "text": "El lugar el lindo, las porciones son defintivamente para compartir, y asi y todo, el precio es elevado. Lo molesto, y realmente lo es, son las mesas muy juntas, por lo que no escuchas lo que hablas con tu mesa y si lo que hablan las meses de al lado, tambien esto, lo hace muy ruidoso."
    }, 
    {
      "date": "27 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ward", 
      "text": "Nos sentamos en la terraza, que si bien es linda, resulta super ruidosa. El servicio es lento y descuidado, más de una vez nos trajeron algo que no pedimos, o pedimos algo que no trajeron, pero si cobraron. Todo esto sería menor, si la comida fuera espectacular, pero tampoco es el caso. Como mucho es \"buena\"."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "puntocaramelo", 
      "text": "Muy bueno. Fuimos con una amiga y compartimos un bife de chorizo mariposa (era muy grande) con papas a la provenzal. Excelente comida, y muy buena atencion. Volveria."
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chongotres", 
      "text": "Buena carne, buenas porciones, servicio con lo justo. Arriba, en verano, es muy lindo."
    }, 
    {
      "date": "23 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marclaro", 
      "text": "La comida es buena pero el servicio deja mucho que desear para el precio que cobran. El lugar es muy lindo, sobre todo, la ubicación de las mesas que están afuera.\r\nFuimos con unos amigos de otro país y si bien la comida era todo lo que queríamos mostrar, el servicio lento, olvidadizo y desinteresado mostró nuestra peor cara como argentinos."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "barrigudito", 
      "text": "De carne solo comimos vacio, excelente calidad y cantidad (la porc. $78 pero es para 2 cómodo), tuvimos la suerte de llegar temprano y solo tenían una mesa, así que todo correcto."
    }, 
    {
      "date": "27 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "viajertano", 
      "text": "Bien, mal, regular. Una parrilla como otras, sin chispas y sin sombras. La provoleta llegò medio cruda, y la pusieron de vuelta al asador sin problemas. Los puntos pueden mejorar: mi lomo no tenia mucho de jugoso, aunque fuese pedido. Muy bien los postres. Se puede volver, para una cena regular."
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fredo66", 
      "text": "Lindo lugar, se come bien. Vuelvo cada tanto"
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jm2009", 
      "text": "La comida es realmente muy rica, el matambrito de cerdo estaba exquisito y las papas también. La ensadala ceasar más o menos, demasiado salada.\r\nEl servicio bastante flojo, en un momento por 15 minutos no aparecio ninguno de los mozos. Pedimos un atado de cigarrillos y nos dijeron que no habia, cuando mi amiga fue a la caja a preguntar cual era el quiosko más cercano le dijeron que ellos vendian!!!!!\r\nLa zona fumador es insoportable porque prenden 5 minutos la calefaccion a full, 5 minutos el aire acondionado a full.. muy fácil de enfermarse!"
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HoracH", 
      "text": "El servicio es Exelente, por parte de todo el staff, el matambrito tiernisado era soñado, muy bueno, apesar de que habia mucha gente no tuve demoras, ni ningun inconveniente, definitivamente volvere."
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Guillebs", 
      "text": "La comida es muy buena y las porciones son para compartir. El lugar es un poco ruidoso (como toda parrilla) y hay buen lugar entre mesa y mesa. Lo que realmente es excelente es la atención. Fui el martes y por el descuento de la el lugar estaba que explotaba. Por eso la comida tardo un poco, pero esa espera se compensó con la tención y los pedidos de disculpas. Es un lugar para recomendar."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Faluchos", 
      "text": "Buena parrilla, aunque por la recomendación por la que fuimos esperabamos algo mejor, bien la comida no así la atención, que dejó mucho que desear."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fredo66", 
      "text": "Buena comida, aunque las papas fritas se notaban muy recalentadas.\r\nBuenos postres. El servicio es aceptable.\r\nLa relación precio-comida podría ser mejor. Con descuentos como la de la tarjeta La Nación mejora."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chanchulo", 
      "text": "Lugar agradable, buena atención, comida muy buena, precios razonables. Volveré"
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy linda parrilla,con un sector fumador en una agradable terraza. Los mozos son atentos y el servicio es rápido. Muy buenas porciones para compartir; comimos una colita de cuadril de buena calidad con una abundante ensalada. Los postres también acompañaron muy bien el menú. Convenientes precios más aún aprovechando los descuentos que suelen ofrecer."
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "Lindo el lugar, la atención fue muy buena, la moza que nos atendió se esmeró mucho. El chorizo y la morcilla excelentes y la porción de colita de cuadril alcanzó para los dos. Las papas fritas estaban marcadas con bastante antelación. La promo de La Nación ayuda pero, si no la tienen, igual vale la pena, sobre todo para comer en la calle. Lo pasé muy bien. Volveré"
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Verin", 
      "text": "Mejoró el servicio y la atención de los mozos fue muy buena.\r\nGran variedad de acompañamientos y guarniciones para el plato fuerte que es todo lo que sale de la parrilla."
    }, 
    {
      "date": "3 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "el_lider", 
      "text": "Volvi despues de mucho tiempo ya que el lugar me deja dudas y certezas. La moza muy atenta a todo pero el local esta venido a menos en cuanto a mantenimiento. Lo salva la excelente ubicacion en el barrio. Detalle en cuenta, muy saladas las mollejas y el vacio."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sebaexvtec", 
      "text": "Es la segunda vez que voy en menos de 1 mes. Las mollejas muy buenas, el matambrito tambien, los mozos muy atentos, que creo que era por que habia muy poca gente. El hambiente es agradable pero no dice nada. lo recomiendo."
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FERGAB", 
      "text": "Lo mejor la atención del mozo, el resto se puede comer mucha mejor carne a precios más bajos. Por eso tan poca gente, intente volver luego de mucho tiempo y seguiro que es la última vez que voy"
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "erimo", 
      "text": "Un buen lugar para comer parrilla. La atención es muy agradable al igual que el ambiente. Al mediodía suele estar más tranquilo que de noche.\r\nLas empanaditas de entrada son muy buenas!\r\nRecomendable."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "A1975", 
      "text": "Ha bajado la calidad, tanto del servicio como de la comida. La bondiola y la ensalada de rucula y parmesano, muy buenas. Las papas fritas, gomosas!!! (imperdonable para una parrilla). Las pastas, malas. Los postres, se dejaban comer. Creo que ya no cumplen con la premisa de buena carne en restaurant fashion, se quedaron solo con la segunda parte..."
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fer3000", 
      "text": "Buena la parrilla. La gente que estaba conmigo pidió salmón y tuvieron que llevarselo dos veces porque estaba crudo. Restaurante para pedir parrilla nada más."
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Aceptable parrilla en ambiente muy agradable. Ideal para reunirse con amigos siempre que la comida sea algo más o menos secundario."
    }, 
    {
      "date": "18 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Odiecus", 
      "text": "La comida y el lugar, normales. \r\nPero el servicio es un desastre, las mozas ponen mala cara cuando te atienden o si les hacés preguntas. \r\nY no vayas con más de cuatro personas porque peor te atienden."
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pistilos", 
      "text": "El lugar, la comida y la atención son homegeneamente buenas, nada sobresale pero no falta nada para sentirse comodo."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eltatagourmet", 
      "text": "Otro restaurante más. Nada del otro mundo para esta parrilla."
    }, 
    {
      "date": "26 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "La comida está bien, la atención es correcta. El lugar no dice nada, lo único a favor que tiene es la ubicación. Es un lugar al que iría sólo si no hay espacio en los otros restos de la zona."
    }, 
    {
      "date": "13 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cachocastania", 
      "text": "Tardan más de una hora en servirte."
    }, 
    {
      "date": "11 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nano00", 
      "text": "La comida es buena y la atención resultó grata. \r\nDe todas formas entiendo que la ubicación ayuda a que esté tan demandado. \r\nEn un lugar tan abierto, no hay espacio no-fumadores."
    }, 
    {
      "date": "15 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gmuragli1", 
      "text": "Siempre esta la television en deportes. Comida y ambiente bueno."
    }, 
    {
      "date": "10 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "peluchin", 
      "text": "Muy bueno, salvo la atencion un poco lenta..."
    }, 
    {
      "date": "7 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Parrilla con onda, aunque con exceso de gente demasiado fashion. Del ambiente lo que más se destaca es la terraza que es divina; los demás rubros, bien sin sobresalir"
    }, 
    {
      "date": "28 May 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "britas", 
      "text": "Nos atendieron pésimo, pero esta bueno el lugar y la comida. Muy fashion."
    }, 
    {
      "date": "23 Dic 2002", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "steve", 
      "text": "La parrilla es muy buena, se nota profesionalismo. La atención deja mucho que desear: lenta y descuidada."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sibarita88", 
      "text": "Fui con mi esposa almorzar el domingo. Pedimos de entada unos choris, ensalada cesar. Luego entraña y un bife de chorizo. La moza trajo la panera y olvidó la manteca, los choris salieron crudos y luego se disculpó por no tener mayonesa para la ensalada. Pensabamos que sería una mala experiencia, pero la calidad de las carnes hizo olvidar lo anterior. Realmente sublime. Muy rica la entraña y el bife, suave como ninguno. Volveré seguro a degustar de esa ricas carnes. Buen precio con descuento de Club La Nación."
    }, 
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carabook", 
      "text": "Muy buena atención, buenas promociones, super rapido nos atendieron y habia mucha gente. La comida muy rica."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MaG50", 
      "text": "No es la primera vez que voy. La atención es muy buena, los mozos atentos a todo. La carne es excelente! Recomiendo las papas con yapa y los postres que se pueden compartir, lo mismo que los platos. Respetan los descuentos con Club La Nación (sin cambiar la lista de precios!).\r\nVuelvo seguro."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "Fuimos con cupón de una conocida página de descuentos. Estaba esperando que salga un cupón para conocer este lugar.Dado la zona en la que se encuentra me lo hacia como que te partian al medio con el precio,pero resultó lo contrario.Cálido, atención acorde y apropiada al lugar, carta de vinos alta (la zona),platos caros pero generosos en su porción.Las carnes a punto, la provoleta manjar.El salsa que viene con el pan de campo, es mayonesa pura,eso no va. Tiene descuento guia oleo para cenas y tiene Club La Nación también.Muy buena parria en Belgrano - Cañitas."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peladoadrian", 
      "text": "Comimos muy bien. Todo lo que pedimos estaba rico. Las papas fritas con queso fundido y panceta, una delicia. La entraña muy tierna, recomendable. Buena relación precio-calidad. Tal vez falte más variedad de vinos en la carta."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bombuchhhaa", 
      "text": "Muy bueno todo. la carne increible, la terraza con calefaccion para comer al aire libre en invierno y estar calentito lo mas!"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natyz", 
      "text": "Muy buena atencion y la comida excelente!!!"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nicoteje", 
      "text": "La comida es muy rica y buen ambiente"
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maryb2011", 
      "text": "Muy lindo el lugar, la comida muy rica y es abundante, casi todo es para compartir. La atencion fue exelente y los postres deliciosos. Volveremos!"
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "KMKM", 
      "text": "Excelente atención, la comida riquísima, aconsejo probar pechito de cerdo, la entraña era exquisita, las ensaladas: per fec tas (la rúcula en perfecto estado, el parmesano, es parmesano, el tomate seco impecable)\r\n\r\nLos postres muy muy ricos y abundantes. Para recomendar y volver! Gracias estanciero por el buen momento!"
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arielKa", 
      "text": "Para mi gusto la mejor parrilla de Las Cañitas. Excelente ubicaciòn, carne de primera y los mejores camareros del barrio. Tienen una entraña que es un poema, que salen tremendas con unas papas a la crema. La Chocotorta de postre es un \\\"clàsico\\\". Los martes y mièrcoles hacen 40%! de descuento con Club La Naciòn. Imbatible relaciòn precio producto."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joooanna", 
      "text": "La comida me parecio excelente destacando q la especialidad es la parrilla, he cenado en varias oportunidades otros platos y tb me parecieron muy agradables (pastas, pescados), en cuanto al servicio y el ambiente los considero sobresalientes ya que el cliente se siente atendido en forma calida y personalizada ya sea por quien lo recibe asi como tb por el mozo/A q acude a tomar su pedido,posse una terraza espectacular calefaccionada en epocas invernales, el lugar s encuentra sectorizado por zonas ( fumador y no fumador).A nivel personal EXCELENTE¡¡¡"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pistilos", 
      "text": "Mozos que reconocen a los clientes, cordiales y amigables, buena distancia entre mesas y poco ruido ambiente.\r\nLa carta de carnes y achuras es muy buena, siempre es rara la ausencia del ojo de bife pero se compensa perfectamente con la entraña, el asado y el bife de chorizo.\r\nLa rueda de achuras muy buena, las mollejas siempre frescas y a punto.\r\nBuena carta de vinos pero pocos por copa.\r\nLo unico malo es el pan, siempre esta medio duro y viejo, pero todo lo demas, lo compensa"
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mepa68", 
      "text": "Excelente ambiente y comida, suelo ir al mediodia y la verdad que se come excelente. No es barato aunque tienen menú ejecutivo. Los mozos muy simpáticos."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miracle", 
      "text": "Muy lindo el lugar. \r\nLa comida es excelente y estuvimos muy bien atendidos. \r\nLa carne estaba riquísima."
    }, 
    {
      "date": "18 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ppavan", 
      "text": "La comida muy buena, pero lenta. Mal servicio."
    }, 
    {
      "date": "13 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tommiavi", 
      "text": "Excelente parilla de Buenos Aires. Muy buen ambiente."
    }, 
    {
      "date": "27 Nov 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "csamanie", 
      "text": "¡Pasamos una noche bárbara en Las Cañitas y en \"El Estanciero\"!"
    }, 
    {
      "date": "7 May 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Una muy buena parrilla dentro del fashion world de las cañitas... No es tan barata como otras de la zona que explotan, pero vale la pena. Comparto en que el servicio es malo, descuidado y desganado... Mozos eran los de antes!!!"
    }
  ]
}