{
  "malos": [
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pipo11", 
      "text": "La comida no es buena y es muy cara una entrada dos platos principales un vino y un postre 590 pesos.\r\nel postre eran 2 bochas de helado y salia como 50 pesos"
    }, 
    {
      "date": "21 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mamieuge", 
      "text": "Malisima la atencion de la moza, la comida ofrecida por el cupon de descuento no fue lo servido. Los ingredientes de los tragos, de muy mala calidad. No lo recomiendo para ir con descuentos de ningun tipo."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "zime_nina", 
      "text": "Carísimo. La comida es malísima pero con nombres locos que generan expectativa y desilucionan completamente. El show y el ambiente es lo mejor del lugar."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sydblue", 
      "text": "Fuimos anoche con mi novio. Nos ubicaron arriba porq eran las 11pm (sin show) La moza buena onda, pero la comida no tanto. Es escasa y no tiene nada especial: la entrada del queso de cabra estuvo buena, pero fue poco para compartir; los platos ppales, el lomo con puré y los fideos, me los hago en casa: abusan de la salsa de soja. El aire estaba al máximo y nos congelamos bastante, nos movimos a otra mesa. No volveríamos porq es muy caro para lo que ofrecen. Gastamos 300 (aunque era 380, pero usamos descuento Club La Nación)"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "andwains", 
      "text": "Llama la atención -incluso da un poco de bronca- ver que el lugar está repleto. Mesas chicas, pegadas unas con otras, acaso para explotar al máximo la capacidad del lugar. Siempre atentando contra la intimidad del comensal, claro. Parece una injusticia: mala atención, precios desubicados, comida mediocre y una burda mercantilización del concepto de lo sensual, romántico y afrodisíaco. Parece un Mc Donald´s con mucha tela bordó y velitas. Un fiasco. Uno siente que sólo quieren sacarle el dinero."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ICYHOT", 
      "text": "De afrodisíaco no tiene nada. El unico momento en que te calentás es cuando te traen la cuenta. Las mesas muy juntas, la atención mediocre, los platos carísimos. Fui con un grupo de amigos y cupones de descuento. Un fiasco. Rescato mas o menos los bailes eróticos de las chicas y la originalidad de la carta. Pero nada mas. Por esa plata vayan a cualquier otro lado. No vuelvo mas.-"
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MarisiTa8", 
      "text": "Una porquería... No tiene nada de afrodisíaco, al contrario. Primero, cuando abrimos la carta, tenía 5 o 6 platos y no bajaban de los $100.- Nos pedimos un wok de lomo cada uno, no sólo era super escaso sino que también la carne estaba cruda!! me di cuenta porque comí una pedacito y le sentí gusto a sangre. Pedí que me lo cocinaran más, la chica que nos atendió se quejó diciendo que sale así el punto, y cuando me lo trajo de vuelta seguía tan crudo como antes. Los vegetales era una cebolla de verdeo frita (imaginense el aliento).  El wok venia con cous cous, que estaba frio de heladera y seco"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "capril", 
      "text": "Fuimos con mi novio para hacer la previa a su cumple. El ambiente del lugar es muy agradable, todo en el tono rojo. Apenas vimos la carta nos parecio carisimo, una entrada  o un plato principla $80 aprox, comi arroz duro, se ve que tenian el plato armado desde temprano por eso sirven rapido. La comida en el plato es muy escasa, no te llena, servicio de mesa $16 por persona. Terminamos gastando mas de $300 y no nos llenamos. No es un lugar para ir a cenar, solo tomar algo. Suerte espero no sufran el mismo error que yo."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Blanchik", 
      "text": "Fuimos con mi novio un viernes a la noche y fué bastante decepcionante. Realmente nos esperábamos algo mejor logrado.\r\nLa comida nos llegó helada temperatura cubito, tuvimos que devolverla, eran unas pastas. La carta es demasiado acotada y ningún plato nos pareció afrodisíaco, eran todos bastante comunes.\r\nLos precios excesivamente altos por la comida en sí.\r\nNo lo recomiendo para nada.\r\nsaludos"
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chaka40", 
      "text": "Caro en exceso. Los platos no tenian nada de exotico de acuerdo a lo que esperaba. La comida llego seca y sobre cocida. El show no tenia nada que ver con la propuesta del restaurante."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ccnare", 
      "text": "1° reservo x2 a las 21.30, llego y me dicen que solo queda la barra o un sillon con mesa baja (para que reserve?!?!?!) 2° el lugar no es feo pero para nada afrodisiaco, es un resto mas, a media luz, con fotos en la carta que rozan lo burdo. 3° la comida no es fea pero no vale jamas lo que cuesta, poco y ni hablar de que el principal tardo 1 hora 15 de reloj. 4° la atencion esforzada y actuada es mas incomoda que otra cosa. ojala hubiera leido los comentarios antes de ir y si leen este no vallan, hay mejores, mas lindas y mas baratas opciones. entrada, principal, un vino y postre $420 no va!!"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "astro2011", 
      "text": "Recién llego enojadísima de este lugar dispuesta a escupir nuestra verdad en Guía Oleo... pero veo que no es necesario, ya las calificaciones de aquí abajo hablan por si solas.  El salmón estaba crudo, de afrodisíaco todo tiene muy poco, precios carísimos en relación a la calidad de los platos, baches en la musicalización, y con respecto a la promo de Amex es un engaño, te toman la reserva para 2 sin drama y con la cuenta en la mano te avisan que tenían que ser mínimo 4 personas.  Una pena.  Moraleja: revisar Guía Oleo antes de planear una salida que esperás sea especial... este lugar no va."
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Perseo", 
      "text": "Somos una pareja joven (con buen poder adquisitivo) y para nuestro aniversario nos gusta festejar...Mucha tela roja, poca luz y mucho verso erótico, solo eso. La comida es muy escasa, los precios son extraordinariamente elevados para el servicio que ofrecen. Pagamos trescientos pesos comimos poco, mal y solo tomamos un trago, una copa de vino y una gaseosa, sin postre, claro. Absolutamente nada justifica el precio de este lugar. Debo aclarar que ya nos habían advertido de todo...pero queríamos probar."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "morena3", 
      "text": "Fuimos porque queriamos hacer algo distinto pero fue una mala eleccion, comimos super apretados en un sillon compartido que se despliega a lo largo del restaurante, practicamente no me podia mover porque eramos un monton sentados en el mismo sillon por lo que de intimo o afrodisiaco \"nada\" la comida cara para lo que ofrecen y la atencion lenta...lo unico aceptable fue la fondue de chocolate y frutas."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "novillito", 
      "text": "Es mucho folklore para recibir poco, la comida es muy escasa y te sale carisima, por otra parte si bien no tengo mucha experiencia en el tema, los platos de afrodisiacos no tienen nada, para ir a conocer y nada mas, cabe acotar que la atencion es excelente"
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cuca889", 
      "text": "La verdad que para el servicio que ofrecen con respecto a los precios no vale la pena. El ambiente es a tipico nada mas, las comida es regular y la atencion mala."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Vilory", 
      "text": "El ambiente es muy lindo, la atención es buena y la comida es pésima.\r\nEl lugar se vuelve afrodisiaco cuando a uno le traen la cuenta, en ese momento la calentura está al máximo.\r\nNo vuelvo a pasar ni por la vereda."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "chicho_n", 
      "text": "Todo muy lindo y \\\"afrodisiaco\\\", pero lamentablemente la comida es basura. Incluso en un plato que pedimos con pollo, traía la parte negra del mismo: no podes..."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "juannegrete", 
      "text": "Realmente el lugar es hermoso, el show de marionetas increible, los vinos...muy pero muy acotados y con rangos de precios muy opuestos, no hay un vino intermedio, la comida muy pobre, sin sabor, mucho nombre y poco sabor, el servicio si era bueno y el precio final resulto caro porque la comida no fue buena sino hubiese sido razonable. Lo recomendaria como experiencia, pero tomen unos tragos...la comida es de regular para abajo."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Gy2008", 
      "text": "La verdad es que mi pasada por la sucursal de Gorriti fue desastrosa. El solomillo y el lomo vinieron quemados (cuando se le pidió jugoso) y además la atención también fue pesima, con importantes demoras y falta de atención en los pedidos. \r\nHicimos un gran reclamo al jefe de servicios porque un restaurante con renombre y precios para nada baratos realmente nos ha decepcionado mucho... como clientes.\r\nEra un cliente asíduo de la sucursal de san isidro, pero como me pasó esta en esta experiencia, he decidido que no vuelvo nunca más a este restaurante."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "bazooka", 
      "text": "Fuimos un viernes para el show, con reserva y todo me dieron un lugar pesimo, al lado de la puerta, me recomendaron un trago con Vodka y licor frances, mas hielo que trago, aguachento, feo, sin sabor, el show salva las papas, pero la comida es de lo peor, cada vez la calidad es mas pobre, los nombres son tentadores, pero la comida carece de identidad, tambien sin sabor, es la segunda vez que voy, y la ultima"
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bgpospf", 
      "text": "Una decepcion, habiamos visitado el local anterior y la calidad de la comida ha bajado significativamente. En nuestro caso el lomo no tenia casi gusto y los acompañamientos no eran buenos. El servicio es muy lento. La ambientacion esta OK.\r\nDespues del servicio le intetamos dejar nuestra inquietud al encargado, el cual se mostro muy a la defensiva diciendo que \"siempre\" ha habido alguna mesa con problemas y que el servicio no ha cambiado. Tratando de ofrecernos un descuento de 50% los dias lunes y martes sin entender el problema y aceptar que era una sugerencia.\r\nDefinitivamente no volveremos"
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "javerius", 
      "text": "Fui el viernes q habia show (que por cierto bastante aburrido resultó) y por ende la consumicion minima era de $90, cosa q nos avisaron recien cuando pedimos la cuenta.\r\nLos platos, si bien son originales, son diminutos... o sea, si tenes hambre no vayas xq te vas a ir con mas hambre. Y los mozos son uno mas inutil q el otro.\r\nAdemás como eramos 2 personas nos mandaron a comer a unos silloncitos con mesas ratonas. Lo unico rescatable es el ambiente, siempre y cuando vayas a una mesa como la gente."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lau_Rosen", 
      "text": "Muy bueno el show pero te mata.... la billetera, carisimo y el plato hay que buscarlo con lupa. Poca variedad y te quedas con hambre pagando una fortuna. No vale la pena, para una vez y nada mas."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "corolla", 
      "text": "Hace tiempo que no iba y me lleve una gran desilusión. Los platos principales no nos gustaron, muy poco cuidados y no se entiende la relación precio altisimos/baja calidad de los platos. La carta de vinos tampoco esta acorde al lugar y precios. Casi una tomada de pelo.."
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tuny", 
      "text": "me parece muy caro por los platos demasiado escasos con poco sabor no vuelvo nunca mas carisimo para lo que te ofrecen"
    }
  ], 
  "buenos": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Cesaa", 
      "text": "Buen espacio para el tipo de show, la relacion precio-valor es buena considerando que es \"dinner and a show\" y no solo cena. Algo diferente. La cocina esta bien, no es fuera de este mundo pero bien. La carta de vinos limitada. Si lo recomiendo."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PatitoD", 
      "text": "Muy caro como dicen pero toda una experiencia para conocer, el mozo te recomienda como disfrutar mejor la comida, algunos ingredientes que nunca había probado. Arriba al menos como que los silloncitos no tienen separación y están muy cerca las mesas, no está bueno eso."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "loredamita", 
      "text": "Muy lindo para una salida en pareja. Los platos tal vez son extrañamente complejos y no siempre exquisitos. Pero es divertida la experiencia."
    }, 
    {
      "date": "31 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "glefosse", 
      "text": "es caro, pero definitivamente e suna buena opcion para ir en pareja salida romantica, aunque no lo recomiendo para una primera salida, muy obvio...la comida es buena, muy rica, si bien la entrada es para compartir, los platos pirncipales no. Repito, es caro, pero lo que se paga es la tematica. Los mozos siempre muy atentos, y presentes, la atmosfera muy tranqui, lo unico malo es que las mesas estan un poco cerca, tuve que esquivar un par de platos que pasaban. Lo recomiendo"
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sabri3", 
      "text": "Bastante costoso por lo que ofrece el lugar!"
    }, 
    {
      "date": "7 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "T800", 
      "text": "Fuimos un lunes, estaba tranquilo, sin show y poca gente. El ambiente esta bien, luces bajas, mucha onda cabaret, todo en rojo y negro y velas. El menu esta bien, los nombres de los platos estan buenos. Lo que es inconcebible son los precios!!! Es mas barato ir al Faena. Por ejemplo, una pasta a 110 pesos !!! Gastamos 320 en dos platos principales, dos tragos y un agua. Una locura. Los tragos estaban mas o menos, la comida bien, pero 99 pesos por un pollo con verduras? Dejense de joder !!!"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elianallucas", 
      "text": "Primero excesivamente caro para lo que brinda. la entrada no bajaba de $85 y el plato principal no menos de $90, a eso hay que sumarle los $15 de servicio de mesa por persona. los postres $45, vino $100. las mesas muy juntas, para ser un resto afrodisiaco, escuchabas toda la conversacion de la pareja de al lado. el espectaculo mediocre, nada que justifique pagar tanta plata. finalmente gastamos $350, y sin consumir ni vino ni postre, sino no bajabamos de los $500. una exageracion. me senti estafada, no vuelvo ni se lo recomiendo a nadie."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "TinRona", 
      "text": "El lugar esta muy bien ambientado, aunque tampoco es algo de otro mundo. Buen clima, buena atención. Los platos son buenos, pero ninguna maravilla. Algo escasos. El show \"Rouge\" no es gran cosa. Y lo que me hce no recomendarlo es el costo. Muy caro para lo que es. Si costase la mitad tal vez lo recomendaría. Vayan preparados para gastar arriba de $250 por persona mínimo... pd: lo afrodisíaco es la compañía que lleves, no el resto y su comida."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mave1", 
      "text": "Nada que ver lo que venden, no es erotico ni intimo, las mesas estan todas juntas, el show es malisimo, la comida es buena pero cara. La sensacion que me dio es que les gano la ambicion y fueron metiendo mas y mas mesas. Muy malo"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PechiyDipa", 
      "text": "Fui con mi novia y la pasamos muy bien. Lindo ambiente con luces bajas y rojizas, comimos en un mesa con sillones, muy bueno también. Buena música. La atención es buena también. Muy divertidos los nombres eróticos de los platos. Lo único que le cuestiono son los precios, cada plato cuesta cerca de $100..una exageración. En total, con entrada, plato principal y postre gastamos $480. La comida es abundante y buena. En conclusión, lo recomiendo pero para alguna ocasión muy especial porque es excesivamente caro."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ladybug1980", 
      "text": "El lugar está bueno, para prbar una vez. Los postres son riquísimos\r\nEl servicio es relativamente malo y muy lento. Pero es un plan divertido."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Martincho Alaniz", 
      "text": "Realmente no me parece erotico o afrodisiaco en lo mas minimo, la comida es buena y solo buena. la atencion lenta. la ambientacion es distinta, buena pero los precios...... irracionales!!!!!!!! \r\nterriblemente caros....\r\nrelacion precio / calidad: horriblemente mala!!!"
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Thiasma", 
      "text": "Fuimos a cenar para el dia de los enamorados, mas especificamente la noche anterior. Ellugar nos gusto mucho,la comida muy bien presentada, nada deslumbrante pero tampoco para quejarce.La entrada muy buena, ni hablar de la fondue de chocolate y frutas y brownies.El show nos encanto. Lo que no nos gusto, es la chica de la entrada... muy finjida y antipatica, es como que te recibe una primera imagen no muy agradable, que revierten con la atencion de los empleados  una vez dentro del local. Volvería."
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "patri252001", 
      "text": "El lugar es muy cerrado la ambientacion e iluminacion no es buena dista mucho de lo erotico, la temperatura era muy baja pedimos reiteradamente que bajen el aire acondicionado pero nunca lo hicieron, la comida tardo una eternidad, el precio es alto para lo que ofrecen, el show no me gusto finalmente habia un desuento con AMEX y no lo quisieron  hacer porque la pareja que compartio la mesa tenia un menu de grupo que ya estaba pago, la verdad no volveria nunca"
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "javierlerech", 
      "text": "La comida la verdad no fue de la mejor... a la entrada le faltaba gusto (un estilo de taco relleno con queso camembert), y el principal (pollo \"Sarli\") no fue de mi agrado personal (aunque no estaba mal).\r\nRescato el postre que estaba muy bien (una pequeña fondue de chocolate). El servicio fue bueno, aunque el principal tardo una eternidad en llegar.\r\nLos precios demasiado caros... no valen la comida.\r\nEl ambiente si es bueno, pero nada del otro mundo. No volveria."
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rze", 
      "text": "Para pasar una noche diferente, aunque por el precio para ocasiones especiales. La comida es muy buena, el postre también. El show y la musica ayudan para pasar una noche hot..."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Amalia79", 
      "text": "Caro como cena pero el espectáculo era bueno, para pasar un buen momento en pareja, divertirse sin exigencias gastronómicas, volvería.-"
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "stellamarisboga", 
      "text": "Ya había ido hace un año y ahora fui nuevamente a pasar un buen rato y disfrutar de un buen show, medio raro como siempre. La comida nada espectacular un tanto cara pero pasamos un buen rato. La atención esmerada y agradable. El ambiente exótico y divertido. Para ir en pareja y no sonrojarse por el show."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ulearn", 
      "text": "Caro en exceso. La comida no lo vale, el lugar no lo vale, el show no lo vale y menos que menos el servicio. Nos tardaron 40 minutos en atender. No habia nadie, era un domingo (ese dia no habia show, solo un sorteo) y estabamos solos en el piso e arriba. La moza nos miraba cada tanto, y despues de la media hora que la buscabamos nos dijo \"pense que estaban atendidos\" cuarenta minutos mas para el plato y despues nos fajaron con una cuenta carisima. no vuelvo nunca mas."
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marielyn", 
      "text": "Fuimos con mi novio el sabado a la noche con reserva, el ambiente esta bien logrado ,la chica que nos atendio fue muy amable. Estoy de acuerdo con quienes dicen que es muy caro por lo que es principalmente por la comida q si bien es rica no es nada de otro mundo, muy buena la entrada con salmon rosado,gente de buen comer abstenganse de pedir las pastas porque el platito es austero.\r\nCon respecto al show no es guau este sabado habia un grupo de bailarines que hacian una performance medio teatral, podrian haber hecho algo mejor. Es para ir una vez sacarse las ganas y listo."
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "VictoriaM", 
      "text": "Fuimos con mi novio el jueves 15, ambientación: muy buena. El lugar es muy chico y al principio nos quisieron encajar una mesa ratona en la entrada, horrible. La comida rica, pero MUY escasa y para nada económica.\r\nLa camarera divina, muy atenta. \r\nEL plato muy caro para lo que era. Me terminé comiendo todo el pan casero que trajeron.\r\nEl show de títeres porno me encantó. Lo mejor de la noche.\r\nEs un lugar para ir una vez y nunca más. No vale la pena. Y afrodisíaca las pelotas... no terminás más caliente por ir a comer ahí, asique no se ilusionen."
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Septima", 
      "text": "La temática del lugar (erotismo) es original y llamativa, pero no creo que la comida sea afrodisiaca aunque si muy rica. Todo es caro en exceso y exigen una tarifa mínima de 120$ por persona. No hay platos baratos. Los shows no movilizan demasiado pero es algo distinto. La atención excelente. Muy bien ambientado"
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LastJedi", 
      "text": "¡los privados no son privados para nada!\r\nel show apesta y no se ve.\r\nes caro y malo, en decorado (mi señora es decoradora profesional) y en ambiente. los platos son pequeños y cobran cubierto (12 pesos :s) y precios como si brindaran un servicio que es inexistente. realmente una decepcion de principio a fin. podria ser para ocasiones especiales si el lugar fuera mejor.\r\nrealmente deberia costar la mitad y mejorar el show y el servicio, ojala lo cambien o lo cierren.\r\nel show lo sacaron de disney channel, malisimo.\r\nno compren la publicidad engañosa, lugares mejores son todos!"
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RemyCook", 
      "text": "EL lugar me pareció muy caro para lo que ofrecen. El ambiente es bueno, la atención de las camareras muy bueno, la comida debería ser mejor por lo que la cobran, la entrada de langostinos muy escasa apenas 3 langostinos carísimos, encima promocionan las entradas para compartir, eso dicen los camareros. Depués el wok de lomo, está bien presentado pero no es lomo!!! y lo cobran como si lo fuera, una estafa, carne dura y además en mi caso extremadamente salada. El show ni erótico ni nada. Además reservé una mesa y me dieron esas bajitas de la entrada."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "valmont", 
      "text": "La entrada y el postre muy buenos, ambos platos principales regulares, la carne seca y quemada. Por el precio uno espera una experiencia diferente. La luz tenue esta bien pero hay que usar el celular para leer la carta. Lo mejor fue el espectaculo de titeres. No volveria. Los precios exageradamente elevados por lo que uno recibe (usando la promo de amex del santander 20% y 2x1 gastamos $200) pidiendo un Lagarde de $80 ya que el vino mas economico arranca en $50, sin contar la propina obvio"
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "HerySol", 
      "text": "Los precios son excesivamente caros para el tamaño de la porcion y la calidad no es taaaan buena. El show en vez de ser erotico lo cambiaron por un tipo tocando la guitarra y \"cantando\" \"bossa nova\"...el precio con show figura en la ultima hoja al lado del cafe, cosa de q nunca te des cuenta...la fondue era un platito con chocolate FRIO casi sin derretir y habia algo de fruta y 3 pedacitos de brownie (si es para compartir minimo pongan 4 no???.\r\nPrimera y ultima vez!!! Recomiendo el lugar de tacos de al lado."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablopiter", 
      "text": "Lo mas rescatable es el ambiente del lugar, de todas formas es bastante ligh el tema afrodiciaco yo esperaba algo mas jugado pero creo que no lo hacen por miedo de perder publico. La comida muy buena y a punto el servicio tambien fue bueno la camarera supo orientar con los platos, los precios son bastante elevados los platos rondan entre los $65 y $80, un porron de cerveza $20 mas $12 por cubierto. Un lugar para ir una vez en la vida."
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "No recomiendo especialmente este restaurante. Es mucho mas lo que sugieren los platos por sus descripciones, que el producto final cuando llega a las mesas. Las porciones son realmente minusculas. El servicio es correcto y punto. El ambiente, fue lo mas rescatable de la noche. Por ultimo; los precios son exorbitantes, maxime atendiendo a lo escaso de las raciones"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Belen_BR", 
      "text": "La comida no tiene mucho misterio, más los nombres espectaculares que les dan aire rimbombante.\r\nEs ir más por el show que se escoja que por la experiencia gastronómica.\r\nMejor llegar a las 20:30h para cenar y disfrutar del ambiente calmado mientras se llena el local y cuando llegue el espectáculo estar sólo en los postres, pues el servicio es bastante lento durante el show."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nole", 
      "text": "La verdad que la comida demoró cerca de una hora y llegó tibia.  Las porciones son pequeñas y los precios enormes.  El show malo, no encontré nada de restaurant afrodísiaco"
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "macaibn", 
      "text": "La verdad es que iba con pocas ilusiones y me sorprendio totalmente. La comida es muy buena y el lugar esta muy bien ambientado.\r\nLo unico es que es realmente caro"
    }, 
    {
      "date": "19 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eldichi", 
      "text": "Fuimos un grupo de 8 personas para una despedida de soltero. El lugar está muy bien ambientado y muy fino. La comida es muy sabrosa y bien presentada. El show de títeres porno está muy bueno e ingenioso. Detalles a mejorar: los platos deberían llegar calientes a la mesa para evitar que se enfríe la comida. Otro detalle es que mi mantel tenía una quemadura de cigarrillos y por lo que cobran no debería fallar nada. Tema precio es caro, pero realmente uno paga con gusto ya que la comida lo vale, recomiendo el salmón. Postres a compartir. Los días de show el mínimo es $90 y el cubierto cuesta $8.-"
    }, 
    {
      "date": "17 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "misolmi", 
      "text": "El ambiente es realmente muy lindo, pero la comida no me gusto tanto como antes (tal vez solo tuve mala suerte en la eleccion). El show muy divertido, eso si, me parecio cariiiisimo. Es una lastima que no haya más opciones parecidas a esta, para poder comprara precios y calidades."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ganzola", 
      "text": "Reservamos media hora antes y la ubicación que nos dieron era bastante buena, cerca del escenario. Tampoco tuvo tanto sentido la ubicación para lo que había que ver ya que el show de jazz fue bastante pobre. La moza bastante atenta, tratando del salvar algunas deficiencias del lugar. La carta de vinos \"parece\" buena, pero no tenían ninguno de los que pedimos. Agarramos la sugerencia de la moza y despues nos dimos cuenta que todas las mesas estaban tomando el mismo. La comida no es nada del otro mundo, quizás lo más destacado fue lo raro del postre. CARISIMO para lo que terminan ofreciendo."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AdrianG", 
      "text": "Realmente una decepcion. Reservamos mesa previamente por telefono y cuando llegamos al lugar nos dicen que unicamente tienen mesas disponibles en el 1º Piso, sin avisarnos esto previamente ya que el show es en planta baja. El plato de colita de cuadril vino frio y obviamente lo calentaron con microonda. El mozo en todo momento diciendo palabrotas a viva voz por que no le dejaban propina. El precio de la comida excesivo ya que el show no es para todos. Un lugar lamentable, para no volver nunca."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "juanyjesy", 
      "text": "Lugar muy intimo para ir en pareja, tienen un show erotico que te moris de risa. La comida mi plato estaba bien pero el de mi señora el lomo vino durisimo. Esta bueno para conocer"
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "QuesoAzul", 
      "text": "El servicio es un horror, la camarera que nos atendió luego de la entrada se cambió y se quedó tomando algo en la barra por lo que nadie se hizo cargo de nuestra mesa, tardaron 35 min. en traernos el principal. \r\nEl precio me parece acorde ya que uno esta pagando no solo la comida que estaba muy rica sino el show y toda la decoración que también es para destacar."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "El sitio está muy buen puesto con decoración impactante, con un servicio amable y muy bueno. El show de títeres está muy bien concebido, ejecutado y es divertido, acorde con la filosofía del lugar. La descripción de tragos y platos es creativa e incita a probarlos todos. La comida está bien, éramos tres personas y salimos contentos con lo visto, oído y comido. En resumen, muy buen lugar para pasar un buen rato con amigos o en pareja. Para mi gusto es un sitio recomendable para una velada distendida, en la que la calidad de la comida no es el motivo principal."
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mpga", 
      "text": "el ambiente muy bueno, esta bien armado el cirquito. el mozo Pablo excelente. los tragos bastante buenos. la comida muy buena, pero los platos muy pequeños. y es bastante caro. pero lo disfrutas. recomiendo la experiencia."
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carla06", 
      "text": "Excelente ambientacion, habia poca gente, aun asi la moza en cuanto llegaron unas parejas mas, se olvido de nosotros,igualmente recomiendo la experiencia."
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gaby024", 
      "text": "La noche fue muy linda ya que estaba bien acompañada en un día especial pero lleve la desilusión cuando vino el mozo con la cuenta. No nos avisaron por teléfono que iríamos a sentar en una mesa de enanitos. Además, lo más justo seria avisar con anticipación, ya sea por teléfono cuando toman las reservas, poner un cartel en la entrada o simplemente vía Internet informando que la consumición minima por persona seria de $90 \r\nPor el motivo que estaba el show de títeres eróticos que duro nada más que 10 minutos.\r\nLo demás todo ok!"
    }, 
    {
      "date": "17 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "FLORMARAN", 
      "text": "Todo barbario pero el salon tiene muy poco espacio y realmente no es comodo. la comida es muy buena los platos muy creativos."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Xavi2008", 
      "text": "Los comentarios posteados en esta pagina son verdaderos. El ambiente es muy bueno, pero a la hora de la comida, los precios son sumamente excesivos. Las porciones son muy exiguas. El servicio es correcto. En fin nada del otro mundo que justifique gastar tanta plata."
    }, 
    {
      "date": "16 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "Parecía una propuesta diferente, y el combo de comida peruana me tento. El resultado, con unos precios de resto de 5 estrellas me encontré con una comida buena y nada más, porciones de lupa y tenedor,servicio bueno, y una muy mala distribución de mesas(muy)el lugar es lindo, pero si le decis te quiero a tu chica, te contesta la de la mesa de q esta a tu lado.Sinceramente ni el show ni la comida valen el precio que pagado, La pase mejor viendo a Divididos y comiendo una pizza, que en este resto. Snob y nada más. Nada que ver con lo que comes por 20 veces menos en las de Lima, Callao o Arequipa"
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Leono04", 
      "text": "El lugar esta barbaro, la ambientacion, las luces, los colores. el show de titeres me encanto, aunque me parecio algo corto. La atencion fue muy buena pese a que esperamos bastante para que nos trajeran la carta. El mozo fue muy atento y nos aconcejo. La carta de comida es algo atipica, con platos raros, no feos, pero con muchas salsas agridulces, cosa que hay gente que no comparte. El lugar me gusto mucho, pero los valores son bastantes elevados, sobre todo las bebedidas. Comimos pasta y un pedazo de lomo, acompañado con dos botellas de 187 y una fondiu de chocolate y salio $178."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "havi", 
      "text": "Fuimos varios amigos, buscando una noche divertida en un sitio diferente, y lo único original de la propuesta son los nombres de los platos y algún que otro mural. La calidad de la comida fue buena, y el servicio correcto, pero nada justifica los 150 pesos que tuvimos que pagar por cabeza. (detalle curioso: para terminar de redondear el atraco, la propina viene incluída en el factura, así que no hay opción de dar menos del 10% que ellos estiman como precio justo por su atención). No creo que volvamos."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "keskemett", 
      "text": "La comida me pareció rica, pero el plato muy escaso. Es recomendable una entrada.\r\nEsperaba un show pero me quedé con las ganas.\r\nEn resumen, la comida fue pobre aunque buena y el precio demasiado elevado considerando que no hubo ningún show."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vviole", 
      "text": "Excelente show de teatro erótico. \"Rubor (Sexo al Oído)\""
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Diego263", 
      "text": "el lugar esta bueno, la comida era rica, cara, pero poco abundante. el show que se hizo ese dia fue muy bueno y divertido. volveria sin dudas si me lo permite el bolsillo"
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mhf18", 
      "text": "La propuesta muyy interesante..los platos en carta son provocativos tanto como sus nombres..pero la realización de los mismos se queda corta.."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jart01", 
      "text": "Volvimos despuès de 5 años ya que habiamos dejado de ir porque la comida habìa bajado mucho su calidad y -de paso- conocer el nuevo local.\r\nLa comida sigue igual, no mejorò, y este nuevo local si bien es màs grande, es muy ruidoso.\r\nPerdiò el encanto a favor del turismo, ya que los precios son excesivamente caros."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ale_arga2", 
      "text": "Cariiiiiiiiiiiiiiisimo!!! demasiado pretencioso. Los platos fueron muy escazos. No tiene relación alguna precio/calidad. Encima nos mandaron al primer piso porque era el salón fumador y nos tuvimos que bancar una clase de tango al lado de nuestra mesa. No podrían hacer esas clases en horario no gastronómico?\r\nNo vuelvo."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maryale", 
      "text": "pasamos un rato lindo. nos divertimos. el espectáculo estuvo lindo, gracioso, ni erótico ni estimulante. pero estuvo bueno.la comida súper recomendable. muy gourmet, exquisita! los ravioles con salsa de cebolla lo mejor! un manjar! lo único malo que yo le veo es el excesivo precio. muuuyy carooo!!!"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Danyell", 
      "text": "Extremadamente caro... pero vale la pena ir una vez para disfrutar de la tematica. Los mozos muy amables. Cocina gourmet y el show divertido. Pero insito: muy muy caro. Si no vas con algun descuento, una cena para dos con una entrada para compartir, un plato principal para cada uno y una bebida sin alcohol suman casi $500"
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cocoarmani", 
      "text": "EXCELENTE TODO! La atencion, el show de Barbie Martinez, la ambientacion, la comida recomiendo el wok de lomo y el fondue de chocolate. No se otros dias pero los Martes son excelentes. Sin duda volveria. Espero le sirva esta critica a quien no sabe si ir y se guia por otros comentarios no favorables. Para mi estuvo mas que bueno o quiza fui muy bien acompañado y por eso la disfrute aun mas que otros."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lionsoft", 
      "text": "La atención de mozo es muy buena. La comida es muy rica y está bien preparada. Pero el precio de los platos es excesivo. Es ilogico pagar por 3 langostinos lo mismo que por un plato principal. Ademas se cobra cubierto ($ 12) y consumición mínima ($ 110). \r\nFuimos un martes, el show era música de Jazz. De Jazz no tenía nada, pero los artistas cantaban lindo (duo Varela).\r\nLa comida de afrodisíaca y/o erótica, no tiene nada. Solo lindos nombres. Pero lo que si te calienta, es cuando ves el monto de la cuenta.\r\nEs para ir una vez, pagar lo mínimo (una gaseosa cuesta $ 14) y nada mas. \r\nNo volvería."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fer28", 
      "text": "Me fascino el lugar, la ambientacion, el servicio, el show, y la comida. Un poco caro, pero valio la pena."
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cuervo83", 
      "text": "El lugar está muy bien ambientado y la comida espectacular. La atención de los mozos es excelente y hay muy buena comunicación entre ellos ya que te atienden distintos y saben exactamente qué se solicitó. Lo único malo es el precio que es caro."
    }, 
    {
      "date": "1 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "georgenada", 
      "text": "Muy interesante el restaurante y el concepto esta muy bien desarrollado. Rica la comida y muy entretenido el show. Recomendable para ir a cenar en pareja, no lo recomiendo para cenar solo y personalmente no llevaria a niños ya que es un lugar diseñado con adultos en mente."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "llocatel", 
      "text": "Fuimos con una amiga para aprovechar una promoción de 50% de descuento que yo tenía por mi cumpleaños (de no haber tenido este descuento, no iba, gastamos $200 en total, sin vino, pero la cuenta quedó en $100). El ambiente es genial, el show es bueno y la comida exquisita, excepto que llega fría a la mesa, pero la calentaron rápido y se solucionó el inconveniente. La mousse de maracuyá con brownie es un sueño, pero todos los postres son para compartir. Cuando hay show la cons.mín es de $90y el cubierto está $10. A conseguir descuentos! Volvería sin dudarlo, pero con promos! MUY CARO!"
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FlorSantu", 
      "text": "Una velada increíble, con muy buena atención de hecho muy personalizada y detallista, un show muy divertido (títeres eróticos!) unos platos exquísitos con muy buena combinación de sabores y ricos tragos. Excelente el plus de las cartas de Tarot. Lo único para destacar negativamente es la desorganización para las reservas."
    }, 
    {
      "date": "29 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kiddo", 
      "text": "Fuimos un sábado a la noche, nos sentamos en el sector fumador (un placer). Nos comentaron que la carta es ahora una selección de los mejores platos a través de los años, comí rolls de salmón con mango, inccreíblemente rico.\r\nLa carta de vinos, excelente, igual que la atención, que es distendida pero formal a la vez.\r\nVuelvo seguro!\r\nEso sí, hay que ver quién paga......"
    }, 
    {
      "date": "13 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julieta555", 
      "text": "Carta originalmente redactada y platos bien presentados: excelente materia prima con buena fusion de sabores. El chocolate y los quesos que utilizan son de calidad. Reserve para el cumple de mi novio, porque habia un show de pole dancing, lo que resulto genial para la ocasion. Ademas tuvieron la gentileza de extender la reserva porque no llegaba con el horario. El sommelier se acerco para ofrecernos degustacion de vino. La atencion fue muy correcta. Ambiente intimo. Una pena que haya cerrado el de San Isidro."
    }, 
    {
      "date": "13 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Berenita", 
      "text": "Empezamos la noche con unos tragos que estaban muy bien preparados, la comida excelente que acompañamos con un rico vino, no vimos ningun show pero la música y el ambiente nos gustó mucho. Lo super recomiendo."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mazzo", 
      "text": "Ahora mudados es mas grande, conun escenario quequeda pequeño para el tipo de shows pero altamente recomendable la propuesta. Es graciosa la estetica y la carta que proponen de \"comida afrodisiaca\". Salvo la carta de vinos que contenia nombres de vinos que no tenían, todo muy bueno."
    }, 
    {
      "date": "12 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fellini", 
      "text": "Excelente comida. No tenían stock de todos los vinos que aparecían en la carta de vinos."
    }, 
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melinita", 
      "text": "la comida muy buena, excelente presentacion y buen sabor, muy bien elaborada.\r\nel show de titeres muy divertido y el ambiente muy agradable para disfrutar en pareja, sin duda ideal para una noche romantica, el precio carisimo!"
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fabypao", 
      "text": "El ambiente es muy acogedor, aunque por las disposicion de las mesas estas mas cerca del comensal de al lado que de tu pareja. Respecto de la comida, aunque es exquisita y muy bien presentada, es reducida. La fondue era un sueño. El show de titeres fue muy bueno. Es para repetir pero en forma espaciada."
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LucasDiaz", 
      "text": "decoração agradável, comida deliciosa e um excelente ambiente romantico. Recomendo a todos que desejam uma noite romantica. Vimos alguns comentários que a comida era pouca, mas gastaríamos que lembrar que um restaurante romantico , que sugere que algo acontecerá depois do jantar. Não é um rodizio."
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carogoedel", 
      "text": "Muy recomendable, ambiente acogedor, la comida es riquísima, cuidadosamente condimentada con sabores perfctamente separados!), los precios son altos, pero vale la pena si se tiene en cuenta que incluye el espectáculo (vimos el de títeres muy divertido!. Volveremos"
    }, 
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valitaf", 
      "text": "El ambiente, servicio y comidas son excelentes. En lo que respecta a postres, no se puede dejar de probar la exquisita fondue de chocolate."
    }
  ]
}