{
  "buenos": [
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "iagelpue", 
      "text": "Si no es la mejor, es una de las mejores cervecerías artesanales que hay en la ciudad de Buenos Aires. La pizza no es gran cosa; pero las picadas son de un nivel que acompaña la cerveza. El lugar es tirando a oscuro, ruidoso y más pub de barrio. La atención es buena; pero, si hay mucha gente, decae. Si la idea es ir a tomar buena cerveza no se van a arrepentir."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CarlosRe", 
      "text": "Lugar NO apto para aquellas personas que no saben de cervezas. La oferta de las mismas es variada y son servidas como corresponde: apenas frías y no congeladas como las cervezas industriales. Algo para valorar.  La pizza que comimos estaba muy buena. Sin embargo, la atención es mala; las mozas tardan y cenan mientras atienden. El ambiente está pasable, pero solo habilitan mesas conforme se llena el local. \r\nPaso obligado para los amantes de las cervezas."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pastorgon", 
      "text": "Muy bueno, fui dos veces y me resulto muy bueno. Por supuesto que el fuerte es la degustacion de cerveza, la artesanal es realmente muy buena. La oferta de comida esta pensada mas a base de picadas para acompañar las cervezas, son muy buenas e incluyen opciones para vegetarianos. Para volver y recomendar."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "zepluk", 
      "text": "La verdad, la cerveza artesanal es rica pero la tenes que soplar, te la sirven caliente!!! Muy poca onda del lugar, te ponen 26TV en la pantalla gigante, no vayas a pedirle a la moza que cambie el canal porque te muerde. Las pibas atienden con mucha mala onda. Un lugar lleno de viejos. Las mesas altas con las banquetas son re incomodas. Adentro hace un calor que te sofocas. La picada, bien."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "procedencia", 
      "text": "Las cervezas son artesanales y muy ricas! también hay muchas variedades en botella (nacionales e importadas). podrían mejorar la atención, aunque es comprensible: el lugar se llena mucho y son solo 2 mozas."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Solomillo", 
      "text": "No es lo que era. Lugar con muy poca onda. Las mejores mesas están reservadas para liberarlas cuando se empieza a llenar el bar. Quedan disponibles solamente las que están cerca de la puerta de calle, con la circulación permanente de los fumadores, y/o las mesas altas con banquetas, de lo mas incómodas. Las mozas son antipáticas y se las ve que te atienden sin ganas. Están agotadas. Las cervezas están ok, aunque para mi gusto las deberían servir más frías, y las picadas apenas zafan. Deberían mejorarlas, junto con el lugar, muy envejecido, gris, cero onda y triste. No vuelvo ni recomiendo."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ezequielk", 
      "text": "El lugar, como brew pub, es muy bueno. La cerveza que fabrican es muy buena, ofrecen cinco variedades, tienen cervezas artesanales argentinas e importadas a muy buen precio. Nunca cené allí, pero las picadas tienen pinta. Lo malo: la atención de las dos mozas y el hecho de que no tenga sector fumador hace que la gente deba salir del local. Lo que provoca que uno entre, se siente y a los cinco minutos te tengas que levantar por que la mesa estaba \"ocupada\" sin rastros de la gente que estaba allí. Excelente cerveza, muy mala atención."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "elpipa", 
      "text": "Me gusto la variedad de cervezas artesanales y del mundo que hay recomiendo la mezcla que hacen de rubia y morocha es atractiva.La picada Patagonica es buenisima con ciervo, jabali entre otros sabores no habituales.Me hubiese gustado que la atencion sea mas cordial pero se lleva bien, porque es mas que nada un bar de cervezas para compartir con amigos.La pizza no me gusto parece prepizza."
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Lindo lugar, excelente la variedad de cervezas, la que producen ellos es muy rica, la picada estuvo muy bien, productos de buena calidad, pero les hace falta otra camarera."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "El lugar nos fue recomendado por 2 personas que no se conocen entre si y realmente es muy bueno para aquellos que quieren salir de lo \"standard\" en cervezas a precios muy razonables. La variedad de picadas también es muy interesante."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "kissera", 
      "text": "el lugar demasido chiquito y con muchas restricciones al momento de elegir una mesa. la cerveza envasada la sirven caliente, y nos la cambiaron de mala gana.poca iluminacion. lo bueno es la gran variedad de cervezas importadas.no volveria."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ramifre", 
      "text": "increible lugar, vale la pena tomar un par de pintas de cervezas artesanal, la atencion es barabara, gente muy copada. brindo por la pale ale"
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nicodos", 
      "text": "sin dudas lo mejor del Bar es el ambiente, quedan muy lindas la cantidad de botellas de diferentes cervezas que decoran todo. Las tablas de quesos y fiambres son muy buenas, aunque podrian traer mas variedad de cosas. Al ser tan chicquito el lugar y cuando hay mucha gente hace que el servicio sea bueno, pero lento."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "miamia", 
      "text": "Muy buena variedad de cervezas, como siempre. Cambió completamente mi opinión sobre sus picadas; tienen mucha variedad también, y todo de muy buena calidad. La atención es genial. Para volver seguido."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "turu_flowers", 
      "text": "fuimos un viernes por la noche el lugar estaba casi lleno muy bien ambientado con botellas de birras de todo el mundo , las mesas  una al lado de la otra ideal para charlar con desconocidos luego de beber esa rica cerveza que hacen probamos la negra y la rubia con miel riquisimas ambas dos  la picada exquisita  demoran alguito en traertela  la moza una fenomena para beber y dejarse llevar por la espuma"
    }, 
    {
      "date": "13 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "walquiria", 
      "text": "Excelente lugar para cerveceria y picadas, su valor actual esta en unos $50, pero todo muy bien!!!"
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Twenan", 
      "text": "Las cervezas son excelentes, lo mismo que las picadas y las salchicas alemanas. El lugar esta ambientado acorde al tipo de comidas que ofrece y la atencion siempre que fui fue muy buena."
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "miamia", 
      "text": "Muy buena cervecería, aunque no es el lugar ideal para comer. Una variedad de cervezas artesanales e importadas increíble (aproximadamente 90 opciones para elegir) a precios más que razonables. Tienen cervezas propias del lugar que son muy recomendables (en chopp, pinta y jarras). Definitivamente vale la pena volver."
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "asadetero", 
      "text": "Soy un cliente asiduo del bar, voy desde hace 4 años. La cerveza que hacen es de muy buena cálidad, además de la gran variedad internacional, picadas abundantes. Muy recomendable"
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aleburin", 
      "text": "El lugar tiene una carta de cervezas excelente. Muchas nacionales (incluso de la casa) y otras de afuera. Recomiendo la cerveza de frambuesa de El Bolsón... Las picadas también son muy buenas, pero la pizza no sólo es fea sino que es diminuta. Los miércoles hay pizza libre, pero es preferible pedir otra cosa."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hamelina", 
      "text": "Se trata de un lugar para tomar cerveza artesanal acompañada con pizza o picadas varias. La cerveza me pareció muy buena, la pizza y las picadas también. El lugar, muy pintoresco. Una experiencia sumamente agradable."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ososo", 
      "text": "Verdadera cerveza artesanal. Buena calidad y variedad de picadas. Carta muy variada con innumerables cervezas de todo el mundo."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lo77", 
      "text": "El lugar me gusto mucho,  esta bien ambientado y las veces que he ido, me he encontrado con muchísimas gente. La cerveza que elaboran realmente me gusto mucho, al igual que los fiambres que he probado. Lo que destaco es la buena atención sumado a que lo hacen personalmente sus dueños."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tito1976", 
      "text": "El lugar es ideal para tomar unas cervezas artesanales o importadas junto con una picada o pizza. La cerveza artesanal es buena y a muy buen precio. La comida lo mismo. La relacion precio calidad es buena. Es practicamente el unico lugar de la zona para ir a tomar algo, el ambiente no es malo  ya que los fines de semana esta siempre lleno."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hayclau", 
      "text": "Es un lugar especial para tomar Cerveza artesanal"
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rachel", 
      "text": "Muy bueno el ambiente, excelente la atención. Amplia y rica variedad de cervezas y comida."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vicky680", 
      "text": "Una vez mas volví a ir y como siempre, la atención y la comida es EXCELENTE.\r\nHay algunas variedades de sandwiches, buenas tablas, variedad de papas fritas y fabulosa cantidad de cervezas. Todo buenísimo.\r\nLa música es funk, rock, muy copada.\r\nEl postre es \"el del día\" que siempre me sorprenden con alguna cosa deliciosa.\r\nFelicitaciones a los cocineros Juan y Rafa"
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Chierre", 
      "text": "Lugar que se destaca por su gran variedad en cervezas (artesanales, nacionales e importadas) y sus picadas.\r\nDe las primeras se puede decir que no siempre tienen las que ofrecen en la carta, y además se puede remarcar que no tengan cervezas de maíz para darles una opción apta a los celíacos.\r\nLas picadas no tienen desperdicio. Muy buenas y a precios para nada descabellados."
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "duendemaluca", 
      "text": "Excelente bar de cerveza artesanal!!! el ambiente es excelente!!"
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianoxxx", 
      "text": "La verdad que fuimos por primera vez y el lugar es espectacular, ideal para pasar un momento muy ameno y feliz, los precios estan totalmente acordes, dos personas tomamos 3 cervezas, una gaseosa y dos picadas (una con cirevo, jabali y salmon ahumado con quesos y la otra mas clasica tambien con mucha variedad) y abonamos 95 pesos. Todo muy rico, la cerveza artesanal es exelente y las picadas de muy buena calidad. Sin dudas un lugar que vamos a volver a visitar."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "procedencia", 
      "text": "¡uno de mis bares favoritos! recomendable al 100% por su maravillosa cerveza y buena atención. es para volver. sinceramente, lo adoro a este lugar. ¡viva cossab!"
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lycia", 
      "text": "Excelentes cervezas artesanales propias e importadas, muy buena la Indian Pale Ale y la rojiza, las picadas estan acordes a la calidad de cerveza, demoran algo en prepararlas pero vale la pena porque se nota que es todo preparado en el momento. Voy hace años y siempre se mantiene la calidad. La atención es correcta acorde al tipo de lugar (pub, bar, informal). Los amantes de la cerveza no deberian perdérselo!"
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cuervopasion", 
      "text": "La cerveza artesanal muy buena, y las picadas espectaculares. El ambiente y la buena atención acompañan, la calidad de la comida. Para recomendar y por supuesto, volver."
    }
  ]
}