{
  "malos": [
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Princess2011", 
      "text": "Fuimos un viernes a la noche.Pedimos pastas tardaron una eternidad y llegaron pasadas y  sin gusto a nada.Tbn fui mos  a comer parrilla dura un horror."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "colo84", 
      "text": "No es la primera vez que voy pero si la primera vez que me desepciona tanto un restaurant. La atención un desastre, la moza estaba más preocupada con su celular para ver que hacía después de trabajar que de atender a las mesas. La comida mala, de todo lo que traia la parrillada Angie's, quedó en el plato más de la mitad. Chinchulines crudos, que pese a que pedimos que los vuelvan a cocinar los volvieron a traer crudos. Les falta demasiado para poder ser un restaurant como la gente. Hace unos años esto era aceptado, pero hoy... ya no."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ideafilms", 
      "text": "Fui por primera vez y no volveré a ir, pedi un bife de chorizo el cual tardaron aproximadamente una hora en traerlo y al traerlo este todavia decia MUU!! (estaba crudo) lo devolvi para cocinar un poco mas y volvio crudo, y tuve q mandarlo por 3ra vez y al volver ya era un trozo de carton seco que intenté comer pero tuve q dejar la mitad del plato por que no daba para mas. El encargado no supo como responder ante tal situacion, y en lugar de buscar una solucion para satifaser al cliente lo resolvieron haciendo un 10 de descuento.. lo cual no es el punto cuando uno lo que busca es comer bien."
    }
  ], 
  "buenos": [
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matuteg", 
      "text": "Fuimos a comer un dia de semana por la noche, rica la comida pero lo sobresaliente es el cheesecake que ofrecen de postre, RIQUISIMO!!"
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santiago_schl", 
      "text": "comimos rico, me parece que lo remodelaron. Tienen en la mesa botoncitos para llamar a los meseros y/o pedir la cuenta. Lo comida rica, el lugar agradable, voy a volver."
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VickManana", 
      "text": "Coincido con quien dijo que es medio una lotería. Fui varias veces. La calidad del salad bar decayó notablemente. La carne, por lo general, es buena. La última vez, pedí ribs de cerdo y me quedé con hambre. Eran bastante escasas. De postre, flan, riquísimo. La carta de vinos, normal. La atención deja bastante que desear."
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matiasnesi", 
      "text": "Muy bueno el lugar, y buena atención. Además, se puede comer por un muy buen precio. El lugar para que jueguen los chicos es ideal, aunque conviene tener una mesa cerca..."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "apolonline", 
      "text": "Es un poco una lotería. Algunas veces he comido muy bien, otras bien, y otras regular. Por lo general la entraña suele salir muy buena. En cambio, el asado, suele ser bastante flojo... a tal punto que hasta las/os mismas/os mozas/os te dicen que no lo recomiendan. El salad, zafa. La atención, segun la/el pendex que te toque... La bodega bastante flojona...nunca refleja lo que dice la carta de vinos. Para días con ganas de tirar la moneda..."
    }, 
    {
      "date": "15 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gdc1", 
      "text": "Excelente lugar para ir en familia. La comida es muy buena, pero lo mejor son las mesas exteriores cuando las condiciones del tiempo lo permiten"
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gabyale", 
      "text": "Fuimos en familia domingo al mediodía, mucha gente y no toman reservas telefónicas, hubo que esperar, pero la atención muy buena, ya que como fuimos con chicos consideraron en ponernos cerca de los juegos. La comida es abundante y rica, los postres tambien. Excelente lugar!!!"
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edumen", 
      "text": "Fuimos un domingo al mediodía con los nenes, pedimos algo de parrilla y era bien abundante y buena. A los nenes le pedimos las milanesas de pollo del menú infantil y la verdad que eran bastante chicas. El lugar es cómodo e ideal para ir con chicos por los juegos. La atención fue adecuada a lo que era el lugar. Los precios son adecuados."
    }, 
    {
      "date": "6 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Matador22", 
      "text": "Es un clasico de San Isidro que funcionan muy bien ! La calidad de la comida es buena , el lugar es bien familiar y es un restaurante bueno para ir 2 o 3 veces por semana al mediodia y que tu economia no decaiga . Destaco el menu ejecutivo durante la semana de $ 36 . Tiene juegos para los chicos y esta bien ubicado"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Capomaster", 
      "text": "Lo nuestro fue como una historia de terror, lo que debia ser una salida con amigos a disfrutar de la comida y la compañia se transformo en una noche tratando de lidiar con las falencias de este lugar. Tardaron 20 minutos en tomarnos el pedido. Pedimos vino y no lo trajeron, al reclamar 2 veces nos dijeron que no tenia mas copas, al pedir entonces vasos, nos dijeron que los estaban lavando. Al final, despues de ya 30 minutos mas recibimos el vino, solo. Pedimos mas pan y nos informaron que no habia mas... que lo estaban haciendo(?). Hubo mas, pero basicamente recomiendo no ir a este lugar."
    }, 
    {
      "date": "9 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leossss", 
      "text": "El lugar es normal. La parrillada que comimos era aceptable, las pastas tambien. Tuvimos un problema con uno de los platos (ojo de bife) se habia pedido a punto, lo trajeron jugoso. Pedimos que lo corrijan y lo vuelven a traer quemado muy quemado, como hecho a proposito. Por supuesto devolvimos el plato el cual nos lo cobraron como si no hubiera existido tal problema. El mozo un desastre, iba tomando los pedidos cada vez que pasaba, muy mal. Cuando nos fuimos pedimos por el encargado y nos ofrecio un descuento para la proxima por el problema del ojo de bife, lamentablemente no vuelvo."
    }, 
    {
      "date": "11 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "degustador2008", 
      "text": "Buena comida pero podria haber mas variedad, buen trato pero mucho tiempo entre que llegas a la mesa te toman el pedido y te traen el plato. aceptable, para un mediodia!"
    }, 
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carlitos60", 
      "text": "Buen ambiente, ideal para llevar chicos."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "isasp", 
      "text": "Muy lindos los juegos para ir con chicos, la parrilla floja, la cocina un poco mejor, el salad bar bueno, pero no excelente."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mati79", 
      "text": "Muy bueno la sugerencia del día. El salada bar es super completo! La atención fue con un trato muy familiar. Ideal paraa ir con hijos. La relación precio-calidad me parecio muy buena"
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nolita", 
      "text": "Buena tira de asado, buen salad bar,precios razonables,pero pobre la atencion,como descuidada.Ir con paciencia y con tiempo."
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Viuda", 
      "text": "Ambiente relajado. Uno va por la comida, en especial el bife de chorizo y el matambrito de cerdo. El pan es una tentación. La mousse de chocolate, muy buena. Buena relación precio-calidad en un ambiente informal"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Hoxxar", 
      "text": "Mi experiencia en Angie's fue muy buena.Como todo restaurant bueno hubo que esperar por lo menos 10 minutos.Al haber esperado nuestro tiempo correspondiente, nos antendieron de una manera muy cordial y nos mandaron a la mesa que debiamos estar.\r\nY las ensaladas una exquisites por su enorme variedad.\r\n\r\nLo bueno de estos restauranes es los juegos para chicos que tiene.\r\n\r\nLa verdad¡Muy RECOMENDABLE! \r\n\r\nEXCELENTE PARA MI GUSTOO\r\n\r\nEl asado que pedimos era tierno, de muy buena calidad pero lo malo era que estaba frio.\r\nLas papas fritas fuero excelentes por su abundancia"
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Maxichulo", 
      "text": "Muy mala atencion,nio hablar de la carne llena de grasa, no vuelvo"
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PabloBenitez", 
      "text": "La comida es lo sorprendente de este lugar, despues todo lo demas deja mucho que desear tardan mucho en atenderte los mozos y no le ponen mucga onda!"
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ifeelgood1818", 
      "text": "comi lomo muy rico el ambiente no me gusto, postres no muy ricos y los mozos medio desatentos.-"
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "losPe", 
      "text": "muy bien la parrilla y el salad. Amables y atento el personal. Afuera, muy incomodas las sillas y las luces hacia nuestros rostros. Disfrutamos una comida en familia. Nos gusto y volveremos."
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tlana", 
      "text": "Muy Buen lugar. cómodo, gente joven que atiende. Son todos muy agradables y siempre es un programa comer en angies con amigos o en familia!"
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "Un muy lindo lugar para ir en familia, la comida es muy buena y el salad bar bastante completo."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santiago9", 
      "text": "Es muy bueno, uno se siente como de vacaciones, la  mesa está muy bien atendida, la comida sale a punto, rápido y el salad bar es completo e incluido.\r\nTiene juegos para los chicos afuera.\r\nEso si, hay que llegar temprano, reservar o estar dispuesto a esperar."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "matuthe", 
      "text": "Es un lugar al que frecuentabamos muy seguido, por que se comia muy bien, su ambiente agradable y sus buenos precios pero dejamos de ir ya que bajo mucho la calidad de la comida no se bien por que."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zizou", 
      "text": "Muy Bueno! sobretodo la renovacion del lugar, estuve fuera del pais 2 meses y cuando volvi me encontre con el lugar completamente cambiado, quedo muy lindo. La comida excelente como siempre y la atencion fue buena teniendo en cuenta que habia mucha gente."
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Zizou", 
      "text": "El lugar es excelente para ir con amigos o con tu familia. Es un ambiente muy relajado y la relacion precio calidad es casi inmejorable en la zona. Nosotros vamos muy seguido."
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "framayon", 
      "text": "somos de san isidro y no habiamos ido nunca a comer por esos lados, pero ayer nos invitaron y fuimos, el ambiente es muy bueno, como dicen por ahí, es como estar de vacaciones.\r\nLa comida, un monton, bueno.. fuimos 2 parejas, las mujeres comen menos. \r\nLa pasamos muy bien, eso que fuimos tarde, y nos atendieron barbaro; 30 pesos por persona, salad bar incluido.\r\n\r\ntambien se puede aclarar la higiene, el baño muy limpio.\r\n\r\nEstacionamiento en la puerta, tambien punto a favor.\r\nbuen, en fin, nos gusto muchisimo y vamos a volver sin duda."
    }
  ]
}