{
  "malos": [
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vic_22", 
      "text": "la carne tenia leve gusto a humedad, el servicio lento, el ambiente bueno,  desconocen promociones con los bancos, o te informan mal, tal vez es un lugar para tomar el menu y no comer a la carta."
    }
  ], 
  "buenos": [
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martin2009", 
      "text": "Excelente atenciòn, muy buen ambiente. Recomendable"
    }, 
    {
      "date": "27 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "MeriPoppins", 
      "text": "Excelente idea de poner un menú accesible de entrada, plato principal y bebida, al mediodía durante la semana, la atención es magnífica, el lugar muy lindo, lo recomiendo para pasar un buen rato con amigas."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sedfriviere", 
      "text": "Es sin duda uno de los mejores lugares para almozar de la zona, siempre ofrece 4 menues distintos segun gusto a precio accesible, decidi calificar al servicio como muy bueno ya que si bien no es profesional debemos adecuarnos al horario de trabajo, y en eso es muy eficaz, tiempo justo y atento sin demorar. Es realmente un buen lugar para dias de semana al mediodia."
    }, 
    {
      "date": "13 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "walquiria", 
      "text": "No coincido con los votos anteriores, es un elegante lugar y un sabado a la noche como fuimos nosotros todo andubo bien, el horno de barro la carne y las empanadas. Ah muy buena vista al Pasaje San Lorenzo y Balcarce, lo que se ve es un tranquilo cuadro de San Telmo"
    }, 
    {
      "date": "17 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "Fuimos puntualmente por la cocina al horno de barro, y no lo tenían encendido, ya que era un lunes, pero deberían aclarar los dias que se enciende. Las empanadas al horno de barro ¨apagado¨, estaban ricas, pero se sobre entiende que reecalentadas. El vino, super caliente, un reserva no puede nunca servirse a 26º y cobrarlo 55 pesos. La camarera atentamente lo justo, bien. La entrada estaba super salada, pero bueh, es subjetivo. El ambiente esta cuidado, las sillas un poco incómodas. Las carnes ricas, un poquito pasadas de su punto, ya que cortan todo tipo churrasquitos. \r\nBueno, pero no vuelvo"
    }, 
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MAGNUS", 
      "text": "Lindo y agradable lugar para almorzar. hay tres opciones para elegir con distintos precios."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "ES UN LUIGAR QUE SI BIEN ESTA CERCA DE LA MOVIDA DE SAN TELMO, SU UBICACION LO HACE MUCHO MAS TRANQUILO,TIENE LA OPCION DE DOS MESAS EN LA CALLE,TODOS LOS PLATOS SALIERON EN TIEMPO Y FORMA,PRODUCTOS DE CALIDAD , LA ATENCION ES BUENA  Y NO SE DELIRAN CON LOS PRECIOS, ES PARA TENERLO EN CUENTA SI UNO PASEA POR ESE TRADICIONAL BARRIO.-"
    }, 
    {
      "date": "1 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Brinaland", 
      "text": "Fuimos la noche del 1ro de enero, nos sentamos afuera, vino el dueño a oficiar de maitre porque por palabras del mozo, no había suficiente personal debido a la fecha, tanto uno como el otro han sido muy atentos todo el tiempo. La carta es algo reducida, pero con buenas opciones. Los platos son muy abundantes y con productos buenos. Los vinos son buenos, hacia falta un poco de frio, pero no faltaron los hielos. Muy tranquilo y para repetir y probar, hay entraditas muy lindas, y esta bien ubicado porque da a Pje San Lorenzo con lo cual es super tranquilo dentro de la vorágine turística de verano"
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jupiterclaudia", 
      "text": "La comida en general fue buena pero quiero destacar que han cobrado el cubierto el cual no figura en nigún espacio ni menú ni página web. Por otra parte tuvimos que solicitar la factura que no fue entregada con el vuelto. Deberían contratar más personal para la cantidad de gente que reciben para mayor celeridad en la atención. Asi mismo el espacio es pequeño en relación a la cantidad de mesas."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LMJ2007", 
      "text": "Muy buena ambientación, la comida también es muy buena y recomendable, porque, a pesar de no tener una carta con numerosas opciones, los platos no son muy caros y la comida es gustosa.\r\nEs un lugar nuevo y merece ser considerado."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "trismegistus2", 
      "text": "La parrilla es a gas y no a carbon o leña, en la carta de vinos no existe el cepaje Merlot, ofrecen comidas al horno de barro, lo ideal es encenderlo, y no decirte que se usa a la noche nada más, nuestra moza aunque muy agradable no sabía las dimensiones de las porciones, se quedaron sin rueda chorizo? y es parrilla, la bondiola es excelente al igual que las costillas, el resultado final, no volvería por que conozco otros lugares mejores."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "erdosain", 
      "text": "En general buena comida aunque escaso el asado. Muy buena la ensalada y el chorizo. El Valet Parking no existe. \r\nLa moza atenta pero inexperta volcò gotas de vino en mi plato. El vino fuera de temperatura. Tuvimos que pedirle un golpecito de frìo."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "NoemiLaPlata", 
      "text": "Excelente comida! Desde el pan recién horneado, acompañado de queso crema con rúcula, el punto de las carnes, sabrosas, jugosas. Las empanadas en horno de barro, riquísimas. Altamente recomendable."
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "Algo debe haber cambiado en este lugar.  Hace un tiempo que al mediodía está lleno, y además los menues están muy buenos.  Yo comí escalopines de lomo a la pimienta con pure de papas y estaba tremendo. Con bebida y café a $20 me pareció hasta barato.  El lugar está bien aunque las meses un poco pegadas.  La atención de los mozos normal, pero destaco la rápidez (importante para los que tenemos una hora por laburo) y la cordialidad de Juan Carlos (dueño?) que está sobre los detalles para que uno se sienta bien atendido.  Sin dudas que volveré cuando el mediodía me sorprenda por San Telmo."
    }
  ]
}