{
  "malos": [
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "juandelfos", 
      "text": "El mozo nos trajo el vino que quiso, las primeras tres botellas que elegimos de la carta no estaban disponibles. Las rabas grasosas, con aceite muy reutilizado y sin sabor, es muy dificil errar en la preparación de las rabas. Las servilletas llegaron a mitad de la comida, el pulpo parecía recién sacado de una cancha de tenis, por el sabor y la disposición del pimentón. Pedimos la cuenta, la reviso y nos anotaron unos platos que nunca consumimos. El sol ya era insoportable. Nunca me fui de un lugar sin dejar propina del 10% 0 15%. Siempre hay una primera vez para todo."
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Antipater", 
      "text": "Compartimos un plato de arroz con mariscos.  Lo mismo que arroz con calamares, salvo 2 o 3 mejillones.  Nada interesante y por el precio, un robo.  Con tantos bodegones buenos en la ciudad, no vale volver a lo de Bruno."
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "leandrobazano", 
      "text": "El lugar es horrible, brutalmente iluminado y ruidoso.\r\nLa atención fue la que se pudo, estaba completanmente lleno y el mozo ni tenía espacio para pasar y acercar el servicio.\r\nLa comida muy regular, rabas desabridas, demasiado blandas y con una fritura que no contrastaba con el crocante. Igual los calamarettis.\r\nLa pasta con pretensiones de casera era muy gruesa y desabrida y la salsa \"Scarparo\" era un engendro sin gusto ni posibilidad de identificar los componentes.\r\nLos otros platos que se pidieron no pasaban de standars.\r\nFlan comunacho y crema fea.\r\nLos precios desmesurados en relación."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Karibel", 
      "text": "La picada regular, el pollo a la provenzal, malísimo, parecia una sopa.\r\nSin previo a aviso, al abonar con tarjeta de crédito me recargaron el 10% ????\r\nPor la comidad y por el recargo, no vuelvo nunca mas."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Cairo", 
      "text": "Debut y despedida.\r\nLa entrada tenia que ser sobre pan de campo, la sirvieron en pan comun.\r\nLos fucciles pasados y en algo desabrido que pretendia ser tuco.\r\nLa provenzal era para un plato de mejillones y no para servir chivito.\r\nEn fin, bye Cantina Bruno, hasta nunca."
    }
  ], 
  "buenos": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "JLCK", 
      "text": "Típica Cantina de Barrio, a mi entender es más para gente que ya es conocida *la atienden de otra forma* y es lógico debido a lo que vimos se saludan se besan y se abrazan todos. A ellos si le recomendaban que comer, que no fue nuestra caso, igual la comida es correcta, la atención por lo menos anoche había solamente dos mozos para los dos salones por supuesto que *NO PODIAN CON TODOS LOS COMENSALES * igual no es una queja, si una observación. En nuestro caso ojo no por la comida que ya dije que era correcta. No fue un lugar que volvería a repetir.- Ya lo conocimos y nos sacamos la duda !"
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RURRE", 
      "text": "Buenos precios,buena y variada la comida,el lugar es ruidoso para ir en flia o con amigos,cenas romanticas nunca,un poco acotada la carta de vinos,pero no mala,buena atencion,los mozos,aconsejan bien,las ranas imperdibles."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vyvyen", 
      "text": "Cantina de barrio, con ambiente familiar. Buena calidad de pastas,  mariscos y pescados. Los platos son abundantes. Los postres son básicos."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Cantina de barrio , fuimos un grupo de trabajo y comimos y tomamos a destajo , tortilla española , rabas , calamaretti , crudo , de entrada , platos de pastas varias , arroz con mariscos , paella , etc . Como se ve le dimos lindo al diente y salimos muy satisfechos."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mobilante", 
      "text": "Buena comida, especialmente las pastas y mariscos. Atencion tipo cantina con mozos que conocen el oficio. Volveré pero con amigos fanaticos de los mariscos, que no era el caso de ayer."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "Muy buena opción de comida buena y abundante, en un ambiente descontracturado, típico de cantina. Muy recomendables los fideos en tinta de calamar con salmon rosado en salsa de azafran y caviar. Los precios son coherentes, seguramente  volveremos."
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Andresgaz", 
      "text": "Tipica cantina de barrio, con variada carta, en especial pescados y mariscos. La entrada de gambas al ajillo muy bien, las rabas podìan estar mejor. Los fucili con mariscos para compartir, muy buenos. La relaciòn calidad-precio es muy buena,vinos a buen precio, postres generosos, los mozos del oficio, el lugar chico, pero cuidado en su presentaciòn. Volveremos ya que vimos platos interesantes. Superò las expectativas que tenìamos. No olvidar que es una cantina en un barrio, donde se come y atienden bien."
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bautistoe", 
      "text": "Recomiendo las gambas al ajillo lo mejor del lugar"
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gilda1966", 
      "text": "muy buenas pasatas caseras. el servicio muy cordial\r\ny el dueño (supongo que es el hijo de Bruno) atento con todas las mesas.\r\nVolveremos otro domingo al mediodia."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "grce", 
      "text": "Me pareció una muy buena opción como cantina evaluando relación calidad/precio, el ambiente es cantina, así que no hay que hacerse idea de mas."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "trasthornhado", 
      "text": "si quiero impresionar a una persona no voy a estos lugares, nada de gourmet, pero si quiero comer bien si, lugar tipico de cantina, sin grandes pretenciones pero con comida buena,"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "matinegrito", 
      "text": "Los fetuccini al fierrito con salsa de mariscos que pedi estaban muy bueno, el plato era abundante y traia gran variedad de mariscos y en cantidad, la pasta eran buen casera.\r\nPodrian mejorar la carta de vinos.\r\nLa ambientacion es fea, es un lugar para ir con amigos a comer bien, no para ir en pareja, para un dia que queres salir a comer tranqui x el barrio.\r\nFui varias veces y siempre comi bien.\r\nRecomiendo fetuccini al fierrito y matambrito de cerdo.\r\n\r\nVolvere."
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hevik", 
      "text": "Lindo lugar y buena comida casi casera. Fuimos varias veces afuera muy tranquilo. La atención del mozo excelente, conocedor de su oficio. Probamos casi toda la carta en sucesivas visitas. Lo mejor los pennes neros con mariscos!!. Relación precio calidad, aceptable. No obstante el menú ejecutivo promocion del mediodia, es económico pero las porciones son de degustación."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "patoresto", 
      "text": "lugar bien de barrio. La atención que tuve siempre que fui fue excelente. El ambiente no está mal, pero es bien de bodegon y algo ruidoso. La relación precio/calidad, buena."
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "libertango", 
      "text": "ya fuimos en otras oportunidades y como siempre muy bueno el servicio y la comida."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "daxherc", 
      "text": "Los baños son feos, diria desagradables."
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pelusa82", 
      "text": "En realidad no lo siento un restaurant, es una casa de amigos.\r\nLugar ameno, cordial, donde se disfruta de una cena con amigos, con la familia o con quien sea.\r\nExcelente los mozos y un gran trato de los dueños."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "TonyCalgaro", 
      "text": "Recomiendo este lugar para comer con amigos excelentes las pastas y el pollo,la atencion es excelente de la mano de pablo y su madre que junto con los mozos atienden de manera excelente, la unica critica precios altos relacion por el lugar, pero es super recomendable."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cieloambar", 
      "text": "No es ni mas ni menos que una cantina de barrio con precios algo elevados para la zona. De destacar la atencion de los mozos."
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "horosbe", 
      "text": "La comida es buena o muy buena, pero nada justifica los preciso de algunos platos, por más que se puedan compartir. El lugar es una típica cantina de barrio con ornamentación futbolera, la atención de los mozos es muy correcta"
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LEO08", 
      "text": "Una cantina desprolija e incomoda, los precios desorbitantes para el lugar. La comida es buena en algunos platos. Los baños ni hablar.\r\nNo vuelvo nunca más."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chinaski62", 
      "text": "Es un lugar bien de barrio, con algunos platos muy buenos (las rabas son, a mi ver, de las mejores que probé) y otros sobrevalorados (las pastas, por ejemplo), sin que por eso estén mal.\r\nLa atención que tuve en siempre las veces que fui (siempre el mismo mozo) fue excelente, llevada a cabo por alguien que sí conoce el oficio (es el mozo mayor). El ambiente no está mal, pero los domingos para el almuerzo es algo ruidoso. La relación precio/calidad, desde mi punto de vista, es negativa (muy caro para lo que ofrecen), pero es una buena opción barrial, no obstante."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CuervoViejo", 
      "text": "Atención cercana, cálida, familiar.\r\nSiempre cae bien que te recomienden pedir menos y después, evaluar.\r\nEso pasó. Y la comida fue excelente y abundante: unas gambas al ajillo y unos agnolottis negros de camarones, con pedacitos de salmón en salsa de crema. No fue necesaria una entrada. \r\nNo es fino, no es sofisticado, no es lindo: es groso."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "snif", 
      "text": "No había ido nunca, gracias a unos amigos lo conocí el sabado 19-11, no solo la calidad de la comida buenísima, también Avidio el mozo que nos atendió once puntos.\r\ngracias por todo\r\nMarta"
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Danydany", 
      "text": "Volví a ir 2 meses después. Como en todos lados los precios aumentaron, pero por suerte los platos no se achicaron ni bajaron la calidad. \r\n\r\nAl llegar sirven berenjenas al escabeche y tostadas. \r\n El lomo a la pimienta con papas a la crema salió 69$, los ravioles a la Ppe de Nápoli 47$, las copas heladas con alcohol 28$, agnolottis de pulpo y langostinos con mariscos 69$.   Por 110$ por cabeza comimos 3 personas, tomamos vino y postre."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "canela940", 
      "text": "excelente!!!! la atención es muy buena, siempre al pie del cañon, los platos abundantes, da para ir en flia, y además buenos precios teniendo en cuenta la calidad de lo que ofrecen."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gaviota797", 
      "text": "Es un lugar para ir con amigos, muy buena la comida, las porciones son abundantes y todo a punto, te hacen sentir que sos parte de la familia, se destaca por la atención esmerada de los dueños- Muy buena la carta de vinos, me sorprendió que el detalle del agua italiana."
    }, 
    {
      "date": "19 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Danydany", 
      "text": "Comimos muy bien, los platos eran bastante ricos, abundantes, las pastas caseras y no te arrancan la cabeza.  \r\n\r\nEs una cantina de barrio de esas que ya casi no quedan, como para comer en un clima familiar y distendido.  \r\nEn las paredes hay fotos y regalos de jugadores de los 80, que eran habitués.\r\n\r\nMe sorprendió que el dueño pasaba mesa por mesa deseando buen provecho y preguntando si estaba todo en orden y si los platos estaban bien. Es una pavada, pero a uno le gusta a veces un buen gesto de los dueños.\r\n\r\nRecomendable para los amantes de las pastas y platos de mar."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LAURAMANGER", 
      "text": "Excelente, llegamos a las 22.30 de un viernes, tuvimos que esperar unos 40 minutos pero valio la pena! Los platos sabrosisimos, las recomendaciones, la atención. Volveremos!!! Muy recomendable"
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tresnegro", 
      "text": "Comida muy casera y sabrosa. Atención cuidada y familiar. Platos abundantes, precios razonables. Un lugar honesto, sin pretensiones más allá de dar de comer bien en un entorno amable. Que no es poco."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sangreppi", 
      "text": "Se trata de una tradicional cantina de barrio. Destacan sobremanera las pastas caseras, realmente \"fatto in casa\" ,así como también los platos a base de mariscos y pescados.Materia prima de increíble calidad. Todo muy fresco y delicioso. Mozos muy profesionales. Trato muy cálido y amable de la dueña y su hijo , quienes recorren las mesas atentos a cualquier necesidad. Ya hemos ido en varias oportunidades y siempre nos vamos encantados."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nickyta", 
      "text": "Excelente comida y atención"
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MALDITOJINETE", 
      "text": "Todo muy bien... eramos 4 y todos comimos distintas opciones del variadisimo menú: tortillas como entrada, albondigas, ravioles, pastas, cerdo, conejo... y todos coincidimos en la excelencia de los platos... Para recomendar, y Volver!"
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianoars", 
      "text": "El domingo, como siempre que puedo, como en Cantina Bruno, de las ultimas y mejores que quedan de una casta ya en extincion. Siempre atendidos por Pablito Bruno y su Mama, Rosita Bruno, cocinera de antologia si las hay!. Si quieren comer, tambien con el alma, experimenten este lugar, magico, mistico, como luna de avellaneda, lleno de arrabal y sabores de la infancia de domingo al mediodia. La cocina de la abuela, de repente, un domingo cualquiera, en tu plato, y con gente que te atiende como si fueses familia."
    }, 
    {
      "date": "14 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sujimenes", 
      "text": "el servicio y la comida son exelentes la onda de la cantina y sus dueños la comodidad que te ofrecen uno se siente mejor que en casa. tanto Pablo como Rosa y todos son barbaros no por nada son 50 años."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SanGer", 
      "text": "Es un lugar excelente. La comida muy buena y variada.Brochette espectacular, las pastas, bueno en realidad todo lo que probamos hasta el momento es muy bueno. La atenciòn de lo mejor, los mozos, dueños y todo el personal que està en el restaurante. Recomendable para ir. Eso si Reservar mesa o esperar."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "molcin", 
      "text": "Hemos ido muchísmimas veces y hemos probado prácticamente toda su carta.  Nos encanta este lugar, recomendamos las pastas y los chivitos."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leolef", 
      "text": "Fuimos 2 personas compartimos un cazuela de mariscos que no tenía ningún gusto, dejamos la mitad, nos pregunto el mozop si no nos había gustado, le dijimos que no tenía ningún gusto se acercó la dueña, le comentamos y retiró el servicio seguramente la probó y nos cobro la mitad, o sea que confirmo nuestro dicho, y actuó correctamente."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicolocura", 
      "text": "Muy buen lugar, tradicional y casero, 10 puntos"
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pepito", 
      "text": "Excelente por donde se lo mire, sin la pavada de Palermo, ambiente de cantina con clientes de años, la comida simple y excelente, sin vueltas. Los mozos de vocación, atienden con alegría, respeto y mucha dedicación. Simplemente bárbaro, volveré y en muchas ocaciones."
    }
  ]
}