{
  "malos": [
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "TheFig", 
      "text": "La verdad que los platos difieran de la descripcion de la carta, que traigan el vino tinto caliente y que lo miren raro a uno por que pide que lo refresquen, que el aire acondicionado no funcione....un Momentum....olvidable"
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Checha", 
      "text": "Esperabamos un poco mas, sobre todo en la calidad de los platos, que nos parecieron \"no logrados\". Los ravioles de salmon, sin tener la tinta de calamar, resultaron deshabridos. El risotto tenia mas sabor, pero no sorprendio. Creo que le falta. No volveria."
    }
  ], 
  "buenos": [
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rosarino1974", 
      "text": "La atencion y ambientacion es sobria, calida. La calidad de la comida es altamente satsifactoria; la distribucion de las mesas es distribuida de una forma que respeta la intimidad."
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rube", 
      "text": "Un lugar super agradable ,la atención muy esmerada y la comida a punto y sabrosas. Me gusto,volveré con amigos."
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LuLiTa_87", 
      "text": "Muy bueno el servicio, casi sin demoras, solo las evidentes ya que la comida es muy fresca. Los mozos muy amables..."
    }, 
    {
      "date": "7 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "iru23", 
      "text": "La verdad que fue una excelente eleccion ir a este estaurant, lo frecuentare mas seguido."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elgrankoko", 
      "text": "El lugar como su predecesor es muy agradable. El servicio es amable y correcto. La comida deja que desear.Un pizza demoro 50 minutos!!!!y casi no habia nadie en el restaurant.Nos dieron un descuento del 10% para la proxima para compensar. Nota: la vez anterior paso lo mismo. Porque no ponen mas personal en la cocina y cobran lo que corresponde? Caro."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Este es un bistrot interesante en la zona del botánico. Pequeño, unos 30 cubiertos, limpio, bien puesto, buena mantelería y cubiertería, con distancia razonable entre las mesas. Atención amable y oportuna. La comida en general estaba bastante bien (entrada y postre). lástima que el risotto estaba hecho con arroz de grano largo, lo que le hizo perder puntos en mi evaluación. Buena carta de vinos. En resumen un bistrot agradable, bien servido, con buen ambiente y una buena comida. Mejor reservar anticipadamente. Vale la pena pedir la degustación de postre. Restaurante muy recomendable!!!"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Kiku", 
      "text": "El lugar es muy lindo y la atención es impecable. Lo único negativo fue que uno de los platos principales estaba un tanto desabrido (los ravioles de salmón) y las costillas de cerdo vinieron crudas, hubo que mandarlas de vuelta a la cocina para un poco más de cocción. La entrada de gambas al sésamo, genial (cuidado que es picante!)."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jdweb", 
      "text": "es rica la comida, nada especial, lo demas todo bien...ya lo conoci y me resulto caro. No volveria."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buen lugar nuevo en la zona del Botánico: exquisito corte de cerdo, muy bien cocinado, muy buena sugerencia de vino rosado por copa, servicio eficiente y cálido y un ambiente íntimo y cuidado. Para descubrir y volver"
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Aniss", 
      "text": "Muy buena cocina y atención en un ambiente agradable.Voy a volver sin dudas!"
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kukuzita", 
      "text": "No conociamos Momentum pero valió la pena el intento. La atención cuidada de los mozos y la buena comida nos hicieron pasar un buen momento. Volveremos!"
    }
  ], 
  "excelentes": [
    {
      "date": "7 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Critic", 
      "text": "un muy buen restaurant, la verdad muy agradable, la atencion es muy buena tambien, la verdad que no tengo comentarios malos al respecto de este restaurant, puede que tarde un poquito la comida pero despues lo compenza el plato, y el entorno lo hace una espera confortable, me gusto..."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fran_orl", 
      "text": "Fui a comer con unos amigos que conocian el lugar y me parecio impresionante, la variedad de comidas internacionales que hay es impresionante, no sabia por cual decidirme, me parecio un muy buen lugar, para seguir llendo."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "framayon", 
      "text": "Muy buena la comida, la atencion y el lugar quedo excelente, pasamos hoy cuando ibamos para palermo y decidimos comer ahí, saludos y espero que sigan asi y que no decaigan como todos los restaurantes nuevos."
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ARAGON", 
      "text": "Soy del barrio y fui un jueves a la noche,me encanto la ambientacion y una detalle para destacar es la heladera de vinos porque es un placer tomar vino en su temperatura justa,la comida exelente!!pudo tardar un poco pero valio la pena. exelente el mozo con la cantidad de comida en definitiva \"hay que darle una opertunidad que vale la pena\""
    }
  ]
}