{
  "malos": [
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Juanix", 
      "text": "Solia ir seguido para almuerzos rápidos en mi trabajo. En una oportunidad las empanadas de pollo tenían un sabor muy fuerte a vinagre. Lo dejé pasar, y luego de de varios almuerzos más, otra vez el vinagre, pero esta vez en las de carne. Con tanta clientela y rotación de gente, no lo entiendo. No vuelvo más."
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "Ni la gran picada, ni las ensaladas, ni las empanadas me parecieron buenas. Es un lugar barato pero la calidad es regular. Hay mejores opciones en microcentro."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Agorreca", 
      "text": "Comida barata, abundante al extremo. Imposible comer tranquilo o comprar tranquilo. Demasiada gente constantemente. La velocidad es lo mejor que tiene, pero no significa una buena atención ya que, como están saturados de gente, te presionan para pedir."
    }
  ], 
  "buenos": [
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "hoy descubrí con placer este clásico para comer al paso, cuya filosofía no apunta a la delicadeza sino al sabor con todas las letras. comí un sánguche (y sip, no era un sandwich, es una versión bien porteña) de peceto, panceta y tomate en baguete, enorme y riquísimo. el servicio es rápido y eficiente (a los gritos con los platos que se deslizan x la barra) y el sistema aporta un toque de personalidad que define al lugar como pintoresco y divertido, aunque hay que reconocer que no es muy cómodo, ya que apenas cabe uno en el taburete y no hay espacio para apoyar nada. vale la pena!"
    }, 
    {
      "date": "27 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "karonline", 
      "text": "buena opcion para escapar de los fast foods y entrar en un bar clasico del microcentro, sandwiches gigantes , buena calidad. vuelvo siempre"
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Es un clásico para los almuerzos en la citi. \r\nLa premisa es simple: comida rica, rápida y abundante y un sistema que lo hace eficiente, como para no perder el tiempo esperando a que nos traigan la cuenta.\r\nEl lugar está siempre lleno de gente y es un espectáculo digno de admirar la habilidad y rapidez con la que el personal realiza su labor, desde cortar una milanesa prácticamente en el aire hasta preparar el paquete para que te lleves.\r\nEl americano completo es imperdible, así como cualquiera de los de matambre. Las empanadas son enormes y las de verdura son muy buenas, no así el resto."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "No esperen encontrar el super lugar cool. Paulin es un lugar de oficinistas del centro porteño. Tiene toda la onda con los mozos hiper atentos y rapidisimos. Ver como revolean los platos por la barra es parte del \"show\" del lugar. La materia prima es muy buena y no escatiman en nada. Mi preferidos son el peceto completo o un arabe tostado de pollo y queso. \r\nSi quieren sentarse en la barra sin aturdirse por el barullo de gente vayan un sabado al mediodia."
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SergioZimerman", 
      "text": "Lo que destaca del lugar es la onda que tiene. No es comodo, no es relajante, no es especialmente sabroso ni particularmente barato. Grandes y variadisimos sanwiches con el valor agregado de que te los tiran por una barra cual restaurant de los 50"
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MrArarat", 
      "text": "La verdad, que ir a las 13 o 14hs es una locura, si uno pretende comer tranquilo.\r\nSi podes superar ese detalle, y no te molesta que si estas comiendo, gente pase por tu espalda y te roce mientras tratas de darle un mordisco a un sandwich delicioso, este es tu lugar.\r\nLas empanadas son geniales. Muy grandes.\r\nLos sandwichs son muy ricos realmente, tienen muy buen fiambre y son preparados en el momento, por lo que los hace muy frescos.\r\nRecomendadisimo ir un sabado.\r\nEl sandwich de Atun, con manteca y queso en pan negro se lleva todos los premios. Ah, tambien el Peceto completo."
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Panchiroli", 
      "text": "tiene sándwiches gigantes, les recomiendo si van dos pedir dos uno pesadito (jamon crudo, manteca, queso bree) y otro man suave (miga pan negro con lever y queso danbo) y lo comparten. Y rajen a la oficina porque explota el lugar."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Quiqueb59", 
      "text": "Para comer sandwiches, tartas o empanadas, NO HAY OTRO en microcentro. Por algo, tiene la gente que tiene. y las picadas de los after office.. son LO MAS.\r\nRecomiendo que se lleven una picada para casa un viernes. EXPLOTA."
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rferrari", 
      "text": "Un pequeño microcentro dentro del otro que vale la pena visitar. Los sandwiches son grandes, todos los ingredientes que probé fueron buenos (peceto, milanesa, tortilla, jamón crudo, gruyere y siguen las firmas...), no escatiman relleno y siempre van a tener una combinación que todavía no probaron. Las empanadas también son para destacar. El ambiente es irrespirable pero el servicio es muy bueno: es increíble verlos trabajar a velocidad supersónica como si estuvieran en \"Tiempos Modernos\", pero así y todo recordar cada pedido y atenderte con buena onda. Ya no es tan barato, pero lo vale!"
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:si estás de paseo por la zona del microcentro es recomendable ir temprano, sentarse al fondo y ver como es el movimiento de laburo, es muy original y barato, ideal para llevar a extranjeros a que vean el verdadero estres de la city porteña, je, la calidad de los sandwiches es óptima, muy acorde a su precio, hasta me animo a decir abundante. La gente que trabaja detrás de la barra a pesar del ambiente y la cantidad de laburo son amables.\r\nEn contra:no vayas al mediodía porque se pone hasta la manija, colas y colas de gente."
    }, 
    {
      "date": "24 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "La mejor opcion en sandwiches si estas en la zona de Paulin"
    }, 
    {
      "date": "22 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leoA", 
      "text": "Extraordinario, distinto, barato, rápido, incómodo, rico, etc. Lo mejor de trabajar por Florida y Corrientes es tener a Paulín cerca. hace años que como 1 o 2 veces por semana, no falla jamás, siempre con precios razonables y respeto por la calidad de los productos. Imperdibles las empanadas de calamar y-o pedirle a \"Rober\" (el que arma los sandwichs al fondo a la derecha) que te arme lo que él quiera.. no te vas a arrepentir."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JuanMB", 
      "text": "clasico de clasicos: sanguich de peceto completo, con panceta, morron, quesos, criolla\r\nsang americano: arabe tostado con jamon, queso, huevo tomate.\r\nsang de tortilla, cantimpalo y queso y pan de cebolla. todo es muy bueno. se come en banquetas en la barra y cada tanto te apoyan un poco"
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coupeitaliana", 
      "text": "Un cláisco microcentro, con los mejores sandwichs que hay. Comer en la barra es un show, aunque un poco incómodo en horas pico. También recomendado para desayunar o merendar con algún tostado, el café es de muy buena calidad. Recomendación: milanesa con queso y berro en pan arabe, tostado. De postre: tarta de manzana o de ricota."
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fede83", 
      "text": "Sin dudas, el mejor lugar para comer o pasar a comprar el almuerzo. Es un lugar para todos aquellos que trabajan en el centro y solo tienen una hora de almuerzo. La comida es buenisima. Todos es gigante, desde las empanadas que parecen minitarta hasta los sandwcih de milanesa. Es un espectaculo ver como vuelan los platos sobre la barra y la velocidad en que trabajan las personas que atienden. El local es muy chico, por lo que explota de gente en el horario de almuerzo. Los precios estan muy bien. Lo recomiendo!!!"
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Martin_Garyulo", 
      "text": "Gran bar paulin. rico bueno y barato ( tomando en cuenta el tamaño de lo que llevas.) Ademas show.  terrible la velocidad de esos muchachos en espacios reducido armando lo que les tiren!!!!"
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "martinurban", 
      "text": "Un lugar para ir antes del almuerzo y comer un sandwich que es gigante en pan frances. El espacio para sentarse en la barra es para gente de no mas de 1.85mts de altura."
    }, 
    {
      "date": "28 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "piratamen", 
      "text": "Uno de los lugares que voy a comer al mediodia en el laburo, el peyeto completo sale mas de 20 mangos y ya no viene como antes, para compratir te quedas con hambre...algunos mozos te atenden con muy buena onda y otros a la inversa"
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "syster", 
      "text": "El lugar tiene dos opciones, una es pedir la comida en la barra y llevarla y la otra sentarse en unas cómodas mesas al fondo del local. Obviamente la segunda es un poco más cara, pero realmente recomendable para aquellos que no les moleste gastar 25$ en un almuerzo en microcentro. Ambiente tranquilo y relajado, en general siempre hay lugar. La comida, recomiendo pedir los platos del dia, son abundantes y siempre frescos y buenos. El cafe viene incluido en el menu ;)"
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Fripp", 
      "text": "En esta pintoresca cueva comen todos los dias millares de oficinistas del microcentro. \r\nEs un espectaculo ver pasar platos repletos a velocidades ultrasónicas. Las porciones son abundantes y bien servidas. De todas formas, últimamente los precios han aumentado en forma desproporcionada. Ya no es tan conveniente como antes. Por otra parte, el tema seguridad ahi dentro no esta contemplado en lo mas mínimo. Hay mas gente que en el subte en horas pico y en caso de incendio se podría producir un desastre."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pbuceta", 
      "text": "Un espectaculo único en el Microcentro!!!\r\nUno se puede sentar en la barra (90% del tiempo está hasta las manos) o pasar al fondo a la derecha y hacer el pedido para llevar.\r\nLa velocidad y generosidad con la que arman los sandwiches es memorable.\r\nNo podés no conocerlo!!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Noel10", 
      "text": "Fui a la nueva sucursal de Rivadavia 888. Es una replica exacta del de Sarmiento, pero un poco más grande. Eramos 2, un sábado y pedimos una porción de vacío (super tierno, riquísimo) con Papas Paulín (fritas en el momento, con crema de verdeo y panceta, geniales) y de postre un flan casero con dulce de leche. El servicio de 10 como siempre. La mejor opción para comer abundante y rico, a muy buen precio."
    }, 
    {
      "date": "23 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juancentro", 
      "text": "Fantastico, Paulin nunca decepciona. Innovaron con el sandiwche patagonico y las papas Paulin entre otros platos nuevos, ambos excelentes"
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Charlito", 
      "text": "Fui a la nueva sucursal del la calle San Martin 541 (micro-centro)."
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leo83", 
      "text": "Paulín es,  simplemente, sandwiches espectaculares. \r\nLa variedad es enorme y la calidad es excelente. Aunque vayas en plena hora pico te van a atender muy bien y no vas a necesitar estar buscando con la vista al de la barra para pedirle algo (son como los mozos viejos, hay oficio). 100% recomendable la comida."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cluster", 
      "text": "El mejor lugar para un verdadero sandwich"
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "NachoE1", 
      "text": "Paulin = Sandwich\r\nCon eso resumo todo. Calidad de los ingredientes, abundancia, atencioin rapida, pintoresco.\r\nPodes comer en al barra como los viejos bares ( de hecho lo es) y vas a pasar una de las experiencias unicas.\r\nSi trabajs en el microcentro NO podes desconocer ESTE LUGAR"
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "wahkeen", 
      "text": "El mejor lugar de Bs. As. para almorzar. Cuando tenés solo 10 minutos vas a Paulin y comes espectacular. Te atienden 10 puntos. Vuelvo seguido."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "_gns_", 
      "text": "Trabajaba a la vuelta y era mi lugar preferido para ir a comer. Tienen una calidad de primera y una velocidad de atención admirable.\r\nRecomiendo el sandwich de matambre completo - se puede compartir porque es gigante.\r\nOtra cosa que es característica del lugar son las empanadas de calamar. Son enormes y muy ricas. Un clásico.\r\nComo negativo puedo decir que el lugar es muy chico y hay que chocarse con la gente que sale para poder entrar. Pero se compensa con la velocidad de atención.\r\nUn lugar super recomendable!"
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fcarro", 
      "text": "El mejor lugar para almorzar en buenos aires. La atencion clasica de un Bodegon Porteño. Me encanta la velocidad y la forma que hacen los Sandwiches en Paulin. Si uno va al fondo del local puede ver como los hacen, no hay que perderselo"
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "infoxodie", 
      "text": "Vamos siempre despues de trabajar a relajarnos y comer algún sanguche rico, te atienden siempre de primera como la comida. Las porciones son abundantes. Lo mejor esta en las convinaciones de sanguches que no están en el menú, conviene hablar con los mozos y que te recomineden algo rico. Nunca nos defrauda."
    }, 
    {
      "date": "13 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jloleo", 
      "text": "Los sandwiches y empanadas son excelentes. Porciones abundantes! Recomendable."
    }, 
    {
      "date": "24 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hungaro", 
      "text": "Excelentes sandwiches, empanadas y comidas para llevar. La atención es genial. Son los más rápidos del Microcentro y siempre tienen buena onda. Recomendable para ir a comer al mediodía tarde, en la barra, o a comprar comida para llevar. Es muy masivo. Todo el mundo sabe lo bien que se come en Paulin. Precio - calidad y porciones = óptimo. Muy barato ya que la calidad es 10 puntos, y las porciones gigantes."
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CHOU", 
      "text": "Simplemente genial. En horas pico armarse con un poco de paciencia, si bien los platos salen literalmente volando, siempre esta lleno.\r\nFuera de hora es un placer ir y siempre la misma excelente calidad."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nartub", 
      "text": "Sin igual. Un lugar que está entre los imperdibles de Buenos Aires. Los sánguches son los mejores del mundo, bien cargados y del pan que quieras. Pero no es cuestión de quedarse en los sánguches.. cuando uno empieza a ver los platos que salen de esa cocina no lo puede creer. Ni hablar de la cancha que tienen los mozos pasandose los platos por la barra. Imposible no volver."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bragabay", 
      "text": "Como dicen varios de los usuarios de la Guia, es el imperio del Sandwich. Podes hacer las combinaciones que quieras entre fiambres, carnes, y sobre todo los panes. Mi recomendacion es el sandich de Milanesa, Panceta, Mayonesa, Aji Morron en pan de Cebolla. Suben los precios muy seguido y eso me saca, pero hay que reconocer que la comida es abundante y de calidad. Nota de color: Uno de los mozos, Juan es ultra conocido por su habilidad para acordarse de 10.000 pedidos a la vez y su capacidad para envolver los paquetes a velocidades cercanas a la luz, una maquina. VAYAN!!"
    }, 
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "msirera", 
      "text": "Lejos los mejores sanguches de la ciudad!!!\r\nLos que buscan un lugar cómodo y relajado abstenerse!\r\nPaulín vendría a ser el sinónimo gastronómico de la agitada vida del microcentro porteño: comida al paso pero gustosa, poco espacio, gente apurada (y con hambre).\r\nImperdible la manera en que los empleados se \"pasan\" los platos y las bebidas, sín ningún lesionado! (hasta ahora)"
    }, 
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinchito", 
      "text": "Si estás en Microcentro y querés comer un sanguche, éste es tu lugar. \r\nMemorable la mila completa en baguete tostada. No se queda atrás el peceto completo (panceta, morrón, criolla, ...). Hay miles de combinaciones al gusto del cliente. Venden cerveza de litro, por lo que también es una buena previa de otra salida. Es para destacar la buena onda con la que te atienden los muchachos de la barra y del fondo."
    }, 
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Wilas77", 
      "text": "Si usted esta caminando por Corrientes y Florida y piensa entrar en casas de comida rápida, POR FAVOR, NO LO HAGA!\r\nTeniendo a la vuelta este imperio del \"sanguche\"!\r\nTal como dijeron en otro comentario, no podes NO conocerlo... La onda de los muchachos de la barra es excelente y los sanguches son E-S-P-E-C-T-A-C-U-L-A-R-E-S!!!...la mayoría son para compartir, Recomendados: 1) Peceto Completo en baguet, 2) Mila completa en baguet tostada y 3) tortilla de papa, cantimpalo, queso, berro en pan de cebolla tostado (Te deja del or...). \r\nLos precios estan en ascenso pero sin ninguna duda, vale la pena lo que se paga por esos sanguches COLOSALES!!...Los platos del día también son muy buenos...Lo único que resta es la excesiva cantidad de gente del local (Si no te gusta que te apoyen, hacelo por los sanguches!) y la jeta de piedra del cajero que tiene menos onda que bandera de chapa...Igualmente, NO SE PIERDAN EL PARAISO DEL SANGUCHE!!!!!"
    }
  ]
}