{
  "malos": [
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Marichis", 
      "text": "Simplemente un espanto. fuimos un grupo de 12 personas. el servicio lerdisimo, solo tenian disponibles vinos de $40 porque el resto de lo que ofrecian no tenian mas. la parrillada llego fria, se equivocaron en los postres. y lo peor de todo era que el lugar estaba casi vacio, por lo q no estaban tapado de trabajo. Muy malo. evitar ir."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "milyaraceli", 
      "text": "Llegamos sin reserva y nos ofrecieron amablemente una mesa alta a la entrada del local, hasta ahí todo bien, la atención del garzón muy amable, explicó la modalidad de buffet de ensaladas, los vinos etc,. y todos muy felices, hasta que comenzaron a llegar los pedidos:\r\nUnos chinchulines amargos, un vino que no existía, otro que tampoco, al final pedimos lo que nos sugirió el garzón, vino de 4º a precio de uno de 2º, la carne, un bife de chorizo era una suela de zapato, imposible de masticar y menos de digerir.\r\nPapa al plomo pasada, seca y con una panceta inexistente, total de la cuenta aparte de la decepción 249 pesos, mucho más que los 60 a 80 pesos promedio por persona, eso si, un saldo en contra con la percepciòn de que en Argentina se come de película siempre y cuando pagues lo que en cualquier lugar, no es ninguna panacea, para comer bien debes pagar 400 pesos o lo que es igual 100 dólares, esto es tan decepcionante como ir a Japón y comerte un mal sushi."
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sibaritano", 
      "text": "Este lugar en una epoca era muy bueno, ahora cada vez es peor, los mozos te miran con mala cara, la carne dura y tardan una eternidad en atenderte.\r\nno vuelvo mas!!!!!!"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marudeapicia", 
      "text": "Eramos 3 y queriamos una parrillada para compartir, la mesera nos dijo que era para 4 y que nos iba a sobrar mucho, que mejor pidamos platos por separado, lo que nos salia el doble, la parrilla no tenia achuras y salia 170$ Pedimos algo simple: milanesas a la napolitana, la mia estaba cruda y no pude comer la mitad. Tardaron en bajar el aire que nos estaba matando. Una verguenza, jamas vuelvo a pisar un restaurante de esta cadena. Mala comida, carisimma, sin sentido"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Patovet", 
      "text": "Pedimos ambos bifes a punto y los trajeron cocidos, la atención es mala, acercan la comida a la mesa y dejan que uno se sirva. los mosos se paran a conversar entre ellos con la comida en la mano enfriándose"
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bigger", 
      "text": "Caro y muy mala calidad de las carnes. Inaceptable para un lugar que se basa en promocionar el consumo de buenos cortes."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marufernandez", 
      "text": "Repetidas malas experiencias!fuimos a almorzar al mediodia y no solo tardaron muchísimo en atendernos, sino que la atencion por parte del personal fue mala. las entradas (provoleta y mollejas) estaban bien pero la tira de asado una verguenza, muy poca carne y pasada, que para los 45$ que cuesta no alimenta ni a una persona... aparte de que la carne no es excelente, los precios son demasiado altos.. no recomendable en absoliuto!"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "af14", 
      "text": "mala la recepcion, no te dejan sentarte donde te gusta sino donde TE LO ORDENAN.La carne durisima, el salad bar,da lastima y por eso te cobran $18 increible.Para no volver"
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Clauscar", 
      "text": "La calidad de los alimentos deja bastante que desear. Se come mejor en cuaquier otra parrilla de Buenos Aires. La atencion es  pesima. Esperas larguisimas y despues traen el plato equivocado. Dan ganasde irse  sin comer. El ambiente es terriblemente ruidoso. Para no volver nunca mas!!"
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "DonAlfredo", 
      "text": "Para el cumple de mi madre, con mi mujer y dos niños de complicada contensión. Tardaron en acomodarnos, no porque no hubiera mesas, más bien porque tienen muy escaso personal, voluntarioso pero escaso. El pedido tardó 85 minutos. Y llegó demasiado cocido quizás por lo mismo. Un solo parrillero para un local grande. El lugar es ruidoso. Una pena, con la salida de La Unión podrían haber estimado mayor cantidad de comensales. No recomendable."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "didi23", 
      "text": "Me había prometido no volver. Pero leí los comentarios de esta caballeriza y me animé por el descuento de LN. Un desastre. La carne colita de cuadril) estaba redura, tanto que cuando la cortaba se corría el individual de papel y casi tiro una copa. La ensalada es para media persona. No vuelvo nunca más."
    }
  ], 
  "buenos": [
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ser14", 
      "text": "Fuimos 3 parejas a cenar, nos atendieron muy bien, pedimos ojo de bife con ensaladas y papas fritas, además de provoleta y chorizos para picar hasta la llegada de la carne. La calidad de todo fue muy buena, la carne super tierna aunque debimos mandarla a la parrilla un poco mas porque vino casi cruda pero luego llegó en su punto justo. Los postres bien también. Aunque fuimos con un descuento el costo fue de 100 p/p."
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "se come muy bien, especialmente parrilla...el lugar es muy lindo y comodo la atencion tambien, los postres son muy pequeños en general ...el precio acorde..."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "alekzander", 
      "text": "Excelente la atención, la entrada y buena variedad la ensalada. El problema es que la calidad de la carne y el postre no está a la altura de lo que uno espera considerando los altos precios. Fui porque había conseguido un importante descuento. Otro problema era que hacía bastante frío y que las sillas de madera no son cómodas."
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tuchito", 
      "text": "Un muy buen lugar para almorzar en Palermo, tienen un menú ejecutivo que tiene muy buena relación precio calidad. El salad bar es muy completo."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rosto", 
      "text": "De esta cadena, creo que este, aq diferencia de los otros,  está mal administrado, ya que la atención es floja, demoran en atenderte y los platos no salen como uno los querría"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marcelogaio", 
      "text": "Fuimos 2 veces. La primera tuvimos una muy mala experiencia con el servicio: demoraban para todo (traer la carta: 15 min, traer las bebidas: 15 min., pedimos aderezos para la provoleta: nunca llegaron, etc) La carne resultó bastante dura y no estaba acorde al nivel esperado, en base a los precios que manejan.\r\nFinalmente le dimos otra oportunidad, y a pesar que el servicio fué un poco mejor la segunda vez, la carne no había mejorado. Lamentablemente, no es un lugar para recomendar."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "perezgd", 
      "text": "La verdad es que la comida fue muy buena y las porciones bien generosas. La atencion fue esmerada. La contra? El precio. Hay muy buenas parrillas en las que gastará mucho menos."
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "colofabi", 
      "text": "Fuimos con los cupones de descuento de guia oleo,la comida de todos muy buena y muy bien servido. Mozo muy atento y no tuvimos ningun tipo de demora. Volveremos"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramirow", 
      "text": "Mala atención de los mozos que tardan una eternidad en atenderte y lo hacen de mala manera. Los platos eran buenos, pero las porciones son austeramente escazas y los precios excesivamente altos para lo que ofrecen. No volvería a ir."
    }, 
    {
      "date": "24 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alemorales", 
      "text": "Fuimos varias veces a este lugar y realmente nunca salí desepcionado, la carne de muy buena calidad, el matambrito abundante y te sirven la parte que mas carne tiene, lo unico es que el asado de tira nunca tiene mas o menos la misma medida, la primera vez que fui me trajeron 2 tiras que apenas pudimos terminar y las otras veces solo 1 y no muy abundantes, solo ese detalle ya que el resto muy bien, aparte vas con cupon de descuento y (asado de tira, matambrito, papas fritas mas 2 bebidas te salen $100.-) es perfecto! Recomendable y siempre volvemos!"
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Silvina83", 
      "text": "Tardaron en atendernos un monton, cuando nos trajeron el pan nunca nos trajeron ni manteca ni nada para untar, tuvimos que pedirselo. El asado tardo un monton en llegar y encima estaba frio. La carne era bastante tierna pero tardan mucho en venir a atenderte. NO CREO QUE VOLVAMOS A IR"
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vec1", 
      "text": "La comida tardo 1h 30 min en llegar a la mesa (un menor se quedo dormido sin poder comer), a las 23 horas trajeron la comida de un solo comensal y los otros se quedaron esperando 30 minutos mas sin comer mas que pan. Las brochettes estaban secas por dentro y quemadas por fuera. Una hora despues del pedido dijo el mozo que la trucha sureña con mix de zapallitos no tenian, trajeron la trucha pelada y con una ensalada para acompañarla. Los asados de tira se pidieron a punto y, si bien estaban ricos, llegaron re jugozos. La atencion del mozo fue lenta y muy pobre. No regresaria."
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "francomac", 
      "text": "Comimos un menu ejecutivo (con asado) y un ojo de bife de 500gr al mediodia; el ojo lo pedimos a punto y asi vino.la atencion adecuada, como asi el ambiente. ademas hicimos uso del cupon de descuento de oleo del 25%, en total pagamos $110. comimos muy bien. recomendable relacion precio, calidad y servicio."
    }, 
    {
      "date": "27 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Buenísimos los cortes de carne; la colita de cuadril que probamos estaba tierna y servida en el punto solicitado, muy buenas las achuras y también los postres. Sólo noté algo pobre el servicio de la camarera, que sin ser desatenta le faltaba un poco de vivacidad en la atención. El ambiente bueno, como siempre. Un lugar para volver."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sibaritatrip", 
      "text": "Realmente la carne es de primerísima calidad, aunque la relación costo/producto, nos pareció excesiva. Igualmente, repito la carne es de lo mejor que se come por la zona, pero por lo que se paga hay detalles que no permiten  redondear al lugar como de primera categoría en su rubro."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "La comida es normal, los postres son malos. La atencion fue de primera. La ambientacion: clasica Caballeriza, grande y muchas mesas. Cobran cubierto."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sgtpeppers", 
      "text": "La comida es rica,pero la atencio deja mucho que desear,nos atendio una moza que tardo para todo,al final llamamos a otro mozo,y el piso parecía bastante sucio,tenia migas y papeles."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PATOQUADRE", 
      "text": "El ambiente en gral. es muy bueno, salvo en parte del sector fumador.. muy frìo.\r\nLa calidad de la comida en gral. muy buena.... demasiados pedidos de disculpas dado la demora de los pedidos.Entramos 21.35 y el cafè nos lo trajeron a la 1.00 (demoraron en traer la entrada cerca de 90 minutos y para los platos principales 60 minutos màs).\r\nNo me agrado."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "guadalajara", 
      "text": "Fuimos un domingo a la noche y tardaron 1 hora en traernos la comida. Mucho ruido y mala atención. Todas las caballerizas se caracterizan por la mala atención de los mozos y mozas"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "septimohijo", 
      "text": "Buena parrilla. Ambiente agradable. Recomiendo el chorizo y la provoleta caprese. Buena carta de vinos. Anteriormente tenían promociones (tomabas uno y uno te llevabas a la casa), traten de implementarlas. Para ir a comer con la familia son importantes las promociones, en este caso utilizé Amex."
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jackdest", 
      "text": "La ambientacion es muy buena, es calido, se destaca la parrilla y el sector de boxes, la atencion estuvo bien, la comida excelente, recomendable para saborear muy buena carne. En breve regresaremos."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "borgani", 
      "text": "Fui varias veces y considero que es una de las parrilas mas aceptables en este rango de precios. Te atienden bien, los parrilleros son de oficio, el lugar es algo ruidoso pero cómodo. Tienen buen servicio de mesa. Quizá lo más flojo sea el salad bar, pero si vas por la carne está más que bien. Lo recomiendo."
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "miguelf47", 
      "text": "una mugre total y ruidoso,,,una araña del techo cayo sobre la comida,,,y la moza no dijo nada,,,que nos corrieramos la mesa...el techo estaba lleno de telarañas,,,mala atencion,,,ruidoso y caro,,,el peor resto que je concurrido ultimamente,,nunca volvere,,,"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Costas", 
      "text": "Fuimos el viernes a la noche con amigos y nos sentamos en un box. La comida estuvo muy bien: provoleta muy buena, vacio muy bien, costillar excelente. No me gustaron las mollejas. \r\nEl servicio lo tienen que mejorar. Recomendable para salida con amigos."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Jelp", 
      "text": "Mala la atencion y muy lenta. Todo demoro demasiado a tal punto que a uno le da ganas de pedir la cuenta, el cafe y el postre todo junto para irse. El asado es como el de cualquier otra parrilla, pero ademas mas caro. La carta de vinos pobre y pedimos un par que ademas no los tenian"
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "natuly09", 
      "text": "Comimos muy bien y al aatención muy profesional. Volveremos !!!"
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PITIN2512", 
      "text": "Ya habia ido un par de veces y no me habia ido satisfecha. Ayer volvi y me convenci que no tengo que volver. El lugar es lindo, el servicio mejoro, pero la relacion calidad-precio es mala.\r\nLas porciones son muy chicas. No tenian ni manteca, ni aceite de oliva, ni de maiz, ni aceto; solo aceite de girasol y vinagre de alcohol. Para acompañar el pan en vez de manteca, trajeron rodajas de tomate!!!!!!!\r\nAdemas te viene en la factura $5 de estacionamiento!!!!! \r\nA mi me encanta la Caballeriza pero esta sucursal es totalmente no recomendable!!! Vayan a la de las Cañitas, es mil veces mejor!!!!!!"
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pulpo", 
      "text": "He conocido todos los locales de la franquicia, incluso los que cerraron pero este me parece el peor. Concurrimos con una amiga extranjera y la cena para tres demoró ! 4 HORAS !. El servicio es muy malo, parte de las achuras hubo que devolverlas ya que eran carbón (aclaro que las repusieron) y un café demoró media hora. No es para quedar bien ni recomendar."
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MgabrielitaC", 
      "text": "El ambiente es agradable, así como la iluminación. Laatención es másque eficiente y nos indicaron los tiempos de espera de cada plato al momento de ordenarlos para evitar impacientarnos. De todas modos los tiempos se cumplieron en tiempo y forma y no tuvimos que esperar de más por ninguno de los platos. En contra creo que el Salad podría ser un poco más variado y a favor el volcán de chocolate era EXCELENTE. Si alguien tiene ganas de degustar un volcán de chocolate con todas las letras no debería dejar de visitar este restaurant."
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Horacioscar", 
      "text": "Muy mal servicio. Para el primer plato (tabla de achuras) demoraron como 1 hora. Luego compartimos El asado tipo asador, y lo tuvieron que cambiar porque era pura grasa. La segunda botella de vino y agua nunca la trajeron. Finalmente nos fuimos sin pedir poste. No lo recomiendo"
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Todo excelente: comida, servicio y ambiente. Es la segunda vez que vengo a este restaurant y la verdad que nuevamente me voy conforme. Volvería de nuevo. Eso sí, vayan con suficientes billetes como para pagar porque barato no es. Usando un descuento, pagué un precio un poco superior al promedio."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marcos35", 
      "text": "Inconcebible la politica comercial de la persona a cargo del local,no tienen recepcion para la atencion a clientes,la espera es donde mejor te parece,el personal de salon \"corre\"la maraton,me llama la atencion por la trayectoria de la marca \"la caballeriza\",existan errores basicos casi de principiantes relacionados a principios basicos de atencion al cliente,lamentable,recomiendo capacitacion,en el area de manejo de publico,o en su defecto,contratacion de personas idoneas para las tareas asignadas en el salon.-"
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "barrigudito", 
      "text": "Fuimos aprovechando el descuento de guia oleo 25% y fue carisimo dado que la comida no es nada especial. Para colmo era martes y parece que no reponen pronto el consumo del fin de semana entonces no había roquefort para preparar el matambrito que figura en la carta o cervezas. Si, cervezas, son difíciles de reponer. El personal muy bueno pero escaso para un salón tan grande. La verdad una experiencia lamentable"
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "El menú ejecutivo es correcto con un salad bar básico, aunque a las 14 hs algunas de la fuentes ya estaban vacías no hubo reposición. Buena la atención del mozo, no así el servicio de valet parking que sin consulta previa ni aviso posterior trajo por cuenta propia el auto y lo estacionó sobre la  Avenida Juan B. Justo argumentando que era costumbre ya que no tenían intención de apurar al cliente. Lo demás, bien. Nada para destacar."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MALDITOJINETE", 
      "text": "Bien algunos platos... mal el punto de coccion de otros al nivel de tener que devolver un bife que llegó crudo cuando habia sido pedido \"bien cocido\"... y regresó a la mesa cuasi quemado... ademas cambiaron los componentes de la degustacion de postres sin modificar la carta, y nos enteramos cuando el mismo llegó a la mesa... otra en contra: la calefacción era nula, mas allá que nos dijeron que estaba encendida... pagamos $260 entre 4 con el descuento de amex... caro para lo que ofrecen. No vuelvo."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bundy", 
      "text": "La comida estuvo bien pero las porciones las han achicado demasiado. La combinacion de aumentar precios y achicar porciones es muy negativa en la percepcion del consumidor.\r\n\r\nEn relacion a mi visita anterior el servicio ha mejorado mucho; no espere para que me sienten, la moza fue muy amable y el valet parking a $5 es muy razonable y aporta mucha comodidad. \r\n\r\nCon el descuento de Amex (30%) el precio final fue razonable."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chamacote2004", 
      "text": "Muy buena opcion el menu del mediodia. Salad Bar libre, muy completo y fresco. Plato principal abundante y rico. Todo mas que bien, volvere."
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Die_tas", 
      "text": "Una parrilla excelente!! Me encanta el lugar y la ubicacion es perfecta! Siempre pruebo algo nuevo y no defrauda! Lo recomiendo"
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mvt2", 
      "text": "Estuvimos con mi novia un domingo al mediodia. El Lugar muy lindo y el mozo bastante atento. La panera poco variada pero muy rico el pan. Pedimos un plato para compartir, unas costillas muy ricas junto con el salad bar. Comimos bien, pero me pareció bastante caro, y eso que teniamos el descuento del 30% de Amex. Volveria, pero solo con el descuento."
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Monochino", 
      "text": "Buena opción de parrilla en Palermo Hollywood, con variantes en la carta tentadoras. Correctos los platos, el lugar estaba lleno y el servicio resultó un poco lento. Recomendable."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "911C2", 
      "text": "Interesante opción, buena parrilla,  buena atención aunque un poco lenta, los precios elevados en función de lo consumido"
    }, 
    {
      "date": "17 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marcegodoy", 
      "text": "La parrilla es buena lastima que nos sirvieron un trozo crudo y tardaron media hora en traerlo cocido. son muy lentos. el ambiente muy bueno, con privacidad."
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fery", 
      "text": "El ambiente es muy agradable y la atencion fue muy correcta. La comida, pedimos achuras, morrones asados, ensaladas, ojo de bife y el mozo nos recomendo asado al horno de barro, que vale la pena decir estaba muy bueno, aun asi no se justifica lo que cobran. A mi criterio hay lugares mejores para este tipo de comida."
    }, 
    {
      "date": "9 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lumier", 
      "text": "Excelente lugar, muy comodo y espacioso, con una luz justa como para hacer de la cena algo intimo. La comida excelente, sobre todo el matambrito a la pizza y la atención muy amable y rapida. Para los q tienen Amex..utilicen el desc del 30% q vale la pena.100% recomendable....."
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kapla362", 
      "text": "Aceptamos la indicación de compartir el vacío al horno de barro y... buenísimo!\r\nCon el descuento del 30 % resultó muy razonable la relación precio calidad.\r\nSolo sujiero mejorar la extracción del humo de la parilla, pues se sale con la ropa impregnada."
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Juls", 
      "text": "Fuimos a probar el lugar en grupo de 6 con promo de Amex, sábado a la noche no tuvimos espera. El valet parking es útil. Sorprendió lo grande del lugar, aunque nos ubicaron en una sala de 4 mesas muy cerrada y los ruidos eran insoportables por el volumen de la gente. La comida impecable, todos los puntos de las carnes acertados y servidos a la vez, las entradas y los postres no desentonaron. Los 2 o 3 mozos que nos sirvieron fueron muy amables y se preocuparon por bajar el nivel de ruido cuando se lo comentamos. Fuera de eso, una buena experiencia."
    }, 
    {
      "date": "4 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "myriam", 
      "text": "Me gusto mucho el servicio, los mozos son muy atentos y es un lindo lugar. Recomiendo no sentarse serca del aire acondicionado porque gotea cuando condenza. Es muy elegante la presentación de las comidas. Volvería a ir."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Garbis", 
      "text": "Fuimos a cenear con mi esposo y elegimos de la carta una tira de asado con acompañamientos del salad bar libre. A pesar de que pedí que la carne esté a punto, la trajeron jugosa y con bastante grasa, de cualquier manera esta buena aunque hubiera esperado un corte mejor para un lugar asi. Lo que les faltaría es la opción de una parillada para dos, solo tienen para cuatro ($120), y uno se queda con las ganas de probar otros cortes de carnes que por apetito o presupuesto no podés. El servicio de la moza y la ambientanción es muy agradable y privado por ser una parrilla. Lo recomiendo."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dolores", 
      "text": "Fuimos a conocer el lugar (ya conocíamos la de P. Madero) por la promoción de la revista Shop & Co.\r\nNos gustó mucho su ambientación, la atención, la variedad de sus carnes, es decir es para volver."
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Huge", 
      "text": "El servicio tiende a ser malo, tardan mucho en atender, se olvidan de lo que uno pide. Mi brochette llegó fría porque seguro que la dejaron en un mostrador por un buen rato.El salad bar es sólo pasable."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "excelente la calidad de la carne, excelente la atencion de la moza, que rapidamente soluciono el unico punto en contra,(el vino recomendado por la somelier estaba caliente)trayendo una frapera.\r\nel sector que nos toco en suerte no tenia aire acondicionado. me parece que un restaurante como este no se puede dar el lujo de no tener todos sus ambientes bien refrigerados."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "Muy buen ambiente y excelente atencion de los camareros. la comida estaba bien hecha y todo vino en el momento que lo pedimos. sin embargo hay algo que no me termina de convencer de este lugar y de las demas sucursales de la marca. no obstante esta es lejos la mas linda."
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Excelente lugar para comer tranquilo.La Caballeriza es un lugar que nunca defrauda.La sugerencia del mozo,vacío con panceta crocante y papas rústicas(hecho en el horno de barro) estaba espectacular,la provoleta en su punto justo.Tal vez el tiramisú no estuvo a la altura de los otros platos.pero es un detalle menor.Si además consideramos que tienes 30% de descuento por American Express se hace una opción más que interesante.Para volver sin lugar a dudas!"
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MalenaMarilyn", 
      "text": "En el plazo de dos semanas fui al mediodia y a la noche. La comida me pareció muy correcta pero quiero destacar, en ambas oportunidades, la excelente atención y servicio. No es común en restaurantes tan concurridos que los mozos dediquen tiempo a recomendar platos, vinos y contribuir a que uno pase un momento agradable."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mburucuya", 
      "text": "Pedimos tablita de achuras, MUY sabrosa; oportuno el asesoramiento del mozo, en cuanto al tamaño de la porción.Me descepcionó que no respetaron en la factura, el precio del vino ofrecido en promoción.   Lugares cómodos para comer; incluso con personas discapacitadas."
    }, 
    {
      "date": "13 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rovis", 
      "text": "Una grata experiencia teniendo en cuenta que es una parrilla. Un vacío al horno bien hecho acompañado por una ensalada bien integrada. Agradable la atención. Volveré."
    }, 
    {
      "date": "6 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "clucci", 
      "text": "Festejamos el cumpleaños de mi hija. Estuvo todo a punto. Las ensaladas bien frescas y la atención personalizada. Era un lunes por lo tanto tuvimos mucha privacidad. Muy buena la atención de una porción de torta con velita y copas de champagne para todos. Aproveché el descuento de guía óleo. Gracias gente... siempre vuelvo..."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cafloto", 
      "text": "El lugar es muy lindo y confortable, pero quedé decepcionada de la atención. Tardaron en traer los platos, luego de 20´de haber pedido costillar nos avisan que no había, el matambre pasado y seco. Rescato los postres. No creo que vuelva y mi familia tampoco. Espero haya sido mala suerte."
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriel304", 
      "text": "La carne es muy buena, pero las porciones son muy chicas, mas bien es para degustar, si bien los precios no son caros, deberian mejorar las cantidades, la atencion, limpieza y ambiente muy buenos,no recomendable para gente de buen comer."
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PEPINNO", 
      "text": "Lugar ideal para compartir cena con amigos durante la semana. El lugaar esta muybien puesto y la atención es muy buena y permanente. El costillar estaba excelente y el vacío al horno de baroo es imperdible. El salad bar es completo aunque puede mejorar. Para volver aentre semana."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chamacote2004", 
      "text": "Fuimos el sabado a la noche y nos atendieron de diez. El salad bar es muy bueno y completo. Ademas no dejan que se vacie rapido. La comida muy bien, un poco caro el valor del cubierto, pero volvere sin dudas."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Franco59", 
      "text": "Muy bienlograda la relacion entre ambiente/precio/calidad/servicio. Comimos muy bien en un ambiente grande y bien atendidos. Muy sabrosa y tierna la carne. Exelente la entrada de tabla mixta de achuras. Muy buena la carta de vinos; te permite elegir entre buenos vinos en relacion a lo que uno puede y quiere gastar. Un lugar recomendable para comparitr una parillada entre amigos o bien en familia."
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebas_74", 
      "text": "Las porciones me resultaron chicas en relacion al precio (5 chinchulines), con respecto a la carne sabroza y razonable el precio, muy buena atencion aunque algo la demora en los pedidos es un poco larga."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tutti", 
      "text": "Para recomendar. Muy buena la carne, platos abundantes.Excelente la atención  de Gonzalo."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Fuimos muy bien atendidos. las achuras , la provoleta , el asado y las papas al plomo estuvieron muy bien , la entraña estaba dura.los postres abundantes."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "menega", 
      "text": "Fuimos un viernes a la noche. Pudimos elegir mesa, la luz exacta, tenue, el mozo que nos atendio \"Hernan\" 10 puntos, le dejamos el doble de propina de lo bien que nos atendio. La comida exquisita, lo único que no nos cambiaron el plato pero todo increile y a buen precio si relacionamos servicio con calidad. Realmente un lugar para volver y recomendar."
    }, 
    {
      "date": "7 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BudaUrbano", 
      "text": "Fuimos un Miércoles por la noche a eso de las 9:30pm y para nuestra sorpresa, pudimos elegir un box donde sentarnos (había bastante gente, pero lugares vacíos, lo cual es raro en un buen resto). Las porciones son abundantes, el ojo de bife de 500g es gigante y muy bueno. Las mollejas excelentes, el salad bar zafa, nada del otro mundo. La atención fue muy buena en nuestro caso, nos tocó un camarero muy atento y macanudo. Los precios, acordes a la calidad, ni muy caro, ni muy barato. Da para reincidir cuando se quiera buena carne."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "surfer83", 
      "text": "Muy buen ambiente, poco bullicioso. La atención es de regular a mala. La comida es buena pero por los precios que tiene, podria ser bastante mejor."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Excelente ambiente con varios salones con desniveles, muy buena comida en precios razonables ya que los platos son totalmente compartibles. Buena disposición de los mozos.Mucho mejor que otros locales de la misma franquicia."
    }, 
    {
      "date": "17 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chiqui70", 
      "text": "La Caballeriza no falla fuimos el sabado y esta lleno tuve que esperar  45 minutos valio la pena todo rico y sencillo\r\nmuy bien servido"
    }, 
    {
      "date": "17 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marylomb", 
      "text": "Nada para destacar, un lugar mas con comida que no falla, el servicio fue atento."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "doctorpizza", 
      "text": "Comida de buena calidad, atención muy correcta. Buena disposición de las mesas."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "La caballeriza mantiene el nivel de su vieja locación; calidad, correcta atención, y agradable lugar, pero no tan ameno como el anterior.\r\nUn buen regreso para comer carne como la gente en la zona más concurrida de Bs.As."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "meru", 
      "text": "Bueno les voy a contar mi experiencia: entre dos personas pedimos un costillar de asado para compartir como plato principal y al llegar el plato nos encontramos con que era un huesito de no mas de 5cm, no era ni para una persona...preguntamos si la porcion que nos sirvieron era media porcion y nos contestaron que no q era muy pequeña ya que no tenia grasa. el mozo ni nos dijo que la porcion era tan pequeña al pedir el plato, muy mal ahi...\r\npor ende tuvimos que pedir una entraña ya que no nos alcanzo en lo mas minimo con el primer plato que pedimos, en casi todos los lugares cuando uno pide una porcion de asado minimo te dan dos huesitos."
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "valito", 
      "text": "la carne es muy buena, aunque el resto no tanto. La provoleta tenia demasiado gusto a aceite. la camarera aseguro que el aceite que nos trajo era de maiz pese a mis dudas y termino siendo de oliva, lo que para mi gusto, arruino mi ensalada. punto para el ambiente que es muy tranquilo."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "watito", 
      "text": "Una excelente opcion en Hollywood. Recien inaugurado.Porciones muy abundantes. Esmerada atencion. Menos bullicioso que Recoleta. Muy recomendable."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sathia", 
      "text": "el lugar es muy ruidoso, la comida es buena , las batatas fritas estàn previamente hervidas,no las recomiendo, a las camareras les falta experiencia, creo que les falta bastante para ser un buen restorante, trabajan por portación de nombre."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "desiderata", 
      "text": "Muy buena comida, y excelente atención lugar recomendable, lo único para mejorar las mesas con sillas altas son muy incomodas para comer!!"
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fatmatta", 
      "text": "El menú es muy bueno y es muy abundante, es para recomendar dentro de la zona de palermo saludos y muchas gracias."
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claudio62", 
      "text": "El ambiente es muy agradable y la parrilla tiene buena tirada por lo que no hay humo ni olor. Las mozas/os están atentos al llamado y la decoración es agradable con estilo campestre moderno. Las achuras y el matambre estaban a punto y los platos son abundantes. Elegimos llevarnos el champagne (Norton) como opción para clientes de óleo. Volveremos."
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Eduale", 
      "text": "Fuí a cenar, por una PROMO de ÓLEO, donde me regalaban una botella de champagne. Eso fue correcto. Una buena botella. En cuanto a la Cena, me pareció correcta, no tuvimos que esperar mucho en que venga la comida, la Moza que nos atendió, fué muy cordial, amable y me dió el lujo de contestarme cada cosa que le preguntaba de la carta, x mi desconocimiento de algunos terminos particulares del local. Digamos que la atención estubo acorde al momento, y al costo del plato."
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Todo muy bien, como es costumbre en La Caballeriza. Este nuevo local está muy lindo, con sectores y cómodos boxes. Los chicos que atienden son amables y agradables, así que no tengo quejas, salvo por un detalle: si bien agradezco la atención de la promo Oleo de un espumante de obsequio, el mensaje dice que el regalo es con la presentación de la tarjeta, pero sólo dan uno por mesa, así que hay que ir con amigos que no sean fans de GO o sortear la botella."
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Cabe destacar la atención de todo el personal. Linda y cuidada ambientación. Las carnes en su justo punto. Muy buena la variedad de la carta. Precios acorde a la calidad."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rana_Gourmet", 
      "text": "Excelente parrilla la carne abundante y en su punto justo. El saladbar fresquisimo y variado en verduras.La ambientancion le hace honor a su nombre y la carta de vinos es excelente.Fuimos muy bien atendidos y hasta recibimos un cafe de cortesia, esperamos se mantenga el nivel que tienen en esta reciente inauguracion."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "prattagan", 
      "text": "Desastreeee! La comida rica, la ambientacion muy buena. Pero la atencion PESIMA! Fui un martes a las 14 hs, un dia con muy poca gente y asi y todo me atendieron muy mal. Estuve 10 minutos esperando que la moza se aceque a atender. Le pedí un pollo deshuesado con guarnición, siendo las 14.20 hs, y eran las 15 hs ya y aún no estaba listo. Cuando le preguntaba por qué tanta demora me dijo que \"ya venía\", \"esta saliendo\", hasta que 10 minutos mas tarde ante mi insistencia (y mi hambre) me confesó que tuvieron que poner otro pedazo porque el anterior se había QUEMADO! Para colmo, diez minutos mas tarde, a las 15.30 hs (más de una hora de demora) llega mi plato... un bife de costilla. Y YO HABIA PEDIDO POLLOO!! Y para compensar su error me ofrecia postre gratis. Y si yo no queria un postrre...? Le termine perdonando pidiendo un cafe gratis, que le dije que despues se lo pedia y me lo trajo enseguida. Desastroso."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiasmiles", 
      "text": "Muy recomendable. Excelente atención. Lo unico malo, tuvimos 30 min de espera."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cokina", 
      "text": "Excelente restaurante. Fui con anterioridad al de las cañitas, pero este es mucho mas lindo en cuanto al lugar. El servicio es excelente y la comida increible.\r\nRecomiendo el vacio y las achuras jajaja...la verdad el mejor lugar en donde comi carne."
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "superariel", 
      "text": "Comimos barbaro, aprovechando  el descuento salio barato. La carne estaba muy buena y muy buena atencion"
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kanita", 
      "text": "Excelente calidad en comidas , postres y especial atencion. supera la categoria para cobrar $5 el valet parking pues la propina seria el doble . pero ... totalmente recomendable ."
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "centell19", 
      "text": "Todo perfecto,el chorizo estaba exquisito, para ir a comer solo eso. Pero después el vacío y el matambre al roquefort también estuvieron perfectos. La carne, una manteca y la cocción impecable!!"
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manukgastro", 
      "text": "Muy lindo lugar para comer carne asada con sabor a leña. Donde se destaca la calidad, y el lugar espaciosa con respecto a otros lugares de palermo.La caballeriza un clasico ayornado con estilo.Volveremos cuantas veces sea posible."
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SoyClau", 
      "text": "Comida:La tabla de achuras estuvo Excelente... muy buena calidad de materia prima y muy buen sabor!, papas fritas..Maso. Servicio bien, Ambiente: De verdad muy lindo!, y por ser parrilla bastante íntimo y cálido. Precios razonables, no me pareció caro. Vuelvo!"
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FGuardiola", 
      "text": "Una parrilla excelente!! Me encanta el lugar y la ubicacion es perfecta! Siempre pruebo algo nuevo y no defrauda! Lo recomiendo"
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "La comida excelente, el servicio muy bueno y el ambiente agradable. Lo único que me pareció mal es que si bien el restaurant tiene demasiado espacio, el sector fumadores no está del todo separado del sector no fumadores, lo cuál se notó debido a que estabamos cerca."
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lukih", 
      "text": "el sabor logrado es envidiable"
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manukgastro", 
      "text": "Exelente, todo muy rico, la carne de primera, la atencion muy buena. el local es muy agradable. los precios razonables por la calidad de la carne.\r\nvolveremos a menudo"
    }, 
    {
      "date": "23 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guillotina72", 
      "text": "excelelente la calidad de la carne, atencion muy profesional, ambiente muy bien decorado y cómodo, recomendable"
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "micavalen", 
      "text": "Lugar muy agradable y comida excelente"
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "milan87", 
      "text": "totalmente fuera de serie,exelente porcion de costillar con ese maravilloso aroma a leña,y en el punto justo del que se debe comer el asado, gracias por ese momento de placer"
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "La carne muy buena y en su punto. La formula de La Caballeriza funciona aca también."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ANDICA", 
      "text": "mi critica es de mi parte constructiva, frecuento la sucursal de puerto madero ,el sabado anterior fui a la nueva CABALLERIZA de juan.b justo,muy mala atencion todo llegaba con mucho retraso,y se acercaron a la mesa sin q nosotros terminemos de comer (se notaba),5 veces me parecio de mal gusto aparte los postres,que no estaban con su debido cubierto, tardaron mucho y encima no habian tomado nota del mio, en particular.\r\nse retractaron y las disculpas las arreglaron con un cafe de obsequio ."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Costas", 
      "text": "Pedí el menú ejecutivo. La comida estuvo muy rica. La carne en el punto pedido y muy sabrosa con ese gustito a leña. \r\nMe gustan mucho los boxes que tienen porque permiten charlar a un volumen de voz normal."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hepatalgina", 
      "text": "El lugar esta muy bien, es agradable, amplio y bien iluminado. Decorado rusticamente como debe ser el estilo de este lugar.\r\nLa comida es excelente, muy sabrosa y tierna. \r\nEl unico problema ha sido el servicio de atención.\r\nPor ejemplo:\r\n1. La camarera se queda firme pegada a la mesa mientras hacemos la selección de nuestra comida en el menú. Sería interesante tener un poco de privacidad mientras que estamos leyendo la carta y no que esté escuchando todo lo que decimos.\r\n2. La camarera sirve vino a 3 personas y se olvida de servirle vino a otra, quedando esta persona con la copa vacia.\r\n3. Otros camareros que no estaban atendiendo todavía estaban parados cerca de nuestra mesa charlando entre ellos como 2 amigos en un bar. \r\nSe les escuchaba todo, se reían, y la verdad es que no era un comportamiento adecuado. \r\n4. Nuestra camarera nos pregunta si hace falta que cambiemos el plato y cubiertos entre la entrada y el plato principal. Es una cosa que debería hacerse sin preguntar ni nada.\r\n5. La camarera se cruzaba por delante para servir. Es decir, no se acercaba a cada comensal, sino que desde una misma punta de la mesa servía a dos personas cruzándose por delante de la primera.\r\n6. Cuando trae cubiertos nuevos, los pone los dos juntos de un lado del plato, y no el cuchillo a la derecha y el tenedor a la izquierda.\r\n7. Cuando estaba apoyando un plato en nuestra mesa, no le entraba porque le molestaban mis cubiertos. Entonces mueve mi tenedor pero agarrandolo del lado de los dientes del tenedor.\r\n8. Pide la cuenta una persona de la mesa y se la trae a otra persona de nuestra mesa. Debería dársela a quien la ha pedido.\r\n9. Trae la ensalada pero no la condimenta ella sino que lo deja en manos de los clientes. Sería un detalle alinearla por nosotros.\r\n10. De la carta, en la sección de postres, figuraba \"VOlcan de Chocolate\" pero al pedirlo nos enteramos que no lo tienen (\"se lo debo\"). Fuimos a cenar a las 21hs, así que no creo que se le hayan acabado, directamente no lo tienen.\r\nEs muy frustrante pedir algo de la carta y que te digan que no hay."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diegus", 
      "text": "Muy buena parrilla por la calidad de la comida, ambiente y esmerada atención. Para volver!"
    }
  ]
}