{
  "malos": [
    {
      "date": "31 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Tites", 
      "text": "Nada recomendable. El servicio es muy malo y lento. La comida es pésima. Todos los platos que se pidieron en la mesa llegaron fríos y salados, un sandwich de pollo incluso tenía trozos de cartílago. Los precios excesivos. Un sitio para no volver."
    }
  ], 
  "buenos": [
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "En este lugar todo es exquisito, lástima que el 30 de noviembre cierran sus puertas, snif! Gracias por todas las delicias a Humberto, Eugenia y Paula"
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Astarte", 
      "text": "Chiquito y sencillo pero con buenas opciones. Fui a la tarde a tomar un cafe y tiene varias cosas ricas (sin bien ese día había algunos tortas que no les quedaban). Los bagels bien caseros y muy ricos."
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "magnetomagneto", 
      "text": "exelente los huevos, las quesadillas también la atención es regular el lugar es muy lindo.\r\nmuy rico el iced tea tambien."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Agusd2003", 
      "text": "Espectacular! La verdad muy bueno para un almuerzo de sábado. Excelente relación precio calidad, muy recomendable."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferraria", 
      "text": "Fuimos con mi novia un domingo al mediodia. Comimos los menues de brunch los dos y la verdad es que nos encanto ! Muy rico y abundante, no da para postre despues, es un almuerzo muy completo.\r\nLo unico malo es que no abran a la noche, quisimos ir a cenar y no pudimos..."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nikad", 
      "text": "Fui a almorzar un sabado casi a las cuatro de la tarde, comimos muy bien, todo recien preparado y muy fresco. Me hubiese gustado algun dip o pan pero teniendo en cuenta el horario en el que fuimos no lo considero una falla. Muy buena onda la gente del lugar, habia poca gente, los productos muy buenos y la relacion precio calidad me parecio correcta. Habria que volver y probar los desayunos y pasteleria que aparentemente son su fuerte. Definitivamente volveremos."
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "RicaBoca", 
      "text": "Teniamos antojos de pancakes y habia pasado varias veces y los habia visto en el menu.\r\nEl lugar es basico. Llegamos temprano y habia olor a encierro. Pedimos que prendan los ventiladores para que se vaya el olor.Pedimos dos combos desayuno. UNo era cafe con leche con un pastry (la seleccion era minima) opte por un muffin que resulto ser una delicia, relleno de mermelada de ciruela. Tambien pedimos una orden de pancakes. Si bien estaban bien hechos las tortitas estaban muy gruesas y secas para nuestro gusto pero ricas en general. No me parecio gran cosa."
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vichyvdw", 
      "text": "Fuimos 2 personas a tomar un brunch y estuvo bien. Muy buenas opciones para juntar el desayuno con el almuerzo. Los panificados no tienen mucho saber pero los huevos revueltos y la\r\npapa rosty fueron un 10. Volver con apetito."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "Lugar muy tranquilo y agradable en su sencillez. La comida muy sabrosa. Comi goulash y lo recomiendo. Bien servidos los platos y la atencion muy buena. Buena opcion para los que difrutan de comidas deli y opciones de brunch."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danielmc4", 
      "text": "Una carta divertida con opciones que no se ven todos los días, el servicio muy atento, las preparaciones muy buenas. Un muy buen lugar para tomar un desayuno, almorzar tranquilo, sin pretensiones."
    }, 
    {
      "date": "28 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vatel", 
      "text": "Almuerzo todos los días.  Es el best value de almuerzo laboral que jamás probé.  Muy recomendable."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HerBerryman", 
      "text": "Lindo lugar, pequeño y tranquilo. Con buena atención. Para ir a comer sandwiches muy buenos o tomar un completo desayuno o merienda."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kickin", 
      "text": "La verdad que fue barbaro!!! Fuimos de visita a Baires por cinco dias, y nos pasamos los dias yendo al Bistro Amaranta, a toda hora. La comida es sensacional, muy bien preparada, con muy buenos ingredientes, los Chefs muy atentos y siempre preocupandose por los clientes. Los desayunos ni que se diga, pueden servir para todo el dia. Muy bien, muy bien, esperando volver a Baires para poder hacer lo mismo!!!"
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chabylo", 
      "text": "El desayuno es abundante si uno lo quiere comer como almuerzo.muy buenos omeletes."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "renoir", 
      "text": "La mejor opcion para un brunch estilo norteamericana.  Te traen un monton de comida y todo a un precio super comodo. Si bien el lugar le falta un poco de ambientacion, luces, flores o algo, lo recompensa la comida y la buena onda de los camareros."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "cmarenna", 
      "text": "El mejor bruch norteamericano! ambiente tranquilo falta ambientacion pero la comida es la protagonista!"
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VictorRomo", 
      "text": "Un lugar muy recomendable para visitar varias veces. Los combos del desayuno son buenisimos en Amaranta."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mariano_Chola", 
      "text": "Mi opinión sobre la atención que se le pone a la calidad de la comida, en muchas ocasiones la baso en la calidad de los panes. En Amaranta son excelentes. Rica comida en un muy buen ambiente, con excelentes precios para la zona."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gracielav", 
      "text": "Me gusto mucho el lugar. Servicio atento y amable. La comida muy rica y la heladera de postres muy tentadora, me costo elegir que iba a probar esta vez. Para recomendar!"
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Es una excelente opción para un desayuno americano muy bien presentado(Waffles, bagels y tostadas francesas) el lugar es sencillo y tranquilo y la atención muy esmerada. Ideal para una mañana de domingo diferente."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianoseen", 
      "text": "Muy buen restaurant, fui un sabado a la noche, estaba vacio, es un restaurant-pasteleria, creo que los mediodias debe estar lleno.\r\nLa calidad de la comida es excelente, todo muy bien servido y abundante (Recomiendo la crema de espinacas con focaccia como entrada, para compartir)\r\nLa atencion muy buena (aunque eramos los unicos) muy esmerada.\r\nEl ambiente es sencillo, estilo moderno con muy linda iluminacion.-\r\nPara recomendar, y vuelvo."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Polita", 
      "text": "Excelente!!! Un lugar para recomendar, la ambientancion es sencilla pero muy cuidada, la atencion esmeradisima y la comida deliciosa, todo con sabor casero, incluso el pan (calentito y recien hecho)"
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un rinconcito apacible y amigable, muy bien atendido, ideal para disfrutar de un verdadero y riquísimo \"brunch americano\" de huevos revueltos y panceta. Me encantó!"
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dnp", 
      "text": "Un lugar simple con buenas opciones para el brunch y almuerzo. Tienen todos los clasicos de brunch (bagels, huevos, panqueques) a un precio mas que razonable y con una presentacion notable. Es muy tranquilo y nadie te apura lo cual lo hace un agradable lugar para ir un fin de semana a charlar con algun amigo o simplemente a leer el diario. Muy buen cafe. Les faltaria agregar algun bloody mary o mimosa para que el brunch sea completo. Pero aparte de eso es mas que recomendable, se nota que los duenios se preocupan en mantener un lugar calido y ofrecer algo distinto a un cafe comun y corrriente."
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PAMACO", 
      "text": "LA VERDAD QUE EL LUGAR ESTA MUY BUENO REPETIRIA SIN PENSARLO..."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lczorrilla", 
      "text": "Gran variedad de platos. Porciones generosas. Muy Buena predisposición y cordialidad en la atención."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valetata", 
      "text": "Me pareció un lugar muy cálido y acogedor, acompañado de un menu diferente y exquicito,así como también de una atención exelente. Como recomendación incorporaría algun variedad más de cerveza."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Claudita1", 
      "text": "El servicio fue excelente y la comida muy buena.  Los waffles estaban preparados a la perfeccion y la salsa de frambuesas deliciosa.  La seleccion de te me parecio muy buena y el scone que vino como parte de mi desayuno estaba recien salido del horno."
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AnitaF", 
      "text": "La comida y pastelería casera hacen la diferencia de este lugar y la atención personalizada también.\r\nMuy bueno todo, pasamos un hermoso momento tomando el te"
    }, 
    {
      "date": "9 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "seb79", 
      "text": "Excelente desayuno estilo americano. Muy buena atención."
    }
  ]
}