{
  "buenos": [
    {
      "date": "30 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "roman_oasis", 
      "text": "La verdad me sorprendio el lugar, excelente. Cuando lo ves de afuera no te imaginas que es tan lindo adentro. Aparte tenes varios lugares para elegir (terraza,patio,etc). La carta de vinos es muy buena, la atencion tambien. Mi unica critica es hacia la cantidad de platos, muy escueto, deberian poner mas cosas...aunque la verdad que lo que pedimos era exquisito. Lo recomiendo, vuelvo seguro"
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Bondito", 
      "text": "Lo que mas me sorprendio fue lo lindo que es el lugar, sobre todo la terraza. El servico esta bien, aunque creo que poco personalizado y profesional, tal vez porque habia un cumpleaños con mucha gente, pero de todas formas la chica era muy copada. La carta de vinos tiene para todos los gustos, muy amplia, no asi la de platos principales, pero lo que comimos era muy rica y en cantidades adecuadas"
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Polakkiioo", 
      "text": "Muy bueno, muy tranqui para ir con alguien. El cerdo no estaba muy condimentado, talvez me hubiese gustado que tenga mas condiemento pero estaba BUENISIMO.\r\nLa entrada es rara ya qeu es una puerta con una ventanita muy chiquita y tenes que tocar tiembre. Lo cual no sabes donde te metes, pero adentro esta muy lindo.\r\n\r\nArriba hay un sillon para sentarse a comer."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "monnn", 
      "text": "muy buena comida, pero sobre todo, hermoso el lugar! fui con mi novio a la terraza y estaba hermosa (el resto de los salones tb). bueno, la comida muy buena, la carta muy chiquita, pero con platos particulares. sirven un pan casero excelente. y la moza fue muy atenta y subio a la terraza solo por nosotros calculando el tiempo muy bien. los postres chiquitos, no son para compartir. pero muy ricos. un lugar muy recomendable, sobre todo para ir en pareja."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "shuls", 
      "text": "Fui a festejar con mis amigos (eramos 12) mis 30 años. La pasamos genial. El lugar tranquilo,acogedor,nos sentimos como en casa. Cuando llegamos nos tenian lista la mesa para todos. El mozo Gonzalo se re portó. El chef preparó algo especial para los ñiños.La música tranqui, de fondo.Luz tenue y agradable.Todos bebimos vino y en total con café y algunos postres gastamos 50 pesos cada uno.Sin duda volveremos.Saludos."
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "lugar tranqui, opciones de ambientes, todo muy equilibrado, la comida, el lugar y el servicio para 7.5 puntos aprox. tienen barra y preparan tragos, es muy tranquilo y buena opcion para encontrar dentro del ruido de palermo hollywood un lugar desapercibido, moderno y ameno. la carta es un poco escasa pero los platos de muy buena calidad, recomiendo los mejillones a la provenzal y la brochette de hongos. Al mojito le faltaba un poco de alcohol, por eso me clave 2 :)"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Juan1986", 
      "text": "Fuimos con mi pareja, estuvimos en la terraza, muy lindo, tranqui, no había mucha gente por lo que pudimos fumar relajadamente. De entrada pedimos langostinos al tequila de naranja y jengibre y mollejitas con hongos, EXCELENTE.\r\nDe plato principal lasagna con frutos de mar a la crema, también muy bueno.\r\nEl postra (Sopa de chocolate blanco) tardó un poco, pero lo retribuyeron descontandolo de la cuenta.\r\nRecomendable."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "franbevi", 
      "text": "Muy bueno exelente comida , exelente ambiente una terraza increible muy bueno el servicio, aunque es en lo unico que podrian mejorar,"
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "supermirko", 
      "text": "la comida era buena , el lugar era un poco frio una espcie de entrepiso ( no fui a la terraza ) y la atencion era regular. la que atendia parecia asustada"
    }, 
    {
      "date": "13 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jgzavaleta", 
      "text": "Muy bueno el lugar, la atencion excelente, el precio razonable, los tragos muy buenos. Vuelvo sin ninguna duda. La unico negativo no hay tarjetas de credito y debito."
    }, 
    {
      "date": "11 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "WendyF", 
      "text": "Muy bueno! La atencion increible! la tragos muy buenos y los precios super accesibles"
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mbatatah", 
      "text": "Excelente Opcion para ir a comer o tomar algo a la noche. La terraza es muy linda y comoda."
    }
  ], 
  "excelentes": [
    {
      "date": "13 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vish", 
      "text": "Lugar agradable y cómodo. Para ir en pareja o con amigos. Comida de primera calidad y sabores únicos.\r\nCon una terraza super linda. Barra de tragos excelentes y un muy buen servicio."
    }, 
    {
      "date": "13 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lulalunatica", 
      "text": "Un lugar un clima muy agradable, La comida es exquisita, los tragos son muy buenos. para ir en pareja o grupos numerosos. Muy buen servicio. Con una terraza hermosa para comer o tomar tragos."
    }, 
    {
      "date": "14 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Purus", 
      "text": "Excelente lugar para ir en pareja, muy buen ambiente y comida"
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "M_arie", 
      "text": "Muy recomendable. Para ir a comer o tomar muy buenos tragos en una terraza super amplia. La gente que atiende es muy macanuda. Es tan adecuado tanto como para ir con amigos o a cenar tranquilo."
    }, 
    {
      "date": "8 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "poro", 
      "text": "muy lindo el ambiente, buena la atencion, riquisima la comida, la porcion es normal, la carta si bien no es abundante, es muy variada.\r\nLa terraza esta muy buena, ideal para tomar algo o comer con amigos, en grupo.\r\nRecomendaria usar saleros.\r\nLos tragos son variados, bien preparados y a un precio accesible."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Macky", 
      "text": "Un refugio escondido en Palermo, exclusivo y decorado con muy buen gusto. La carta es original y la comida, exquisita. \r\nSe puede disfrutar de un buen trago en la terraza y los mozos son muy atentos. \r\nSin duda, un lugar para volver."
    }
  ]
}