{
  "buenos": [
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tnh74", 
      "text": "Fui con un cupon de descuento de pastas. Mi plato de ravioles estab excelente y abundante, mi novia comio sorrentinos que no estaban tan ricos. Trajeron unos muy ricos pancitos. Se nota que todo es realmente casero. El unico punto debil era la calefacción, era un dia frio y los 2 aires que tiraban calor no alcanzaban para nada. Recomendable para comer casero."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Syrigma", 
      "text": "Fui con una amiga a almorzar con cupones de descuento, pagamos muy barato pero los precios normales también son muy accesibles. Pedimos pastas. Muy ricas, y las porciones realmente abundantes."
    }, 
    {
      "date": "6 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cyn_Farber", 
      "text": "Fuimos a un almuerzo rápido y estuvo todo muy bien. El lugar parece sólo un bar pero la comida es muy buena y casera. Nos atendieron muy bien. Nos sirvieron todo muy rápido. Pedimos pastas caseras y eran muy ricas. El menú tenía poca opción vegetariana, pero tuvieron toda la predisposición para adaptar los platos como fuera necesario."
    }, 
    {
      "date": "5 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "manahiber", 
      "text": "muy buena relacion precio calidad, el lugar es chiquito y pintorezco... muy recomendable"
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "Un muy lindo lugar, tranquilo, con pocas mesas, muy buena atencion y muy buena comida (aunque con poca variedad)\r\n100% recomendable"
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mfg2k", 
      "text": "Excelente lugar , he ido varias veces y siempre lo recomiendo .\r\nEs un lugar que se encuentra fuera del circuito tipico de restaurantes pero vale la pena escaparse hasta alli.\r\nMis amigos y familiares brasileros lo han  ponderado mucho , sobre todo por la calidad de las carnes , la presentacion de las mismas y sobre todo por los excelentes precios.\r\nUn claro ejemplo de que se puede ofrecer algo bueno , de calidad, sin la obligada necesidad de cobrar  muy caro.\r\nUna excelente combinacion de precio y calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabriela73", 
      "text": "Fuimos a cenar con mi familia y realmente la comida es deliciosa y la atencion espectacular!!!"
    }, 
    {
      "date": "17 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "robertordn", 
      "text": "Muy rica la comida, comimos un wok de lomo y vegetales y un pollo al puerro muy sabrosos y abundantes el postre una tarta de manzana (casera) y helado , lo recomiendo"
    }, 
    {
      "date": "2 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tamack", 
      "text": "EXCELENTE comida.\r\nCálido ambiente."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lucho_zx", 
      "text": "Agradable lugar, con un salón pequeño pero moderno. Cené pastas, más precisamente ravioles con salsa rosa (crema y filetto), era excelente. Lo digo porque la pasta era casera y la salsa era cero ácida (lo que es habitual en la mayoría de los lugares). La carta no es muy amplia pero vale la pena, y la atención es muy buena. 100% recomendable!"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Malui", 
      "text": "Hemos cenado dos porsonas adultas con una porcion de la comida descripta sin postre, una gaseosa, una copa de vino de la casa y pan  hecho en el mismo resto y recien horneado; siendo el precio muy acomodado por ser abundante.  El lugar es pequeño y calido; su atencion es excelente y con gran amabilidad."
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Omhe81", 
      "text": "Altamente recomendable! Los platos son abundantes y de muy buena calidad. Conviene no pedir entrada, porque sino, no llegas a comerte todo el plato principal."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adrica", 
      "text": "La comida es excelente. La carta es variada y buenos los precios. Faltaría ampliar la carta de vinos. Interesante propuesta de menú infantil. Vale la pena acompañar con papas fritas (aunque no sean la guarnición del plato) porque son las mejores de zona norte. Pan y paté caseros para empezar... copita de lemoncello para terminar... bien, muy bien, en una zona desabastecida de lugares de este tipo."
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferdeste", 
      "text": "Buena ambientación, pocas mesas, excelente atención y cocina. Precios razonables."
    }
  ]
}