{
  "buenos": [
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Alex_Z", 
      "text": "La verdad es que iba a esperar ir por segunda vez, porque estimo que pueden haber tenido un mal día, pero como en breve no voy a volver asumo que fue así. Lo digo porque el servicio es bueno, el lugar es agradable, el precio del menú ejecutivo es razonable, no es ruidoso a pesar de ser un hotel con movimiento, la entrada es original, pero en mi caso la comida - aún cuando estaba rica - llegó fría y las papas que la acompañaban eran impresentables, aún para una rotisería berreta de barrio. Fuera de eso, todo muy bien."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Caropina", 
      "text": "Comimos el menú ejecutivo. Entrada tipo mini picada,interesante. El plato principal estaba bien presentado y rico. El servicio algo lento para los que tienen una sola hora para comer. Quedé como para una siesta."
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fedcar", 
      "text": "Buen lugar, buen ambiente, buena vajilla y mantelería, precio muy razonable otra alternativa mas de la City, conviene reservar"
    }, 
    {
      "date": "7 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pauxi", 
      "text": "La comida es muy buena pero la atención un poco floja. La relación precio-calidad es justa y el lugar es muy tranquilo por estar en una zona céntrica.  Lo recomiendo!"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "florchiss", 
      "text": "Muy buena la comida!!! para recomendar y volver..."
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mumo", 
      "text": "El lugar me pareció muy agradable, la comida muy rica y no tuve que esperarla mucho tiempo. El camarero a cargo de mi mesa fue muy atento. El lugar es sumamente recomendable. Volvería a almorzar nuevamente."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Richy", 
      "text": "Es una buena opción para almuerzos de trabajo ya que el lugar es tranquilo y la comida bueno. Lo que si, hay que ir con tiempo poruqe los platos suelen tardar bastante."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cexiliapaula", 
      "text": "Me gusto mucho la comida, y el lugar es muy lindo fui porque me quedaba cerca y la verdad es que me sorprendió."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JorgeAlf", 
      "text": "Excelente, muy buena atención y la mejor calidad en los platos y su presentacion. Muy recomendable, sobre todo para degustar el Menu Ejecutivos de los mediodias, de lunes a viernes"
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedegon", 
      "text": "Almorzamos con mis compañeros de trabajo por mi cumple y todo de 10! realmente espero volver pronto"
    }
  ]
}