{
  "malos": [
    {
      "date": "14 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PELAREMO", 
      "text": "Carta pobre, atencion inexperta, porciones diminutas y  de baja calidad. los precios para lo que se come son altisimos. y bueno, haberlo sabido antes!!"
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mauri", 
      "text": "Lo unico \"atractivo\" del lugar son los precios...pero luego de probar la comida, se entiende por que es tan barato. Creo que es el tipo de lugar equivocado para la zona. Las instalaciones son tristes, y no invitan a quedarse, y la carta es terrible.\r\nPedimos una tarta y la masa era saladisima y super grasosa. La ensalada escasa y con ingredientes de segunda calidad.\r\nNo lo recomiendo ni para zafar a fin de mes."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gatojur", 
      "text": "Este restaurante es un desastre y te rompen la cabeza!!! Volvi indignado y por eso es que quiero denunciarlo aca.. Un \"mini\" bife de chorizo esta $37.00.-... no se puede creer.. si van dos personas terminas gastando con bebida, y una entrada mas de $75.- por persona!!!! Ademas, el servicio es malisimo, la carta hiper acotada y cuando pedi el plato de pescado del dia, obvio que no habia mas!!! Desepcionante!!! no lo vale."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LNPD", 
      "text": "Lo unico rescatable es el ambiente. Demoraron en llevarnos a la mesa y teniamos reserva, el mozo no venia a tomarnos el pedido, y entre plato y plato esperamos casi una hora, ademas la comida llego cruda y fria! MUY FEA!! Lo peor de todo son los precios que tienen! No hay relacion entre precio y calidad! NO VOLVEREMOS JAMAS!!"
    }
  ], 
  "buenos": [
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "juanscarpati", 
      "text": "un lugar muy frio, y no concuerda el estilo del lugar con la comida a mi opinion. Creo tambien que hay una muy mala organizacion ya que promocionaron un show, el cual nunca comenzo, y falta de coordinacion dentro del resutante con respecto a las comidas, ya que promocionan pastas, y en ningun momento las ofrecieron. creo que falta mucha experiencia."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "camilarrrb", 
      "text": "Volveria a ir a me gusto!, la comida estaba rica, la atencion buena, el ambiente es tranquilo...recomendable!"
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jdweb", 
      "text": "es un lugar triste con una comida normal , una carta corta y sin cosas que entusiasmen. No vuelvo"
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FEDEGONZALEZ", 
      "text": "El lugar es confortable y cálido. La comida es buena pero las porciones son muy escasas y los precios son caros para los platos que ofrecen.  En general lo demas bien."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mota", 
      "text": "Fui con un grupo de amigos, comimos una carne deliciosa Pedimos bife de chorizo, achuras, una provoleta y asado de tira(Toda la carne de buena calidad y la sirvieron al punto que la pidió cada uno).Las ensaladas tamaño razonable. Muy buena ambientación. La atención es correcta. Nos atendieron rápido, y picas algo antes de la comida principal .El lugar es ameno, cómodo (con una distancia razonable entre las mesas). Musica agradable y no invasiva. Te permite conversar y disfrutar de la velada. Recomendable, buena relación precio-calidad. Creo que vale la pena considerarlo"
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fabulman", 
      "text": "No lo conocia, inauguro recientemente. Buena parrilla y con un ambiente mas tranquilo al estar alejado de las calles mas concurridas de Palermo hollywood."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alqui", 
      "text": "Excelente la entraña y las papas."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laguy", 
      "text": "La atención es espectacular, el pan que sirven es imperdible, el asado tieno y variado, la verdad, vuelvo con gusto"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eduv_1977", 
      "text": "Me habían hablado bien de El Quia y no me engañaron. Comenzó bien ya con la calidez del lugar, su atención esmeado y el salmón a la parrilla fue lo mejor de la noche, a seguir asi!"
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rafaela", 
      "text": "muy buena atencion y carne.\r\nvolvere!"
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leva", 
      "text": "El lugar tiene muy buena energía,"
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuanCorr", 
      "text": "Todo muy bien."
    }
  ]
}