{
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bestiaria", 
      "text": "Fuimos a comer el tipico puchero que hacen los domingos de invierno. Está bien y es una experiencia más que una comida, pero no vale los $255 por persona que cobran. El mozo al final nos dijo al oído que la propina era aparte. Qué vulgaridad.Cómo van a hacer eso en el Plaza? En dónde se piensan que están?!"
    }, 
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cositarrica", 
      "text": "Excelente el puchero de los domingos, con gran variedad de ingredientes de calidad. La atención es impecable, como cabe esperar en un lugar de esta categoría, sin acartonamientos. Buenísima la mesa de postres: los alfajores son una delicia. Para volver de vez en cuando.  Pero las vitrinas con pájaros embalsamados?"
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "IgnacioM", 
      "text": "Si quieres sentirte un cortesano francés cenando en un castillo medieval, vale la pena pagar los 250 pesos por persona que vale comer en este lugar, en donde la atención y ambientación es de lo mejor que vi en Buenos Aires. En cuanto a la comida ofrece una carta super acotada, con platos no muy pretenciosos pero de una excelente materia prima. La carta de vinos esta bien pero no mas que eso."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aishi", 
      "text": "Mi pareja me llevo hacer un viaje a la belle epoque, me sentia Owen  Wilson en midnight in Paris. Platos clásicos, bien servidos, pero con algunas falencias que no deberian pasar por ejemplo el pure de mi salmon etaba tibio, el pan no muy bueno. El plato belle eopoque el lomo impresionante. La  marquise riquisima La atencion del peronal impecable atentos sin molestar. Fue una noche magica.El bar traslada en el tiempo.\r\nGracias al personal del hotel por hacer pasar a mi pareja y ami de una noche \"unforgettable\""
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "Cocina clásica muy bien lograda. El menú acotado (con alternativas dedicadas a la belle epoque) es un verdadero desafío: materia prima y técnicas al desnudo; incuestionables. Paté de jabalí y chernia (encontrar una espina no es un yerro imperdonable) muy satisfactorios; lomo pedido y servido \"a point\" (algo infrecuente). Carrito de sabrosos postres tradicionales (incluyendo conservas de frutos). Servicio de mesa impecable; mozos de la vieja guardia, siempre atentos. En contra: guarniciones deslucidas, panera pobre. Hermoso salón, detenido en el tiempo. Ambiente tranquilo. Precios equilibrados."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Quilmes", 
      "text": "Ambiente tranquilo; y agradable para quienes nos gusta lo tradicional. Atención excelente. Limitada variedad de comidas pero muy buenas. Postres exquisitos. Precios elevados en la carta de vinos."
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Muy lindo lugar con decoracion clasica y excelente servicio. Mesas con buen espacio entre si. Fuimos el domingo con un menu especial de carnes y achuras a muy buen precio."
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silos", 
      "text": "segunda vez que vamos..... excelente, salmon y trucha grillada, muy ricos. Recomendable"
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rovis", 
      "text": "Hace muchos años que no iba y tuve cierto recelo. Cuando estaba Pedro Muñoz era de lo mejor de Buenos Aires. Pero tuve un feliz reencuentro ya que comí muy bien, una de las mejores pastas de los últimos tiempos. La atención correcta y el lugar muy bueno, si bien perdió la distinción que lo caracterizaba antes del gerenciamiento del Marriott."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "especialista1515", 
      "text": "El lugar es increible, como para pasar un momento agradable, la comida es buena solo que un poco caro. Volveria para ver como es el famoso puchero."
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Ropo", 
      "text": "Excelet ambiente y atención. La comida no cumple con las expectativas que uno tiene del lugar y con el precio. La entrada a muy fria lo que no permitía apreciar bien los sabores. El acompañamiento de la codorniz muy poco elaborado. La mesa de postres muy pobre."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Inigualable atención y detalles, para quien gusta de lo tradicional y buen gusto. Reune todo para un exquisito buen momento"
    }, 
    {
      "date": "23 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Los detalles del ambiente y la atención se destacan como en otros hoteles de esta categoría, pero la cocina, tal vez como su nombre lo indica, está muy bien para las carnes asadas pero no tanto en la elaboración de los platos de cocina, en particular la opción de pescado que no nos dejó todo lo conformes que debería..."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bipobo", 
      "text": "Un lugar único, servicio impecable, parrilla de primera, las mejores costillitas de cordero, carta de vinos amplia. No puede ser barato, pero vale la pena darse un gusto"
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "encriptarcelular", 
      "text": "para ir con tiempo para disfrutar la excelente comida y atención, mozos de guantes en punta en blanco."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guille_smg", 
      "text": "El puchero de los domingos al mediodía es imperdible. La atención, de primera, mozos con escuela. Excelente!"
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jaypee", 
      "text": "Fuimos anoche por aniversario y al reservar pedimos el pato a la prensa (hay que pedirlo con anticipación). Ademas de ser impresionante como lo terminan de preparar al lado de la mesa y te van explicando todo, el plato fue espectacular, muy bien acompañado de pures de manzana y de castañas. Muy recomendable. Muy bien atendido. Excelente lugar para estar tranquilos. El piano excelente."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cositarrica", 
      "text": "Fuimos por menú de San Valentin y quedamos muy conformes. Cada plato fue delicioso y bien presentado, con el lomo en el punto exacto pedido, y el maridaje con los distintos vinos fue absolutamente adecuado. La atención es de primer nivel, atenta y cordial. El ambiente es agradable, con las mesas bien separadas y excelentes vajilla y mantelería, pero la cristalería no está en relación con el lugar. Además creo que deberían elminarse los pájaros en vitrinas que decoran las paredes;  dan un aspecto vetusto."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "excelente como siempre, un clasicoHEAD"
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LeNoir", 
      "text": "Ambiente exquisito, cocina para el deleite, atención excelente, recomendaciones acertadas y todo en con la magia de uno de los edificios emblemáticos de BA"
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lsantagostini", 
      "text": "El lugar, la atencion recibida y, cada uno de los platos fue realmente excelente. Acompañados de dos señores mozos. realmente impecables.\r\nVayan, van a gastar plata, pero vale la pena cada uno de los pesos pagados. Voy a repetir :)\r\n\r\nFelicitaciones !"
    }, 
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rmgalaz", 
      "text": "En diciembre pasado fui para una cena íntima con mi familia y fue una velada mágica, en ocasión del cumpleños de mi hija. Hoy 25/5, volvimoa a disfrutar del Gran locro, al que el mozo nos invitara cuando fuimos en diciembre. Maravilloso. Y no creo que haya restaurantes similares. Mozos como los de aquí, ya no se ven."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mqueliz", 
      "text": "Excelente restaurante con excelente comida. Lo unico que malo fue que en mi opinion el menu no es variado y la carta de vinos es diversa, pero solo vinos de alta gama, lo cual va con el restaurante. Volveria a ir, por lo  menos para ocasiones especiales, por el precio, claro. Las porciones tienen un buen tamanio."
    }, 
    {
      "date": "9 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ManolaLola", 
      "text": "El lugar es único en Buenos Aires, se puede sentir la historia en todos los rincones... La comida es excelente y las presentaciones super cancheras, pensé que iba a ser todo más acartonado, pero me llevé una sorpresa! La atención muy buena, presente pero sin molestar. Muy recomendable!!!"
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Imperdible propuesta de puchero completo para los domingos. Todo exquisito y excelente!"
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Imperdible la propuesta de puchero de los domingos,muy completo,  nada que envidiar al mejor cocido español. Sumamente cuidado el detalle, el servicio de excelencia. Recomendar ."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aniat", 
      "text": "Excelente lugar! El puchero es una delicia, cada uno se arma su plato a su gusto, con gran variedad de deliciosos ingredientes. La atención muy cuidada, pero sin molestar. El piano en vivo agrega clima. Los postres criollos (tradicionales) una alegría. Un lugar para volver, pero en invierno, ya que en primavera ya suspenden el famoso puchero. Pero me imagino que la carta también debe ser muy buena."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "didi23", 
      "text": "Tobo muy bien. Vale lo que cuesta y muy bien atendido. Excelente panera, al igual que los petit fours que traen con el café. Clima super agradable. Todo vino en su punto justo. Los precios son muy caros pero en la carta, el plato principal viene acompañado con una copa de vino sugerida. Siempre que vou estoy muy a gusto. Es, aunque sea, para una vez en la vida."
    }, 
    {
      "date": "14 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nightingale", 
      "text": "Fui por que me enteré que estaban haciendo un festival de comida francesa de época \"belle epoque\" y quería probar platos tan buenos y dificiles de encontrar hoy en Buenos Aires, me encantó el vou au vant de frutos de mar: INCREIBLE!!! y las frutillas jubilee y los crepes suzzete, cada plato ya viene con la combinacion de vino, muy bien lograda. Se los super-recomiendo a los que les gusta la buena gastronomía y ser bien atendidos! Felicitaciones a la cocina!!!"
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mic2008", 
      "text": "Me acerqué por el lanzamiento de un menú especial \"Belle Epoque\", es excelente, clásicos de la comida francesa que combinan a la perfección con el ambiente y el servicio."
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Excelente comida, atencion y ambiente... el Grill del Plaza es tambien una gran opcion fuera de su tradicional puchero durante el invierno.  Excelente opcion para quedar bien con invitados del exterior.  Muy recomendable."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ijmena", 
      "text": "La parrilla es impecable. La mejor de Buenos Aires, el lugar combina increiblemente el glamour frances con la atención y productos contemporáneos. \r\nSuper tranquilo, ideal para una cena romántica..."
    }, 
    {
      "date": "1 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Sin dudas el mejor lugar para comer el tradicional Puchero, servido de la mejor manera con gran variedad de carnes y diversos acompañamientos – todo preparado con ingredientes de primera calidad.  Excelente comida e impecable atención a cargo de personal experimentado y a la altura de un lugar de primer nivel.  Los mozos están en todo detalle pero sin molestar y sin invadir la intimidad de la mesa.  El ambiente es único en Buenos Aires, con el famoso detalle de los ventiladores de madera y lona dignos de los mejores museos del mundo.  Una experiencia excelente y altamente recomendable que bien vale su precio."
    }, 
    {
      "date": "14 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "faycla", 
      "text": "Si bien es bastante formal, vale la pena. Los detalles se notan en todos lados. Muy buen servicio."
    }
  ]
}