{
  "buenos": [
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lucrod", 
      "text": "Propongo una nueva categoría...para llevar a la abuela!! \r\nAunque el servicio no vuela (hay que pedir el pan o no lo traen), las chicas tuvieron muy buena onda. \r\nMe gusto el croque monsieur que pedí, pero no me deliró; me quedo con el postre...una torta de manzana con helado que me haría volver!"
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CoconutSkin", 
      "text": "La atención es correcta, el cheesecake es riquisimo, salvo que no me gustó su presentación. Mi marido pidió una medialuna con jamón y queso tostado y estaba un poco \"quemado\". De todos modos me encanta el lugar y vuelvo siempre que puedo."
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "No es comparable a Croque Madame del Museo donde lo favorece el entorno, pero muy buen servicio para un alto en la ciudad. Para tenerlo en cuenta."
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Un muy buen sitio en la calle Callao en Barrio Norte, para una comida rápida, o para tomar un buen café y leer los diarios. Muy buena la atención: esmerada y cuidadosa. El croque madame estaba muy bien hecho, y la variedad de postres invita a consumirlos. Un sitio muy recomendable!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "La verdad que Croque Madame es recomendable. Comimos afuera, con un sol hermoso, reservamos una mesita en el patiecito. Nos atendió un mozo muy simpático que nos recomendó el Vol-au-vent de hongos y la degustación de tartas. Le hicimos caso y no nos arrepentimos. La degustación pequeña pero variada. El Vol-au-vent buenísimo, sabroso y con mucho carácter. Porciones abundantes y precios muy buenos (50 pesos los platos). No llegamos al postre pero también ofrecían cosas tentadoras."
    }, 
    {
      "date": "17 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Faio", 
      "text": "Excelente y sofisticado lugar. Simple, cocina gourmet, pastelería tipo francesa increíble. Para recomendar y volver a ir!!"
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adictus", 
      "text": "Fui una tarde a tomar el te con una amiga y pedimos un te completo para compartir, la verdad es super completo y a muy buen precio. Los scones increibles, para volver a disfrutarlos. La atencion no muy sobresaliente aunque las chicas fueron muy amables. Volveremos a probar la comida. Muy recomendable para una tarde de invierno con amigas."
    }
  ]
}