{
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Marliu", 
      "text": "de los mejores restaurentes chinos que conozco! comida abundante, sana y muy rica! mis recomendados: chaw mien mixto de lo mejor y pollo con almendras y salsa agridulce exquisito. Lo que si generalmente pedimos para llevar ya que el ambiente no es de lo mejor, mas teniendo en cuenta el desfile de gente que va a buscar su pedido! Relacion precio calidad impecable."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianoa", 
      "text": "El lugar está muy bien ambientado, al estilo chino. No es el restaurant mas lindo pero te atienden muy bien. Las mesas son grandes con la bandeja giratoria. Es barato y los platos abundantes."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "andresb", 
      "text": "Historico, hace mil años que estan, y siempre mantienen la calidad. Las porciones son grandes y los precios muy razonables."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luferzo", 
      "text": "Muy bueno el pollo con almendra y los fideos de arroz con camarones. la atencion es correcta. el viernes tiene el inconveniente del preparado de los pedidos por mostrador y la atencion demora mucho. otro inconveniente es que solo efectivo."
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Lmigliar", 
      "text": "Excelente comida, la atencion es de muy buena predisposicion aunque a veces con el delivery dejan de atender las mesas, el lugar no es de los mejores, aunque acorde a la mayoria de los Restaurantes de comida china, comida y precio muy muy buenos"
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Josekun", 
      "text": "Pedimos por telefono y pasamos buscar.\r\nLas porciones son abundantes. La comida es buena, recien hecho y siempre nos sobra para el dia siguiente. Habitualmente pedimos 2 o 3 platos. Buen sabor, economico y abundante"
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chelein", 
      "text": "Excelente opción de comida China en Zona Norte, platos abundanttes y bien servidos.\r\nla carta tiene excelente variedad y los precios razonables salvo los mariscos"
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "peladopepe", 
      "text": "Si sos de la zona y no tenes ganas de ir hasta Arribeños, esta no es una mala opción. No es lo mismo que los del Barrio Chino pero las porciones son abundantes, la comida fresca y se dejan comer. El lugar es muuuy ruidoso, chico con las mesas muuuy juntas. La decoración ¿?. La atención no es profesional  ni tampoco esmerada, entre mala y muy mala. Los platos vienen en cualquier orden y normalmente hay que esperar, cosa que yo,  para este restaurante no lo hago ni cinco minutos. Los precios no son caros pero tampoco el lugar es gran cosa. Solamente para comer alguna comida china por la zona."
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Salemnation", 
      "text": "Comida abundante, sabrosa y a buen precio. El lugar posee una decoración al estilo Chino, sin ostentación, interesante y diferente de admirar."
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Marliu", 
      "text": "Abundantes platos, comida china sana y exquisita. El lugar no acompaña: Decoración pobre, mucha gente en la barra para buscar el delivery - que hace que haya mucha circulacion de personas - y la antencion de los mosos poco esmerada."
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Huge", 
      "text": "Los arrolladitos y el chaw-fan eran buenos, pero el cerdo agridulce era francamente malo, pesado y sin gusto. El servicio es pésimo. Los mozos-mozas van y vienen, miran para otro lado, desde que pagamos hasta que vino el vuelto tardaron 22 minutos ! Atienden con un aire de que nos hacen un favor, con total indiferencia y carencia de amabilidad. Para nosotros fue"
    }, 
    {
      "date": "16 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gucci", 
      "text": "Buena propuesta en zona norte.\r\nVoy desde hace años y mantiene la calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuanySu", 
      "text": "Voy desde hace mas de 20 años, IMPECABLE SEÑORES...\r\nUno de los mejores chinos de la ciudad..\r\nPrecios razonables porciones abundantes, comida china de verdad nada de frituras en excesos..\r\nEspecialidad, Cerdo frito AGRI-PICANTE.. una BOMBAAAA..."
    }, 
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kuibi", 
      "text": "Excelente la calidad, siempre las porciones son muy abundantes y la calidad es muy buena. La atencion muy esmerada. Totalmente recomendable."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marimonda", 
      "text": "Muy buena atención, la comida super abundante. Lo recomiendo, seguro volveremos"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cesar0610", 
      "text": "Excelente opcion para comer muy rico y aun a precios razonables, cada plato se puede compartir entre 3 o 4 personas ya que son abundantes, por ende se vuelve economico comer aun en HOY. Seguro volveré otra vez como siempre"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "VickManana", 
      "text": "Es de los mejores lugares para comer chino. Las porciones son bastante abundantes. Es raro quedarse con hambre. Fuimos varias veces. Las útimas dos cambió un poco porque sé que cambiaron de dueño, pero sigue manteniendo  el nivel en la mayoría de las cosas. La atención es correcta. Ahora agregaron las galletitas de la fortuna, lo cual me hizo muy feliz!  El pollo agridulce es lo más. Recomendable."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "para ir con amigos y familia, muy rico y super economico. porciones gigantes!"
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solee", 
      "text": "Buenisimo! porciones enormes y a buen precio."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MFMAGNETTO", 
      "text": "Fuimos sabado a la noche. Mucha gente. LLegamos temprano (20:30) y ya habia varias mesas ocupadas. La comida es buena y las porciones son para compartir. Recomiendo llegar temprano o reservar. El lugar es chico y se llena enseguida. Trabajan mucho con delivery en el mostrador y hay gente que va y viene. Los mozos hacen lo que pueden. Estan desbordados cuando se llena. Se come bien y en precio. Yo vuelvo o pido para llevar. Recomendable."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vali", 
      "text": "Es el mejor delivery de comida china de zona norte....las porciones son grandisimas (comen 3) y la calidad excelente....prueben!!!"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ValeMax", 
      "text": "Es la mejor comida china de zona norte y la mas abundante, sino la probaron....que estan esperando!!!!"
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lucassuso", 
      "text": "Ambiente mejorable aunque personalmente disfruto su sencilla y distendida fisonomía barrial. A mucho público puede demorarse el servicio y los platos pero finalmente siempre recompensan con calidad, buenos sabores y al olfato (la vista bien simple, no gourmet). Los precios, muy buenos. Porciones generosas de verdad. Atención afable por el mozo Manuel y la morocha de ojos lindos. APETITO Y SALUD!"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "martodech", 
      "text": "Un buen restaurante chino,barato ."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "serpenoid", 
      "text": "Comida abundante, sabrosa y a buen precio. El lugar posee una decoración al estilo chino, sin ostentación, interesante y diferente de admirar."
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hbofill12", 
      "text": "El ambiente es cuidado, sin ser nada del otro mundo. Las porciones son muy abundantes y sobre todo muy ricas. La atención no es mala pero es el punto a mejorar."
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "datta", 
      "text": "La comida es excelente, los platos salen rápido y son abundantes, la atención esta bien aunque podría mejorar. El ambiente es familiar. Un clásico de zona norte."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ziporim", 
      "text": "vamos siempre que queremos comer la mejor comida chinaque se hace en buenos aires con porciones super abundantes"
    }, 
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "El mejor restaurante chino de zona norte. Todo es excelente. Voy desde hace anios y seguire yendo muchos mas. Imperdible. Un poco escondido, busquenlo q es el mejor."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "facu22", 
      "text": "mejor que el barrio chino de belgrano todo desde la sopa hasta la carne el arroz y el poatre muy rico .exelente!!!!!!"
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tiamarto", 
      "text": "La ensalada china es la mejor que he probado. Fui muchas veces en pareja y con amigos, a comer y para llevar, la atención siempre es buena y la comida impecable. Algunos platos son más aceitosos que otros, como suele ocurrir con la comida china. No aceptan más tarjetas (antes tenian amex). Absolutamente recomendable."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Hoxxar", 
      "text": "El restaurante Hoy de comida china es uno de los mas expectaculares restaurantes que he conocido.La comida ahi es bastante buenas.El servicio es muy bueno en lo que es del delivery y en el restaurante.Lo que tiene el delivery es que vos tenes que llamar para pedir pero despues tenes que ir a buscarlo.El ambiente es bueno pero bastante pesado.La carta de vinos sin opinion.\r\nAlgo recomendable es pedir que ir porque al pedir te traen mas al mismo precio.¡Muy buen restaurante!"
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sofial", 
      "text": "Altamente recomendable para disfrutar de la mejor comida china en zona norte. El ambiente es muy agradable, así como la atención y el decorado. Los arrolladitos primavera son exquisitos, el pollo con almendras tb!"
    }
  ]
}