{
  "malos": [
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "roccomg", 
      "text": "Muy mala la atencion. Todo tarde y frio. La tabla de achuras es una risa. La pechuga grille esde paloma. que fiasco. No voy nunca, pero nunca mas."
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "winner", 
      "text": "De afuera se ve muy lindo el lugar con vista a las lagunas pero eso es todo. El pescado a la parrilla todo seco, los postres parecen de producción industrial y el servicio muy malo. Felizmente recibimos el 50% con el Club La Nación,. Para no volver."
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cgomez", 
      "text": "Muy lindo lugar pero la atención pésima, tardaron 50 minutos en traer un costillar que era pura grasa, lo cambiaron por una entraña que si bien era tierna no tenía buen gusto. No lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "daywalker", 
      "text": "realmente que desilucion me deje llevar por la fotos del lugar, lento y desorganizado el servicio, la comida no es la gran cosa sin contar que el lomo no lo que vale y los \"mozos\" no saben la diferencia entre un vino blanco o tinto lo cual me llamo bastante la atencion ante la imponente bodega y carta de vinos"
    }, 
    {
      "date": "31 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Georgina08", 
      "text": "Tenia dudas de pasar fin de año en el restaurant por algunos comentarios. Pero fuimos a ver el lugar y nos gusto mucho, sobre todo porque es un lugar abierto y muy lindo. Tenia dudas de la comida. Les cuento todo. Panera buena, entrada de verdes, lomo bueno, no excelente pero bueno, postre muy rico. Canasta navideña bastante basica. El lugar tiene musica muy buena,podes bailar en el deck con vista al rio, una barra de tragos muy linda, y la verdad me gusto mucho como opcion para pasar fin de año. Suerte que fui porque me gustó."
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leossss", 
      "text": "Me parece que tiene mucho que mejorar, la atencion es mala, muy desatentos con todo, solo nos dieron una carta y aún estamos esperando la segunda. Jmaás nos trajeron el pan y el queso para untar, 15 minutos esperando la cuenta y demás, creo que vale aclarar que el salon estaba a un 50% de su capacidad. Los platos son normales y con temperatura justa, no demoraron en traerlos, lo unico positivo. Me parece demasiado caro por lo que brindan. No lo recomiendo"
    }, 
    {
      "date": "9 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "edistefano", 
      "text": "todo en la justa medida, con poco podrian mejorar o empeorar. Los platos standard, el servicio justo(solo eramos 3 mesas) y in ambiente agradable por el entorno pero sin pretensiones. Bien para in almuerzo de trabajo"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ADRIADRI", 
      "text": "tienen la concesion del bar de Miradores de la bahia. A las 14 hs no tenian tostados ni pan arabe ni nada para comer. Trajeron empanadas de enfrente (tardaron media hora) Las mozas solo juegan al solitario en la computadora de la caja y las tazas de los clientes pasan horas una vez que estos se retiran y encima les tenes que repetir el pedido tres veces porque se lo olvidan"
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "polo78", 
      "text": "Fuimos con un grupo de Amigo (5)a la noche. La atención desde el principio dejo mucho que desear. Habia que pedirle las cosas varias veces. El vino no estaba con la temperatura adecuada. Los platos elaborados ninguno era excelente en sabor. Solo los cortes de la parrilla estaban justos. POr todo esto no probamos los postres. Para no volver..."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Juli", 
      "text": "Lindo lugar, lindo entorno y tranquilo. No es con vista abierta al rio como imaginé sino que es sobre un una bahia artificial donde amarran embarcaciones. La comida está bien, el servicio es bueno. Hay juegos de niños afuera. Si bien es un lugar publico tiene el ambiente como el del restaurant del house de algun country. Recomiendo para ir en familia, un dia de sol, al mediodia y poder comer en la galería."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "erimo", 
      "text": "Comimos parrillada y la verdad estaba increíble. Un lugar muy tranquilo, familiar y lindo para pasar un mediodía."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "famanu", 
      "text": "En un entorno abierto, soleado y tranquilo, un producto solo para \"salir del paso\". Si no vivís en tigre, no vale la pena el viaje. Si sos de la zona, es una opción interesante para llenar la panza sin mayores exigencias ni disconformidades."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MALDITOJINETE", 
      "text": "Todo excelente!!! Fuimos 4 personas y comimos distintos platos, todos de parrilla, y resultaron excelentes, todos muy ricos y abundantes, algunos de ellos se podían compartir... Muy lindo el lugar, ambientado de manera sencilla, con muchas ventanas y muy lindas vistas al canal, y muy bien atendido... lleguen temprano o reserven, porque se llena..."
    }
  ]
}