{
  "malos": [
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "laudiez", 
      "text": "Fui en dos ocasiones. A tomar el té en el 2010 y a al almuerzo buffet en el 2012. El té fue espectacular, pero el almuerzo fue una decepción. La parte de friós estaba bien, pero los platos caliente estaban insulsos y los postes no estaban a la altura de ninguna pasteleria decente. La verdad no se justifica el precio del almuerzo ni un poco. No se cómo seguirá el té, si siempre hubo diferencia entre los servicios, pero la calidad entre el 2010 y el 2012 bajó increiblemete!! No iria más y le sacaría la burbuja que tiene solo por ser el Alvear."
    }
  ], 
  "buenos": [
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Crispy1", 
      "text": "Fui a tomar el té completo y sali un tanto decepcionado. La calidad de las propuestas dulces y saladas dejan mucho que desear. Lo unico a destacar son los scones, deliciosos. El servicio, aunque correcto, tuvo algunas imperfecciones. Por ej: no saben como preparar un té correctamente!!! Inaceptable en un hotel 5 estrellas! Definitivamente no hay relación precio-calidad. Tal vez le dé una segunda oportunidad..."
    }, 
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Boopy", 
      "text": "Aprovechando una promo que ofrece el hotel durante el mes de septiembre fui a tomar el té. Fue una muy linda experiencia!!\r\nLástima que no prevean que las hebras té se infusionan por demás al estar tanto tiempo en contacto con el agua en la tetera,...\r\nLo demás estuvo bien!! Vale la pena ir una vez al menos!"
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marivieyra", 
      "text": "Fuimos al brunch de los domingos y nos encanto. Mucha variedad y calidad. Lo unico que no me gusto mucho fue la mesa de postres, cosa que hay que mejorar."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "El Brunch del Domingo es, en mi opinión, uno de los mejores que puede ofrecer BA aunque con cosas a mejorar. La mesa fría es variada y en general de buena calidad. La mesa caliente es muy diversa en cuanto a lo que ofrece, por ejemplo una merluza negra de excelente punto y sabor y unos ravioles completamente inentendibles, pasados y visualmente masacrados. La mesa de dulces es variada y de buena calidad y la atención es, como siempre, impecable. La carta de espirituosas es muy completa pero completamente ilógica, 500 pesos la medida de un whisky que cuesta 900 la botella? Una verdadera lastima"
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "andres01234", 
      "text": "Fuimos a tomar el té y quedamos bastante decepcionados. El lugar es indudablemente bonito y la atención es muy buena, pero la comida no estuvo a la altura. La patisserie fue muy básica (y poca para el precio), no hubo nada que se destacara. Y como tienen las mini tortas en un carro, tenés que esperar que se desocupe para elegir entre las pocas que quedaron si uno no se apura (hubiera pensado que tendrían más variedad y cantidad ya que hay que hacer reserva, pero evidentemente no están bien organizados). \nEstaba interesado en ir también al brunch que hacen los domingos, pero luego de esta experiencia cambié totalmente de opinión."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "Ayer fuimos a degustar el té de la tarde. Creo que es un lugar, a mi humilde parecer, que ya no sorprende como hace 10 años atrás, ya que mucho de lo que antes se podía degustar allí, hoy, con la gran oferta que hay en Buenos Aires se puede comer en muchos lugares. Me sorprendió como ha decaído el servicio...chicos que no superaban los 21 años seguramente, olvidándose de cubiertos, con lo cual estuvimos sin poder comer los petit gateaux como 15 minutos. Pequeños detalles que antes me sorprendían gratamente ya no están. La vajilla también ha visto mejores épocas"
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Alex_Z", 
      "text": "Exquisito el té. Muy bueno todo en general, aunque esperaba un poco más de las cosas saladas. El servicio no estaba en un buen día (detalles como, por ejemplo, olvidarse de las cucharas para el té) pero tampoco para quejarse. Impecable el ambiente. Es un lugar ideal para salir por un rato del ruido y desconectarse, pasé un buen momento en pareja, pienso volver porque el conjunto convence."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "Excelente por tratarse de un servicio buffet lo que hace que los platos calientes no puedan estar en su punto justo, ni se pueda evaluar la presentación de los platos ni las cantidades. Recomiendo sólo tomar los platos fríos. La atención es buena, a medida que disminuye la cantidad de gente, los mozos desaparecen y para pedir algo hay que acercarse al adicionista. El ambiente, aunque personalmente no me gusta la sofisticación, hay que reconocer que es excelente. Creo que no justifica el precio."
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Flor1986", 
      "text": "Fui a Tomar el te de la tarde un par de veces. Muy buena la atención, la pastelería la ultima vez no fue tan buena. Si esta lindo el día esta bueno sentarse en el patio!"
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MarioGutierrez", 
      "text": "Que lugar y que atención. Excelente. Un lugar excelente. Los corazones de alcaucil son exquisitos.\r\nLos medallones de lomo con salsa de oporto muy rica y los postres muy variados. El servicio excelente.\r\nEl vino, Altos Las Hormigas...Malbec 2007...exquisito."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maddie", 
      "text": "El te ahumado: de aroma muy fuerte pero muy sabroso. El té se trasladó al salón emperatriz por un evento. El servicio muy atento, con buenas recomendaciones; el salmón estaba absolutamente delicioso. Variedades de blends -puede optarse hasta 2 tipos-, sanwiches de miga muy buenos(el pan un poco seco); scons muy ricos y crema de limón excelente.\r\nUna MUY buena experiencia; el te es muy abundante asi que es mejor pedir uno y compartir; si no, todo lo que uno no come se lo envuelven para que se lo pueda llevar. Bagel de salmón memorable. Totalmente recomendable"
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mmonzo", 
      "text": "Llegamos a tomar el té a L´Orangerie, con previa reserva y el salón no estaba habilitado, en la concerjería no estaban al tanto... averiguaron y el servicio se había trasladado por un evento al salón emperatriz.\r\nUn servicio correcto con exquisita patisserie. \r\nClima muy relajado que estimula los sentidos con la música del piano."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Demian", 
      "text": "Honestamente nos decepcionó mucho. nos tocó una camarera rayano en lo fronterizo, no se acordaba lo solicitado. servicio extremadamente lento, esperamos la carta por 20 minutos. el té helado! el ambiene helado.  es vergonzoso que si uno pide cuatro servicios y paga cuatro servicios, tenga que compartir el mínimo bagel entre dos personas, cuando se indica en la carta que cada servicio trae uno, igual con los sandwiches de miga y los petit fours, no había uno de cada uno para cada comensal. no se niega la calidad de los productos. y avisando al reservar preparan el servicio para para celíacos."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "andreoide", 
      "text": "Ssólo tomé el té en un par de oportunidades. Excelentes petit fours y atención acorde al lugar. Por momentos incomoda un tanto la pomposidad tanto de la atención como del mobiliario, pero bueno, uno sabe dónde está yendo. Recomendable."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "balotage", 
      "text": "Uno va con una gran expectativa a este restaurant, no decepciona, sin embargo no la cumple en su totalidad.\r\nLa atención es casi excelente, no es completamente excelente, ya que roza lo incómodo, por excesiva.\r\nLos platos principales son correctos, no demuestran la excelencia esperada de un hotel de esta categoría.\r\nEl buffet de postres, es lo destacado, por su variedad, calidad, detalles y perfecta ejecución.\r\nHay muchos mejores restaurantes de este nivel por el mismo o menor precio.\r\nEs para conocer, pero no sé si para volver."
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Tuve la suerte de pasar la tarde en L\\"
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nanitc", 
      "text": "Hermoso y tradicional lugar de Buenos Aires. El ambiente es impecable, todos los detalles cuidados. Asistí al Brunch de los domingos. Platos fríos exquisitos (no perderse la mesa de pescados especialmente el atún marinado en salsa de soja, el salmón ahumado y el roll de salmón, entre otros como pulpo) Los calientes fue el desentonante: de baja calidad, sabor \"recalentado\" y poca variedad. Dejarse lugar para los postres, pequeños para degustar muchos! Crumble de manzana imperdible. Vinos Rutini y Champagne Trumpeter libre. Café y petit fours. El detalle: $240 por persona (todo incluido)"
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gonzales1", 
      "text": "Ideal para ir al manana para desayuno. Excelente buffet y hermoso lugar. Muy recomendable. Caro pero vale la pena."
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "QuesoAzul", 
      "text": "No esperaba menos de L´Orangerie. Es el mejor lugar al que he ido a desayunar, la atención de los mozos, sobre todo Ezequiel que es muy amable y el maitre Ezequiel también, se nota que saben de gastronomía y de servicio. Una maravilla."
    }, 
    {
      "date": "17 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "doutreval", 
      "text": "De lo mejor: ambiente, atención y servicio, creo que casi sin rival en Bs. As. La comida: muy buena la selección de buffet frío (fiambres, patés, mariscos y sushi, y excelente selección de quesos). Los platos calientes bajan un poco el promedio, conviene tomarlos ni bien los reponen, al rato los calentadores los pasan de punto (sobre todo a las carnes). El personal, sumamente atento y eficiente, y reponiendo constantemente las bebidas. En fin, imperdible, un lujo por su alto nivel en general."
    }, 
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "macaibn", 
      "text": "Es precioso para tomar el tè"
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Fuimos seís personas a tomar el té de la tarde, la recomendación que nos dieron al hacer la reserva y la moza que nos atendió fue la de ordenar un té para cada dos personas e infusión para la segunda persona, la que estimo fue correcta. La ambientación del lugar es inmejorable, la presentación de las mesas, la cubiertería, mantelería y platos de servicio son impecables. Los tés vienen acompañados de pequeños sandwiches, saladitos y dulces de muy buena factura. En mi opinión personal las teteras las cargaron con \"té en exceso\" lo que lo hizo rápidamente amargo. En resumen: Una muy buena opción para tomar el té en un lugar de excelencia en Buenos Aires. Recomendable reservar con anticipación."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "timido", 
      "text": "como casa de te puede llegar a se buena."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TonyB19", 
      "text": "No son de mi agrado las propuestas buffet pero esta es la excepción. El ambiente y el servicio son superlativos. Los platos son elaborados con productos de excelente calidad y están presentados de manera atractiva. Es una experiencia diferente, completa para todos los sentidos, logran que te sientas como un invitado muy especial. Los vinos son de DV Catena y están incluidos, el precio del brunch del domingo está de acuerdo con la calidad que brindan."
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MaruHorak", 
      "text": "Fuimos a tomar el té, pero la web no da esa opción. Es esquisito, super abundante. Una salida ideal para un aniversario o cumpleaños."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "Fui con mi señora a festejar el Día de San Valentín y elegir el Alvear para hacerlo fue un acierto total. Desde las mesas, los asientos, las lámparas, el piso... ¡y hasta el baño! es un lujo.\r\nCon lo abonado dejan la opción para que uno pueda comer lo que guste y con mi señora nos fuimos más que satisfechos tanto con las entradas, las comidas y los postres.\r\nY la atención también hay que destacarla porque siempre fueron atentos y muy serviciales."
    }, 
    {
      "date": "30 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Impecable el servicio de te, atención esmerada de los diferentes camareros, mientras se disfruta de la arquitectura y decoración del lugar , muy bien mantenida."
    }, 
    {
      "date": "30 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "me acredité el lujo de este mes y me fui con una amiga a disfrutar del desayuno buffet en LÓrangerie del Alvear: un acierto total. la atmósfera del lugar hace juego con el servicio por lo armonioso e impecable y la comida es deliciosa, desde las variedades de exquisiteces de panadería pasando por los miniblinis y los huevos revueltos con panceta y salchicha hasta el exquisito té. en suma, primer nivel internacional"
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MaxxVinals", 
      "text": "soy habitué de L´Orangerie.hace años que voy con amigos a tomar el alfternoon tea que alli sirven y es una experiencia maravillosa.desde la impecable vajilla hasta la atencion,pasando por los manjares que alli sirven,como los mini gateaux.el te alvear es abundante y aconsejo agregar una infusion extra si se va de a dos ya que pedir 2 menues es demasiado. el costo no es exagerado,alrededor de $200.la atencion es la acostumbrada ,es decir de primer nivel.un lugar bellisimo en la aristocratica Buenos Aires...."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ligure", 
      "text": "No soy amigo del concepto buffet, no me gusta mezclar en un mismo plato comidas diferentes donde pierden su identidad.  Ahora tengo que aceptar que hay ina excepción, el buffet del mediodía de L´Orangerie. La calidad de los platos que se ofrecen es increíble, la oferta de platos fríos es tan apabullante que no llegué a probar los calientes. Calidad exquisita en los pescados y marisco, con una mesa de quesos extraordinaria. Los postres son buenos pero no extraordinarios. El servio excelente y el lugar muy luminoso y agradable. ¡Lástima que sea tan caro!"
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FBernabei", 
      "text": "No se puede describir con palabras.  Tienen que vivir la experiencia de ir a comer allí, aunque sea caro.\r\nEl domingo es libre, tanto en bebidas como comidas.\r\nLa variedad es muy grande, todos los quesos, pescados, ostras, en fin, de lujo."
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maosho", 
      "text": "Exlente el nivel gastronomico, presentacion y disposicion de las mozas, se nota que los alimentos son frescos y de una calidad ecepcional lo recomeindo, eso si no es para bolsillos flojos!!!!"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MFMAGNETTO", 
      "text": "Excelente! Se hizo en el salon Emperatriz del Hotel, ya que L'Orangerie estaba reservado para un evento. Muy bueno el servicio, muy buena la comida, la torta Alvear es exquisita. Vuelvo seguro."
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "WandaCRB", 
      "text": "Excelente atencion y explicacion de cada uno de los pasos que sirven y de qué son cada postre y sandwich para los que no sabemos frances. Podes repetir las veces que quieras tanto infusiones como los bocaditos y cambiar a otra infusion (una sola vez se puede cambiar), es excelente!"
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "telramud", 
      "text": "Gratísimo sunday brunch, ofrecido como buffet mixto de calidad y variedad incuestionables. Excelentes opciones frías -destacando frutos de mar y pescados-. Sabrosos platos calientes, pero resentidos en punto y temperatura. Los postres (mini-gateaux; crepes terminados al momento, helados), delicias adictivas. Panes y quesos exquisitos. Vinos y espumantes Luigi Bosca a voluntad. Infusiones y petits fours de primer nivel. Ambiente elegante y servicio sofisticado. Atención profesional (dispersa hacia el final del turno). En síntesis: oasis high class en Buenos Aires. Precio acorde al entorno."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bebero", 
      "text": "El té es lo más. Todo es delicioso. Con uno alcanza perfectamente para dos, pidiendo una infusión extra.\r\nCuando uno ya está llenísimo aparecen con un carrito de petit gateaux divinos y deliciosos. Hay sandwiches de miga (no se imaginen uno de jamón y queso de panadería), petit fours de todo tipo.\r\nTodos los que tienen salmón son muy ricos. Los scons increíbles.\r\nLa tortita de naranja y la milhoja de dulce de leche increíbles."
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anabeats", 
      "text": "Voy en reiteradas oportunidades con mi papá a tomar el té a este lugar. No creo que haya otro Té que supere al del Alvear. Desde que entrás hasta que te vas es una maravilla. \r\nLa última vez que fui pedimos un té Alvear para compatir, cuestión que la chica entendió mal y nos trajo dos Té alvear. Cuando nos damos cuenta que en la mesa teníamos el doble de cosas que habíamos pedido, le avisamos a la moza.. Qué hizo??? Nos dejó todo ahí, dijo que no había problema y que disculparamos la confusión! Obviamente no pudimos terminar ese banquete. Impecable por donde se lo mire..."
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cookiescream", 
      "text": "Excelente atención y recomendaciones. El té completo muy bueno y bien abundante, para compartir entre dos. Personalmente me gustaron más los petit fours que las opciones saladas (fingerfood y sanguchitos de miga), pero todo muy sabroso en general. Los tés exquisitos, especialmente el Shanghai Cherry, para exigentes."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ccolalongo", 
      "text": "Caro pero excelente servicio super dedicado, excelente comida y los postres también excelentes. Fui por mi cumpleaños, y todo estuvo más que bien; salvo por el precio espero volver más seguido. Me gustó la idea del precio fijo con todo libre."
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cuvee21", 
      "text": "Volví luego de 7 años al brunch del domingo, sigue en el mismo nivel, esta vez debido a un evento que ocupada l´orangerie me tocó ubicarme en La Bourgogne, 320 por pers no es barato para nada pero lo vale, hay que animarse a ir una vez en la vida, codornices, merluza negra, pulpo, jabali, ostras, champagne, todo en cantidad y calidad, servicio que no parece Argentino (y eso que soy profesional de la industria) HAY QUE IR!"
    }, 
    {
      "date": "12 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ramsey", 
      "text": "Es un placer ir a L´Orangerie. La atención es impecable.\r\nSuelo ir a tomar café tarde en la noche y es un disfrute total!! El café es exquisito, y el precio no es nada del otro mundo, vale la pena tomar un café con esos riquísimos petit fours!!!\r\nEs una muy buena opción para ir a tomar un café y charlar relajadamente en ese living!"
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chilita", 
      "text": "Desde el 2006 que vengo a almorzar 3 o 4 veces por año...la calidad de la comida, es insuperable! siempre fresco todo!! un rico sushi, no es el mejor de Buenos Aires, pero es bueno, los platos frios son riquisimos, los principales tienen un arte especial de elaboracion, los postres ricos y las frutas frescas!! seguire volviendo..."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ejesosa", 
      "text": "Fuimos al 5 o´clock tea. Espectacular, el servicio es el mejor que conocí en Bs As. Y la relación precio/calidad es muy acorde. No es \"cantidad\" pero en calidad no se le puede discutir nada. Mis acompañantes y yo quedamos super complacidos. El ambiente, un plus. Ideal para ocasiones especiales."
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Abbe_Faria", 
      "text": "He almorzado aquí al menos 8 veces en los últimos 4 años. Siempre impecable en todo sentido, nunca decae en nivel. Almorzar acá es un verdadero mimo para el paladar y los sentidos. Además de cocina deliciosa (no perderse en especial las entradas y los quesos, y la patisserie y los postres) el lugar cuenta con una cava envidiable y sommeliers en serio, y un staff de calidad mundial. Para volver y volver y volver."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "doodsvogel", 
      "text": "Un verdadero placer para los sentidos! La atención es impecable. Nos recibieron muy amablemente, Matías se ocupó de indicarnos increiblemente bien sobre los diferentes platos y nos aconsejo de manera formidable. La comida impecable, una variedad que es imposible probar en un almuerzo. El Sushi muy bueno, realmente los productos de primera calidad. Fuimos para un brunch y no hay dudas que vale la pena volver."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "afro75", 
      "text": "Desde que uno pone un pie sobre la esplendida alfombra de entrada al Alvear ya vislumbra la calidad del servicio ofrecido. Fui a un Brunch en l'Orangerie por primera vez y sin lugar a dudas lo recomiendo a todos aquellos que quieran experimentar un servicio cinco estrellas a la hora de almorzar. La variedad y calidad de los productos ofrecidos es impresionante. El sevicio del staff es impecable. En particular Matias, encargado del buffet, resalta por su amplio conocimiento y experiencia y por su calidez para asesorar a los comensales. Vale la pena animarse y deleitarse en el Alvear."
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sedfriviere", 
      "text": "Fuimos a merendar, pedimos la tarde alvear y le agregamos una porcion de clasico alvear, realmente un lugar excelente hasta en el mas minimo detalle, los mozos siempre atentos mas alla de que el lugar este lleno, nunca falto nada ni hubo que esperar mas que lo justo. Los distintos canapes y masas uno mejor que el otro con originalidad en su preparacion. La variedad de Te es amplia y conocen perfectamente que te se sirve con o sin leche / miel o azucar negra dependiendo de su sabor, algo que nunca antes me habia pasado en cualquier otro lugar. Volvere sin dudas. Recomiendo las trufas tb."
    }, 
    {
      "date": "18 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Excelente variedad de platos fríos y calientes bien preparados y en sus puntos adecuados. El ambiente es magnífico para degustar los platos disfrutándolos sin apuro y la atención acorde al lugar. Los precios son altos pero respondiendo a la excelente calidad de lo que se ofrece."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "uruguay390", 
      "text": "La comida y el lugar increíbles. la atención, horrible. es una lástima que un lugar de esa categoría esté atendido por jóvenes sin ninguna experiencia de mozo."
    }, 
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Julys", 
      "text": "Muy buen lugar. El almuerzo y tambien el te, aunque no tenia opcion para evaluarlo. La comida es exquisita. la atencion es impecable, siempre atentos a todo. Es un lugar para recomendar y el te es un clasico que aunque sea una vez se deberia probar, la pasteleria de diez!"
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maxemm", 
      "text": "excelente  desayuno Buffet  , el servicio  de primer nivel recomiendo el jardin  D¨Hiver para el desayuno."
    }, 
    {
      "date": "13 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eduv_1977", 
      "text": "Por fin lo conozco!!!! una maravilla todo, por supuesto que la comida tambien, pero es un viaje a los sentidos realmente, esta todo cuidadosamente planeado para disfrutar, absolutamente cada detalle, sin dudas vale lo que vale."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "lo considero el mejor branch que hay, obviamente, asi se paga, pero para darse un mimo de domingo, donde se puedan disfrutar 3 o 4 horas de un domingo, en un jardin o en el ultimo piso, suerte que tuve, de 13hrs a 16hrs, la unica comida del domingo a full, con todas las opciones del abanico de dulces a los salados pasando por fiambres, mariscos, carnes, postres, helados, masitas, cafe, medialunas, etc..... calidad de comida y servicio excelentisimo como el alvear en general, donde sigue siendo su punto mas debil la ambientacion(por ej. a reacondicionar los hermosos sillones antiguos.. please)"
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Disfrutar del jardín de invierno para un almuerzo es un gusto que no hay que perderse. Las entradas frías se llevan todos los aplausos: variedadades de quesos y chutneys para todos los gustos, y variedades de preparación con salmón envidiables por cualquier casorio idishe (sólo falta el arenque y la bobe). El personal muy atento, tomándose el tiempo para explicar lo que sea y en cualquier idioma. Los platos calientes hay que agarrarlos a punto, como en cualquier buffet. Entre la gran variedad de postres, destacan los que son a base de pistacho y maracuyá.\r\nVolveremos hasta fundirnos!!!!"
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cate_bat", 
      "text": "Excelente y hermoso lugar. Muy recomendable.\r\nFui a tomar el te de la tarde y realmente disfrute de deliciosa pasteleria y panadería. El lugar es hermoso y el servicio, de primer nivel. Absolutamente recomendable. Cambien la cena por un hi tea y lo van a disfrutar."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eduardo47", 
      "text": "Excelente buffet , tanto los platos frios como los platos caliente. Mis criticas apuntan mas bien al servicio:  facturaron dos copas de vino blanco que no habiamos consuido,  facturaron un menor al precio de un mayor sin consultar la edad, consumimos dos copas de champagne y una de vino tinto y al momento de pedirlas el sommelier no nos advirtio sobr el valor qe al ser de 30 y 50 pesos repectivamente me resulta sencillamnte un robo a mano armada en comparacion con el valor del cubierto que es de 125 pesos. El servicio no fue todo lo formal que el lugar hubiese requerido."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gallo", 
      "text": "un placer incomparable, fuimos un grupo de amigos y todos salimos satisfecho de este clasico de los domingos, el servicio es esplendido y recuerdo que este hotel esta ubicado en el espectro de la mejor hoteleria europea, todos los detalles mas que cuidados y la vista de la ciudad por sus grandes ventanales es admirable. para volver siempre que se pueda"
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stephi", 
      "text": "Excelente restaurant al mejor estilo Europeo,la comida es excelente y de muy buena calidad,la atencion es excelente y constante."
    }, 
    {
      "date": "25 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rudel", 
      "text": "Fui ao brunch de Natal. Inesquecível!! Imperdível!! Um lugar incrível, serviço e comidas sem igual."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anitt", 
      "text": "Excelente servicio y atencion. Un lugar incomparable. La comida tiene un sabor unico y delicado. Muy cuidado todo, desde el ambiente, la manteleria, la vajilla, la prolijidad del personal. El jardin de invierno, donde sirven los postres, proyecta una luminosidad adecuada que resalta la mesa de los mismos . Nada esta dejado al azar. La atencion muy eficiente. Y para el final un te frutal, con un sabor y aroma ideal, para terminar de cerrar a la perfeccion."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mrb", 
      "text": "Hermoso jardín de invierno dónde tomar el té es un placer. El servicio y la atención es excelente. Desde las combinaciones de té hasta el acompañamiento tanto dulce como salado es riquisimo. Se paga precio internacional pero vale la pena ir. Fuimos dos personas y pedimos dos tés completos, fue demasiado. Después nos envolvieron todo y nos lo llevamos a casa."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paulstanley", 
      "text": "Un lugar distinguido para vivir los mas refinados placeres gastronómicos. Para vivir una tarde memorable, sin dudas L'Orangerie es por lejos la mejor opción. Variedades deliciosas de Té, Café, Aguas, Scons, Sandwiches, Tortas... La propuesta de pâtisserie es lo mas delicioso y delicado que he probado hasta el momento. El lugar.. es supremo, de altísimo nivel, al igual que el servicio. Es excelente, no se lo pueden perder. La propuesta gastronómica del Alvear Palace es insuperable."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "watito", 
      "text": "De todos los lugares para tomar el té es sin lugar a dudas el mejor. Nada que envidiar a Harrods o Fortum & Mason de Londres. Servicio de primera, calidad de té y la pasetelería soberbia. Se aconseja un servicio y un té pra dos personas. Tomás té hasta el hartazgo. En comparación a otros lugares que \"pretenden\" servir el té está en precio. No se lo pierdan."
    }, 
    {
      "date": "22 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Servicio de té impecable, con muy buena variación de dulce y salado. \r\nUn verdadero placer el lugar."
    }, 
    {
      "date": "22 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Impecable high tea, servido con todos los detalles que hacen que uno realmente disfrute al máximo del lugar y de la ocasión."
    }, 
    {
      "date": "23 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Talisker", 
      "text": "Lugar requintadíssimo em todos os detalhes! Serviço perfeito, comida refinada e exótica como javalí, capivara, polvo, ostras, arenque, vários tipos de salmão, camarões, caviar, enfim tudo do maior requinte. Sobremesas ótimas, vinhos e espumantes nacionais inclusos. Tudo que se possa esperar de um bom brunch! O preço se justifica. Vale conhecer!"
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aborelli", 
      "text": "Fuimos al brunch de San Valentin,y realmente fue un verdadero lujo.La mesa de dulces estaba tapizada con pétalos de rosas cubiertos de chocolate y escarchados,y las tortas y postres un verdadero placer para la vista y el paladar.  Es excelente por donde lo mires.Desde el personal hasta la mantelería,vajilla y ni hablar de la comida.Toda la comida se nota que está hecha con materia prima de primerísima calidad.Lo súper recomiendo, es un placer ir y el precio lo vale."
    }, 
    {
      "date": "4 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marian2006", 
      "text": "Excelente nivel y atención en cálido ambiente e inigualable calidad."
    }
  ]
}