{
  "malos": [
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Michilok", 
      "text": "La comida no estaba fresca. No me gustó. \r\nLa ensalada no sé de que fecha era. No es una cocina profesional."
    }
  ], 
  "buenos": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "15jungs", 
      "text": "El lugar está bueno, bien descontracturado y con mesitas afuera. Los panes son muy buenos, en mi caso pedí una lasagna de vegetales que estaba bien pero no sorprendía. El mozo era simpático pero se olvidaba de todo."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cecilia.ferroni", 
      "text": "ideal para comer afuera un día de otoño en pareja o con amigos. Los mozos son atentos, quizás a veces se cuelgan un poco pero depende de lo lleno q esté el local. Lindo ambiente, simpática la vajilla de rejunte. Salida de entrecasa. en cuanto a la comida, hay opciones p/ vegetarianos q siempre escasean en los restaurantes. Si agregan variedad, genial. Los jugos naturales, buenísimos. Los postres tb."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maceracion", 
      "text": "Las porciones son escasas y los platos tardan por lo menos 30 minutos en salir. \r\nMuy buena idea los licuados raros servidos en jarrita. Los varenikes estaban aceptables, aunque el relleno podía tener más sabor, tal vez estaba bajo el punto de sal. \r\nEl matambre a la pizza rico, las papas al horno muy bien pero poquiiitas... vamos, por favor, son baratas y quedan bien con el comensal. \r\nDetalles.\r\nEl volcán de chocolate, que en otros lugares es masa cruda, aquí es delicioso."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gborau", 
      "text": "EL lugar me encanta! Pero desde que cambiaron la carta, ya no es lo mismo.... Sinceramente me gustaba mas la comida de antes. Debo decir que el ceviche de homgos fue muy ineresante igual!"
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AnaBS", 
      "text": "Por qué cambiaron la carta? Me gustaba más la anterior, si bien la carta sigue teniendo, un pescado, un plato de pollo otro de carne, etc.... me gustaba mucho más la anterior! El Pollo con salsa de naranja y té con el árroz estaba bastante desabrido, mucho mejor cuando venía caramelizado con miel y castañas, presentado con el mismo árroz pero con chutney, este plato hasta visualmente era pobre... Me encanta la Siesta, espero que revisen la nva propuesta! Los jugos son exquisitos!"
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yanise", 
      "text": "Muy buena comida y ambiente."
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Fui un mediodía y x suerte llegamos temprano xq el lugar es bonito pero mínimo. Afuera hay mesas, pero días de calor es imposible. Durante el día hay menú fijo con precios dentro de todo razonables. Aun así, la comida no me pareció muy buena. El matambrito tiernizado estaba bastante duro. No es un corte fácil. Si no se hace bien, no debe hacerse. Ni hablar que tener parrilla en un lugar chiquito y cerrado es llenarse de humo y olor. No entendí la idea. Mis vegetales apanados estaban ok pero no eran gran cosa. Los he comido mejor hasta en mi casa. Quizás vuelva noche ya que me hablaron bien de la carta. Quizás no tuve mucha suerte con los platos del día. Eso si, los postres (postre de limón seudo lemon pie y una especie de tiramisú) estuvieron bastante bien y levantaron el almuerzo. Las porciones son normales."
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Trilce", 
      "text": "Muy buena relación precio-calidad-propuesta. Es verdad que el ambiente es pequeño. Para ir de a dos o cuatro, se puede permanecer adentro (tiene aire acondicionado). Y en verano es una buena opción recurrir a las mesas de afuera para ir con amigos. Pedimos humus, pollo agridulce y strudel de espinaca Riquísimos los primeros, el strudel estaba bien pero el acompañamiento un poco aburrido (calabazas asadas sin demasiado sabor y lechugas varis). Porciones abundantes. Lo recomiendo, a pesar de que estéticamente es un lugar \"palermitano\" supieron mantener una oferta accesible con sabores logrados."
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Abu_Tito", 
      "text": "Un lugar pequeño y acogedor con una atención esmerada y donde comí muy rico y a precio razonable. Llegué por las críticas positivas de Guia Oleo. Lo recomendaré!"
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ironfish", 
      "text": "Presenta una carta acotada pero variada, precios acordes a la calidad, con porciones generosas, hasta para compartir...todo muy casero y hecho en el momento. Para quien no tiene grandes pretensiones con el confort, o el aspecto de un almacén muy antiguo, la experiencia es reconfortante. Especialidad en carnes braseadas, ensaladas y opciones a dietas hipocalóricas, como la ensalada de verdes y salmón que llama la atención la cantidad que ofrecen y la frescura de sus componentes.\r\nContra: la atención es mala, aunque sea la del dueño, ojalá no se apure más que la salida de los platos, da para más."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "atto77", 
      "text": "Atención muy mala. Pedi un plato, se confundió la moza y encima me discutió que yo había pedido lo que ellos querían.  No tenían café, ni jugos ni variedad de bebidas sin alcohol que ofrecen en la carta. Decepcionante."
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "La comida con altibajos. Los hongos rellenos muy buenos, el pastel de papa excelente, el pollo agridulce fue el plato mas flojo. Demasiado dulce el plato de pollo. Le falto algo al plato, algun picante, alguna otra especie como para que en la boca uno no sintiera que comia pollo con mermelada. Quizas un poco de chile (que pedi y nunca me trajeron a la mesa). El cheesecake espectacular. Super casero con mucho gusto a queso. Muy bueno. \r\nEl servicio muy descuidado sin ser desatento o malo. Esperamos mucho timepo la entrada y pedismos la cuenta 4 veces."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AnaBS", 
      "text": "Fui un par de veces y nunca me fui disconforme... comida casera, sabores exquisitos a un precio aún razonable, si alguna vez hacen de nuevo como menú del día el falafel, no lo duden! Es riquísimo! El chutney que acompaña el pollo agridulce con castñas de cajú... muy bueno! Los jugos uno más rico que el otro! Seguiré yendo!"
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabricio70", 
      "text": "Una esquina que no dice mucho, pero que lo dice todo con la simpleza. El lugar es pequeño, aunque tiene mesas en la vereda sin grandes pretensiones. Una atención muy buena, con una carta variada y lista de \"platos del dia\" que suman variedad...Uno no sabe muy bién qué elegir. El jugo de manzana verde, remolacha y naranjas es DELICIOSO!. Los roll de berenjenas gratinados con nueces y ricota de la entrada son exquisitos!. Comida casera, preparada en el momento, fresca y llena de sabores. Platos abundantes que no dejaron lugar para el postre (por esta vez) y a precios más que razonables. Volveré."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gborau", 
      "text": "Es un lugar super chiquito, pero de lo mas calido. A veces uno encuentra a los dueños y todo! ;)\r\nRecomendable comer hongos de entrada y el pollo como plato ppal.\r\nLos postres son todos incriiiiiibles!!!! Vuelvo.... siempre!"
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "-pablob-", 
      "text": "Voy a comer al mediodia una vez pro semana. Hay un menu ejecutivo muy bueno, con dos opciones (una siempre es vegetariana). El precio es super razonable y la comida es riquisima, super natural y fresca. El menu incluye el jugo del día que suele ser riquisimo, pero como consejo vayan antes de las 14hs porque se acaba el jugo. Los postres del menu también son riquisimos: panqueques, apple cramble, torta de coco o flan casero con crema y dulce de leche. Lo unico malo es que pueden tardar un poco a veces."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gi78", 
      "text": "muy rica la comida, x sobre todas las cosas, conprecios razonables y encanto de casa de la abuela. la carta es reducida, pero variada. todo fue rico!"
    }, 
    {
      "date": "26 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leazen", 
      "text": "La atención fue muy lenta, la comida safa y algunas mesas están ubicadas en lugares incómodos.\r\nLa comida está bien. Probé el pato satay que era aceptable.\r\nLa limonada con menta y jengibre no me gustó. Apenas se sentía el limón y la menta. La he probado mucho mejor en otros lados.\r\nDemasiado caro por lo que es."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ashisterita", 
      "text": "El lugar es lindo para un mediodia o merienda, muy rica la torta de manzana con el helado, la ensalada estuvo buena y el bife a punto pero un poquito duro. Pena, que no tienen todo lo que anuncian o en carta faltaban un plato y un postre"
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rajope", 
      "text": "Resto sencillo, donde lo peor es el servicio. Lerdo, muy lerdo.La comida también sencilla, pero al menos, sabrosa."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ligure", 
      "text": "Mi tercera (y quizàs ùltima) visita. Las veces anteriores comì razonablemente bien dentro de un ambiente neo-hippie-latinoamericano que tenìa cierto encanto anti fashion. Esta vez tuve que esperar 40 minutos por una tortilla de papas desabrida, la explicación que me dieron fue que tenían una mesa muy grande (6 personas). Amables pero ineficientes. Además aceptan solo efectivo."
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "Un lugar muy tranquilo y ambiente muy agradable, la comida resultó muy buena. Lo negativo fué que para traernos dos sandwiches tardaron 45 minutos además de atender antes a personas que llegaron después que nosotros. Seguramente volveremos cuando no tengamos demasiado apetito."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "La comida no deslumbró pero fue muy sabrosa. Ahora, lo que hace honor al nombre del lugar es su atención. 45 minutos para traer bebidas y panera y 1 hora y 10 para la entrada. Sumado a que en la mitad del pedido el mozo dijo \"discúlpenme, ya vuelvo\" y regresó 25 minutos después, tras haberle tomado el pedido a otras mesas. Después de tanta pachorra en la atención, cuando recién terminábamos el postre nos vinieron a avisar que en 10 minutos cerraban... En fin. Ya lo conocí. Puedo no volver"
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JustoSou", 
      "text": "Una esquina pintoresca! Dentro del local, mucho olor a cocina"
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sept", 
      "text": "Salimos a caminar por Chacarita y nos acercamos a La Siesta, hermoso bodegoncito de barrio. Lugar que apenas uno arriba sabe que la comida no va a defraudar. Vale la pena acercarse.\r\n\r\nRecomendado el Strudel de Berenjena, ricota y nuez."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mgalanternik", 
      "text": "Hola, fuimos cuatro personas el sábado. Ya habia ido una vez y habia comido muy bien. Esta vez no fue lo mismo...es buena la intención de la comida, pero le faltaba gusto. El plato de cordero estaba bien la carne pero el resto parecia un taco, no valía la pena. El pollo agridulce estaba bien pero no wow, lo mismo q el asado. El lugar muy caluroso (la cocina esta como integrada) y mesas y sillas muy chicas y juntas unas a otras...\r\nQuizas vuelva otra vez para darle una nueva chance."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mikimba", 
      "text": "Pequeño lugar con gran servicio. Fuimos a desayunar y pedimos un desayuno completo para dos, buenísimo todo. Quedamos satisfechos por varias horas.Volveremos a probar la comida, especialmente el menú griego que ofrecen."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rocio27", 
      "text": "he ido varias veces. la comida es muy natural. la carta no es muy extensa pero tienen platos del día y es una buena opción. Estaría bueno que tengan una opción infantil o al menos algo simple que aveces cuesta encontrar."
    }, 
    {
      "date": "31 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bohemio54", 
      "text": "Excelente elaboración con productos nobles. Comida sana, con buen sabor y a presios razonables."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lasha79", 
      "text": "La merienda para dos incluye: 2 Cafés con leche gigantes, 2 jugos de naranja, tostadas, huevos revueltos, manteca, queso untable, mermelada, jamón y queso, yogurth, muesli, y una mini torta (que en realidad es una porción de budín, lo único q no me gustó, estaba sequísimo). Opinión aparte merecen las tostadas, son MUY ricas, tanto las de pan blanco como las de pan con semillas. Quiero volver pero a cenar o almorzar. Estuve afuera, el día estaba para disfrutar, la vajilla me hizo sentir q volvía a la casa de mi abuela, me encantó. La atención estuvo bien, pero podría ser mucho mejor."
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "deegee", 
      "text": "Voy casi todas las semanas a La Siesta. Es uno de mis lugares favoritos. No es caro, tiene muy buenas opciones y si bien muchos mozos no parecen tener demasiada experiencia, eso queda en un segundo plano gracias a la buena onda que tienen todos los empleados en el lugar. El mood es ameno, íntimo, y las raciones no son escasas como sucede en lugares similares palermeros. Es cálido y muy tierno. Tiene onda sin ser snob. La comida es muy rica y los postres no se pueden creer."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maruchita123", 
      "text": "Los espacios son muy acotados, la cocina hace mucho ruido y por momentos sale olor a quemado o a todas las comidas mezcladas. \r\nLa carta es mas excentrica que interesante\r\nLos postres son muy ricos."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JuanMRo", 
      "text": "El lugar y su ubicación transportan a 25 0 30 años atrás. La cocina con sabores como hechos en casa, la vajilla y la onda del mozo y los cocineros exigen que una vuelva a La siesta tres o cuatro veces al año aunque si vas todos los días, seguro no te cansás. Como si fuese un recuerdo."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "verdinegra", 
      "text": "Me encantó!!!! El ambiente, muy relajado y familiar, la moza, amable y conocedora de los platos, aconsejando muy bien. La comida riquísima. Para volver y seguir probando!!!"
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "curi", 
      "text": "muy recomendable para pasar un momento tranquilo/intimo. se trata de una pequeña esquina con una atencion muy esmerada. La comida es fresca y bien casera. en mi caso me toco degustar un pastel de papas exquisito. se recomienda de postre el flan napolitano (bien livianito...). el ambiente es un poco rustico, pero con onda."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MSratatouille", 
      "text": "Es un lugar bueno para el almuerzo. LA comida muy buena. Vamos muy seguido. Tienen un menu del dia muy recomendable. Tranquilo. modernito pero bajo perfil. off palermo.\r\nEs como el restaurante amigo del barrio y es perfecto para eso. (tipo la prometida pero...para mi mejor)"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "borgani", 
      "text": "Tienen un concepto gourmet. Lugar chico, con mesas afuera también. Vajilla antigua, mesas chicas. La atención cálida y esmerada. Todo hecho en el momento. La carta es de 7/8 platos. La colita de cuadril estaba muy bien. Ni poca ni abundante y muy sabrosa. Los postres son sencillos pero buenos. 7 puntos."
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adraugello", 
      "text": "El lugar es pequeñopero sus platos son grandiosos. La entrada de los hongos rellenos fue simplemente celestial. los platos no son muchos su calidad es asombrosa. 100 % recomendado."
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "Es un lindo bar, con pocos platos en la carta, pero ricos, los jugos son una opciòn interesante. En cuanto a la atenciòn, se nota q no tienen mucha experiencia, tardan mucho en tomarte el pedido, y te lo preguntan un par de veces, te sirven el plato de otra mesa, desorganizado."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanchina", 
      "text": "Una buena propuesta para un barrio donde hay muy poca oferta. Pero... los mozos son terriblemente antipáticos, desatentos, cambian constantemente y ninguno termina de encontrarle la vuelta, o conocerle la cara a los habitues. Las mesas son super chicas, si llegas temprano sos castigado sentandote en las minimas mesitas junto a la cocina. Conviene llegar tarde y sentarse en una mesa grande. Falta calidez en la atención, las dueñas desde la cocina son parcas y no estan atentas a lo que pasa en el salón. Desprolijidades que le restan mucho a un lugar que tiene más para dar."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bubbu", 
      "text": "Lugar pequeño y calido. Muy ricos todos los platos! caseros. Recomendable para ir, la zona es media desierta para ir sin auto. Saludos."
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Evitacapitana", 
      "text": "El sandwich que pedí estaba un poco seco y comí una de las mitades, antes de que trajeran la mayonesa. Los camareros tienen buena voluntad, pero son lentos y dispersos.Compartimos un apple crumble con helado y aunque estaba sabroso, el crumble no fue logrado.   Los precios son buenos y los productos de calidad, incluso el helado.  Tanto las bebidas como el ambiente tienen la temperatura adecuada."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GeorgeClooney", 
      "text": "Muy buenos platos, aunque algo desparejo. Lo mío estuvo muy bueno, pero no así lo de algunos de los comensales. Cosas muy buenas y otras maso."
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "any_oz", 
      "text": "la primera vez que fui me gusto mucho, luego segui yendo y me decepciono. los ravioles fueron muuuuy poquitos.Luego fui al mediodia, los sanguches son muy buenos, pero tambien pedimos omelete y era diminuto, la ensalada constaba de medio tomate con albahaca, y encima estaba lleno de gente que gritaba . me gustaria probar la comida griega, pero todo lo demas no me parece demaciado bueno la verdad."
    }, 
    {
      "date": "5 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juampi_m", 
      "text": "Muy rico! Fui un lunes de comida griega. No recuerdo el nombre de lo que pedi, pero era un menú vegetariano que estaba exquisito. No dejen de probar comida autóctona hecha por cocineros natales. El ambiente y el servicio son como la mayoría de los restaurantes de barrio, pero el que va a comer y no a mirar se va a ir muy satisfecho y con ganas de volver. Lo recomiendo!"
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "passage", 
      "text": "Si bien 24 pesos es poca plata, el menú vale menos que eso: una omelette absolutamente elemental con un tomatito, comida de apuro de domingo a la noche... poca variedad, mozas malhumoradas y un ruido infernal de los colectivos. no volveré"
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pisak", 
      "text": "la comida rica, por lo menos diferente. La atención lenta pero amable, lugar pequeñito con pocas mesas. No muy buena la ubicación, haría falta alguna policía adicional, de cualquier manera volveré"
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Llecons", 
      "text": "la comida riquisima, el ambiente muy cálido. Podria ser mejor la atención."
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fedcar", 
      "text": "lugar de fonda, poca seguridad a la noche, cocina excelente casera, vale la pena conocerlo"
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "bambalina", 
      "text": "la comida estaba muy rica pero, nada mas es un lugar para comer algo cada tanto y no para ir siempre"
    }, 
    {
      "date": "4 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AleRuiz", 
      "text": "Lindo lugar, sencillo y tranqui. Tienen lindos detalles como platos y copas antiguos. La comida es rica y tienen buenos precios. La atencion es buena, pero una moza para toooodos, no alcanza. La demora excedió lo esperable: 1 hora para un cebiche, unos hongos rellenos y una ensalada..."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gourmetpi", 
      "text": "El lugar alcanza el equilbrio entre un antiguo restorán de barrio y un bistró estilo Palermo, muy bien armonizados. Las camareras son agradables y la comida salada está bien sin ser sobresaliente. Vale la pena ir por la marquisse de chocolate, muy pero muy buena. Ya nos hizo volver una vez e iremos de vuelta."
    }, 
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cucuru", 
      "text": "Nos gustaron los portobello y los ravioles de brócoli estaban muy ricos, pero el rissotto con almendras no tenía gusto a nada aunque el punto estaba bien. La atención está bien pero los mozos estaban un poco distraídos. Voy a volver pero sin pedir el rissotto."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lacoqui", 
      "text": "excelente comida y muy buena relacion calidad precio,los hongos rellenos,omellete de hongos y el crumble de manzana con helado hicieron que valga la pena acercarse hasta esta encantadora esquina,un lugar ideal para visitar sin niños ya que es un tanto pequeño,reserva imprescindible sábado a la noche"
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Casiarquitecto", 
      "text": "Desde la vajilla hasta las rcetas bien caseras te hacen recordar ir a comer a la casa de la abuela. Para quien busca buena comida y un ambiente bien familiar. Recomendable"
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "natirizo", 
      "text": "Muy rico, la comida es muy buena, bien casera. El lugar muy agradable. Lastima que es tan chiquito, cuando hay mucha gente es un poco incomodo. Es muy recomedable."
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Iconoclasta", 
      "text": "Estabamos buscar donde ir cerca de casa y Googliando llegamos a esta guía y a este Restaurant. Sencillo, agradable. Un poco apretadas las mesas nomás y sin reserva nos tocó de camino a todos lados. Recibí un par de patadas en la silla, pero sin intención. Lo que recomendamos con énfasis son los Hongos Rellenos: Impresionantes!"
    }, 
    {
      "date": "3 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guiti", 
      "text": "Un lugar muy agradable y ameno con poco ruido. la comida casera y porciones razonables, recomendable, para nada caro, amerita regresar."
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Crimler", 
      "text": "fui a la siesta varias veces con amigos (mesas de 4 a 6 personas). Siempre nos han atendido muy bien y calidamente. Las comidas son sencillas, caseras, pero con un \"touch\" de elaboración que le dan un gusto particular. Recomiendo de entrada los hongos rellenos, para beber los jugos y de postre el apple crumble. Como plato principal hemos comido risotto, carnes y los platos vegetales y son muy recomendables. La ambientación es sencilla y eso es lo que lo hace agradable. Muy recomendado."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GabrielaGaviota", 
      "text": "Excelente lugar para ir con amigos, una esquina tranquila para disfrutar de la tranquilidad de los rincones escondidos de Buenos Aires.  La comida fue muy sabrosa, y apesar de tener completa su capacidad, estuvo bien presentada y hecha con dedicación.  Muy buenos los hongos rellenos y las brusquetas, se notaba la calidad de la materia prima. Para volver...."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "patun", 
      "text": "Muy simpatico y acojedor...la comida bien sabrosa y la atencion amigable y super correcta. \r\nProbamos una cerveza artesanal buenisima tambien; cerveza Bersaglier!"
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Brunor", 
      "text": "Muy sencillo y agradable, bien atendido con buena comida y con buen precio, la ubicación también lo favorece, sobre todo en las noches calurosas. Excelente combinación no hay nada parecido por la zona"
    }, 
    {
      "date": "18 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bonbiban", 
      "text": "La esquina de Chacarita donde está ubicado es increible. El lugar en si es muy lindo y descontracturado. Pedí de entrada un gazpacho que estaba muy bueno y después una calabaza rellena que me hacía olvidar que estaba en un restaurant, era como comer en casa."
    }, 
    {
      "date": "17 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mariumac", 
      "text": "super super agradable y sencillo, la vereda, los limoeros en tachos, las sillas todo muy delicado y sencillo, como la cocina... muy buen gusto. recomiendo los jugos de frutas como el de pera, naranjas y albahca ... exquisito!"
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "FabrizioP", 
      "text": "No coincido con el que puso abundante, si con lo de los platos escasos y además los platos poco profesionales. Muy distraídos en la atención."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "verosp", 
      "text": "Los platos son muy escasos la comida es muy rica pero con gusto a poco. \r\nLa atencion es muy buena pero lastima las porciones.\r\nPedimos dos entradas y cuando pedimos el plato principal nos llamo la atencion la escases del mismo.\r\nEl postre el apple crumble es para recomendar."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Maravilloso lugar en una esquina de Chacarita. Platos simples pero riquisimos. La entrada de hongos rellenos muy buena. El pollito \"a la siesta\" tambien. Porciones abundantes. Nos atendieron muy bien. Gente muy simpatica. Todo un descubrimiento."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Una nueva opción en una reciclada esquina que antiguamente solia ser un taller mecánico,en el barrio de chacarita.Es posible comer en las mesas de afuera.Carta breve y natural,con sus bemoles;los recomendados :tortilla de papas, calabaza,el pollo a la siesta y de postre el flan de coco.\r\nLa carne estaba fuera del punto solicitado y un poco dura.El risotto pasado de tiempo y el crumble de manzana desabrido.Las copas de vino venían servidas desde la cocina.\r\nEl servicio tiene baches y tendría que mejorar,se equivoco en algunas cosas del pedido y eramos solo dos mesas."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "hbr_m", 
      "text": "un lugar hiper calido, muy buena atencion, ricos platos y variados. respetando diferentes paladares pero conservando la cocina clasica y los platos y sabores tradicionales.\r\nmuy bien ubicado, con lugar para fumadores, importante hoy en dia."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Klota", 
      "text": "Muy bueno el lugar, la atencion es excelente. Tienen lindos detalles como platos y copas antiguos.\r\nLa comida es rica y tienen buenos precios.\r\nRecomendable el hummus con el pan que traen!"
    }
  ], 
  "excelentes": [
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "raverbuj", 
      "text": "Muy buena comida y muy buena atencion. Casera, gustoza."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gilgalad", 
      "text": "Me pareció una excelente opción. Sábado 1230, estaba vacío pero se lleno a los quince minutos. Entrada ceviche de hongos con girgolas, portobello y champignones. Sopa de verdura. Ambos platos sencillos y sin pretensiones, excelentes. De principal, osobuco braseado con papas horneadas. También excelente, con los dos osobucos con su tuétano a punto. Sencillo y altamente recomendable. Buena atención. Cocina pequeña. Por eso es que los platos tardan."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "darioelz", 
      "text": "Excelente comida. Canelones de verdura bien frescos y caseros. Plato de carne abundante y sabroso.  Precios mas que razonables. Super recomendable."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maruchita123", 
      "text": "La comida es excelente, pero la atención y el ambiente no son su fuerte.\r\nHabiendo mesas de 4 vacías (varias), si vas de a dos no te dejan cambiarte, y te mandan al lado de donde sale el mozo o al lado del baño con bastante mala onda..."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MarianaRC", 
      "text": "Excelente! muy recomendable. Se come muy bien, la comida de la abuela con un twist gourmet, a precios razonables y raciones abundantes."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matea", 
      "text": "Excelente!\r\nLa comida muy muy rica!\r\nSolo el lugar les queda un poco chico"
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CapuTo5", 
      "text": "Fui por recomendación. Muy buena sugerencia. Buena atención y excelente comida, tipo casera"
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ReyCarmesi", 
      "text": "Un placer por donde se lo mire. La comida, un mangar. El lugar, pequeño pero acogedor. Lo mejor, la onda. Justo cuando parecía que la tendencia era pagar para ser maltratado o ignorado, llegamos a \"La Siesta\". Un lugar para volver siempre. Se los recomiendo, sobre todo, a los gastronómicos \"cancheros\" y \"re-locos\" de Palermo."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lilu21", 
      "text": "Fuimos cuatro amigas un sábado a la noche y quedamos realmente sorprendidas, atendido por sus dueños con mucha dedicación, recibimos la explicación detallada de cada plato que con solo escucharla costaba decidirse. Primero degustamos un mix de entradas entre ellas hongos rellenos, escabeches, papas alioli, chupitos de sopa y más. Y como plato principal elegí el del menú del día que era Peceto a la pimienta con papas a la crema, una obra de arte. Es un lugar que tiene pocas mesas y  esta muy cuidado en los detalles lo que lo hace  muy acogedor, personalmente los prefiero así.  El precio muy económico, vamos a volver seguro y ya me hice hasta fan en el Facebook, juaa!!!"
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Han logrado vencer el desafio de una comida con sabor, simplicidad y calidad. La mezcla de texturas y de diferentes cocinas junto con un espacio franciscano hace que el lugar se disfrute. Si no se va con demasiadas expectativas en el ambiente y en la atención puede disfutarse un restaurant diferente y recomendable"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "charly12563", 
      "text": "bien servido, rico, muy recomendable. Preferiblemente reservar porque el lugar es muy chico(especialemente para el fin de semana)"
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rinocerose", 
      "text": "Ubicado fuera de la movida gastronómica es una buena opción para no tener que caer en la muerte de los \\\"franelitas\\\". La comida es excelente, en todo aspecto sobrepasó las expectativas. La limonada está muy buena, aunque al igual que en Le Blé a mi me guste mejor colada (como sí lo hacen en Contigo Perú). Había linda opción de vinos. La atención es muy buena, la velocidad de los platos es bastante buena y los sandwiches son impresionantes. Volveré segurísimo."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar que se diferencia del resto. Una esquina de un almacén de hace muchos años prácticamente sin cambio, con un arreglo de sólo pintura que no logra ser elegante pero no es desagradable. La comida es muy buena, original y abundante. Los jugos, probé el de pomelo y frutilla, son muy ricos. Las mozas son jóvenes y muy dispuestas"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Child", 
      "text": "Fui a cenar con dos amigas y realmente es para destacar que los tres platos que pedimos (strudel, pastas y colita braseada) estaban exquisitos y eran abundantes, al menos para mujeres. El ambiente es muy agradable, te hace sentir como en casa, la atención muy buena. Además es barato para la calidad de la comida, creo que es una buena opción sobre todo para gente que anda por los treinta. Voy a volver me quedaron ganas de probar otros platos y postres."
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mono_noke", 
      "text": "Volvimos y otra vez quedamos muy conformes.\r\nMuy rica comida, casera y con estilo al mismo tiempo.\r\nRecomendamos la colita breseada y el lomo a la pimienta.\r\nla tencion estuvo muy bien y el ambiente muy distendido."
    }, 
    {
      "date": "12 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rusa", 
      "text": "Excelente la comida y la atención. Exquisita la colita de cuadril breseada con papas rellenas, los portobelos rellenos, el cheesecake. Sólo criticable el helado que acompañaba al volcán de chocolate, que estaba cristalizado. Para comee afuera; adentro es demasiado pequeño y caluroso. El precio aceptable: para dos personas dos tapas de entrada, dos principales, dos postres, un vino chico, una gaseos y un agua costaron $126. Muy recomendable; volveremos sin lugar a dudas."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "veroleder", 
      "text": "Excelente!! la comida es absolutamente placentera, de lenta degustación. La vajilla es inmejorable. Es todo muy original y al mismo tiempo muy familiarmente cálido. Muy recomendable!!"
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Faustina", 
      "text": "La comida es casera y gourmet al mismo tiempo, con combinaciones de sabor originales, que sorprenden. El ambiente del lugar da la sensación de estar almorzando en la casa de un familiar querido. La relación precio-calidad es imbatible en este momento."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FERGAB", 
      "text": "Me encantó, platos simples pero muy ricos y como si los hubieras echo en casa. Precios razonables, un poco limitada la carta de vinos pero a precios acordes. Seguro que vuelvo quiero probar el pastel de papas y repetir los hongos rellenos (un placer)."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ahlf", 
      "text": "Me encanto todo, la comida riquisima con toque casero y autocono. Adoré la vajilla, en especial las teteritas un primor. La atención muy buena! y los jugos riquisimos. Comimos lomo a la pimienta y el pastel de papas. Muy recomendable para una cena tranquila, en pareja o amigos. Volveremos!"
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maricleir", 
      "text": "buenisimo el resto!!! excelente la cocinera Mariana!!un lujo........gracias mariana!"
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GuilleRosas", 
      "text": "hemos varias veces y siempre salimos muy conformes... el lugar es muy acogedor pero lo mas destacado es la comida. Todo se hace en el momento, asi que Ansiosos abstenerse!!!! El lomo a la pimienta es increible aunque solo para entendidos, los hongos rellenos espectaculares, el pollito la siesta buensiimo y asi todos los platos."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "molcin", 
      "text": "Un lugar interesantísimo, dónde realmente te hacen sentir muy cómodo...  Las entradas, los platos principales y postres que hemos probado (fuimos 4 personas) eran EXCELENTES!!! Sinceramente no sabíamos con cual quedarnos.  Todo casero, abundante y a punto, en fin...  Volveremos!!!"
    }, 
    {
      "date": "7 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CuentoChino", 
      "text": "Recomendable por donde se mire, un lugar que vas una vez y se hace costumbre..."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paddyba", 
      "text": "me encantó! mucha onda, platos ricos y servicio muy bueno."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mono_noke", 
      "text": "UN MUY LINDO LUGAR, COMIMOS CARNE, POLLO Y PASTAS, RIQUISIMO TODO. EXCELENTES LAS ENTRADAS Y LOS POSTRES, EN ESPECIAL LOS HONGOS RELLENOS Y EL CHEESE CAKE. LA GENTE DEL LUGAR TIENE MUY BUENA ONDA."
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sabii", 
      "text": "el lugar es muy lindo y agradable, cuidado en todos sus detalles, da placer sentarse a comer en esa esquina, la comida es muy sabrosa, todo el menu es tentador!!!"
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Noelius_Monk", 
      "text": "No solo el diseño de los platos es muy bueno, con combinaciones deliciosas y con productos de buena calidad; sino que es atendido por personas que se preocupan por que vuelvas. El ambiente es bellísimo, cuidando cada detalle para que no se parezca a ningún otro lugar que hayan conocido.\r\nY es fundamental no irse sin probar el elixir mágico a base de jugo de remolacha…..imperdible!!!"
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dagger", 
      "text": "Me hace alegre este lugar nuevo. Hay que probar los jugos creativos y toda la comida liviana para combatar el calor del verano. Lindo ambiente y gente buena."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Laraque", 
      "text": "Increible la comida. Riquisima!. El lugar y la atencion a tono pero faltan mozos que sepan atender...La relacion precio calidad es buena, es mas, por la calidad y cantidad de comida es baratisimo. Lo recomiendo!!"
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moyi", 
      "text": "La comida es muy rica y la atención personalizada te hace sentir como en casa: esta buena la opcion de poder comer afuera. Se come rico, agradable y a buen precio."
    }
  ]
}