{
  "buenos": [
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Concurrimos a un menu degustación de seis pasos, realmente excelente, cada paso con su vino para lograr el maridaje perfecto, excelente atención y ambiente sofisticado y bien iluminado para lograr intimidad ano obstante las dimensiones del salón."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "uruguay390", 
      "text": "El lugar es hermoso, y la comida estuvo muy bien, pero la atención fue lamentable. En ningún momento nos sirvieron vino o agua, pese a que dejan las botellas a varios metros de la mesa. Había más mozos que mesas, pero como en todos los hoteles, el problema radica en tener jóvenes estudiantes en los restaurantes y no mozos profesionales. El postre nos demoró 45 minutos. Nobleza obliga nos ofrecieron un trago para compensar la demora."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Lindo lugar, apacible, buena ambientación, servico de camareras muy eficiente, rica comida. No se si es porque el día que fui habia casi nada de gente, pero es como que le falta \"onda\"."
    }, 
    {
      "date": "2 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Alta calidad en todos los rubros. Ideal para una cena apacible y sobria"
    }, 
    {
      "date": "28 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carolina1", 
      "text": "Perdoname que haga una pequeña clarificacion . Probablemente desconoces que en Italia hay una ley que garantiza que la pasta de \"paquete\" tiene características peculiares que conservan la verdadera origen de la pasta italiana. La pasta \"fatta a mano\" que el porteno define como \"italiana casera\" es hecha para el paladar del porteno - y es muy gustosa y rica - pero no es la pasta italiana. Un italiano."
    }, 
    {
      "date": "15 Jul 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "stank", 
      "text": "Muy buena atención y presentación de la comida. Quizás le falta un toque de personalidad a los platos."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dorys", 
      "text": "El ambiente sobrio, tranquilo, buena música, suave, que invita al relax y disfrutar de todo. Muy rica la comida y la atención muy buena."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "touch", 
      "text": "El servicio y la atención nos parecieron increíble."
    }, 
    {
      "date": "22 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bianki", 
      "text": "Excelente lugar, la comida, el servicio es digno de un rey, uno se siente en otro mundo!!!"
    }
  ]
}