{
  "malos": [
    {
      "date": "28 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rabbit", 
      "text": "Pedí delivery y: la masa parecía de prepizza, chiclosa, de super. Los tomates estaban verdes, la albahaca estaba bien, el queso nada del otro mundo. No era una mala pizza, tampoco una pizza que volvería a pedir; pagué $40 lo que podría haber comprado con $19. Pero con tomates verdes."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coconut", 
      "text": "pedimos delivery. la propuesta de la pizza gigante permite probar mas variedades, y la amplia lista de pizzas invita a hacerlo. la masa esta bien; en cuanto a la calidad y la frescura de los ingredientes, no me parecieron especialmente destacables. a un par de mis amigos les cayo mal la pizza y pidieron no reincidir, pero creo que merece una segunda oportunidad."
    }
  ], 
  "buenos": [
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maurete", 
      "text": "Todo bien. La chica"
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "AAgustin", 
      "text": "Los platos son extremadamente grandes y ricos, imprimen un toque de originalidad a las tipicas \"pizas & empandas\" de cualquier otro lado.\r\nMas que volver voy a pedir por telefono."
    }, 
    {
      "date": "9 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Somalia", 
      "text": "Rica pizza, calida atencion y el ambiente: si bien es pequeño como muchos opinan a la hora de salir a comer una buena pizzaa no importa si es chico o grande!! volvere a probar la milanzataa!!"
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gillot", 
      "text": "Una pizzeria de barrio moderna, con pizzas y empanadas con buena mercaderia, ricas."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fukerito", 
      "text": "Fuimos principalmente por el descuento de guia oleo. La verdad es que el lugar es muy chico, despues llegaron 3 parejas mas y se lleno el lugar, por suerte ya habiamos terminado de comer. La milanzata es espectacular, muy bien servida. La pareja que vino atras nuestro pidio lo mismo y el mozo le dijo que nosotros nos estabamos comiendo la ultima, algo que un Viernes a la noche nunca puede pasar. Voy a tener que volver para probar sus al parecer, \\\"deliciosas\\\" pizzas."
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rschmidt", 
      "text": "se trata de una pizzería de barrio con delivery. ni más ni menos que eso. \r\n\r\nlas empanadas son ricas. El mozo también se encarga de hacer el delivery por el barrio."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "stella78ar", 
      "text": "El lugar es muy tranqui, quizas no tiene la misma onda q otros lugares de Cañitas, pero por la noche con una buena iluminacion y velas se hace barbaro.\r\nLa pizza tiene una masa muy rica y esta a muy buen precio, se come bien y no es caro por ser la zona.\r\nLa atencion es agradable, pero la moza un tanto olvidadiza, cuando llego la pizza le pedi un salero q nunca llego... y eso q no habia tanta gente.\r\nPor el resto un lugar muy lindo para conocer."
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Xeneize", 
      "text": "Buena pizza media masa a buen precio, atención muy cordial y un lugar pequeño pero limpio. Cuando fui no había ningún postre."
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "benjamine", 
      "text": "Fuimos 4 personas a almorzar, la napo XL estuvo perfecta y el precio más que aceptable, la moza que atiende muy simpática, el ambiente esta bueno.\r\nVolvimos un par de días después (a pesar de no tener más el 20% de guía oleo)."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Koche", 
      "text": "El descuento muy bueno, las mesitas muy bueno comoer afuera dias de calor...muy simpatica la moza..la pizza me gusto."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luligra28", 
      "text": "Eramos 4 personas . Pedimos una empanada cada uno . Hay abiertas y cerradas. Buena masa y bien cargadas . Pedimos una pizza XL de 4 gustos . Excelente masa e ingredientes . El postre riquísimo . La atención de la camarera muy buena pués nos recomendaba todo el tiempo . Lo único que destaco que como el lugar tiene delivery , hay muchas motos en la calle . Nos sentamos en la vereda pués adentro es demasiado chico . Resalto también que el pedido llega a la mesa con demora pero lugar agradable . Volvería y lo recomiendo . Tomamos gaseosas pués hacía mucho calor ."
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aliscafo", 
      "text": "Pedimos un pizza grande de 3 gustos(es en realidad muy grande) q pueden comen hasta 3 sin problemas. Es bastante buena y no escatiman con los ingredientes....por lo ofrecido, muy buena relacion precio calidad. El servicio muy bueno y el lugar chiquito. Al medio dia y con mesas afuera se come muy tranquilo."
    }, 
    {
      "date": "18 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Polakenzen", 
      "text": "El lugar era chiquito, pero tiene mesas afuera y por lo menos al mediodia estaba bastante tranquilo. Con las empanadas (no pedimos otra cosa) no escatiman en los ingredientes (eso es muy bueno!), pero tampoco lo hacen con el aceite (eso no es tan bueno). La chica que nos atendio estuvo 11 puntos!!"
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "asadetero", 
      "text": "Fui a una reuniòn con amigos y llenamos el lugar (es chico) creo que entraran 30 personas. La pizza es muy buena probè distintas variedades. Y la empanada mendocina muy recomendable. La atenciòn se destaca por su coridalidad y simpatia. Volverè 100%"
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "es_verdad", 
      "text": "Eramos 3 y con la promoción de Guía Óleo pagamos un excelente precio por muy buenas empanadas y pizzas. Me quede con las ganas de probar la fabulosa picada que tenían los vecinos de mesa.Volveremos por ella.\r\nEspectacular la atención y la simpatía de todo el personal, .. pese a ser domingo al mediodía !!!"
    }
  ], 
  "excelentes": [
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "veroa182", 
      "text": "Desde la primera vez que fui ya no puedo parar, es deliciosa la pizza! muy recomendada."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "wajibo21", 
      "text": "Muy buena la milanesa \"La milanzatta\" gigante y suficiente para 4. La pizza de provolone muy buena! Lugar tranquilo con muy buena comida."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lorefer2", 
      "text": "Las pizzas son grandisimass y las milanesas con guarnicion, alcanzan para 4 personas..el ambiente es muy chico, pero se come re bien"
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paulis_79", 
      "text": "Fuimos a festejar el cumpleaños de mi hermana. Eramos 14 personas en total. La comida fue excelente. Pensamos que nos ibamos a quedar cortos con 3 pizzas y 2 empanadas para cada uno, pero terminó sobrando. Para objetar: simplemente lo chiquito del lugar y la falta de experiencia en la atención. Muy servicial pero con poca práctica en el trato al cliente. Voy a volver, sin dudas."
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marisu61", 
      "text": "Muy buenas las empanadas, con sabores no muy comunes pero excelentes. La pizza exquisita con muy buena calidad de mercaderia y terriblemente abundantes. Muy recomendable."
    }, 
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "damisoft", 
      "text": "Las pizzas son Excelentes, la XXL alcanza para 4 personas, la masa muy rica y MUCHOS ingredientes. Ideal para estómagos grandes. Igual te preparan lo que te sobra para que te lo lleves sin que lo tengas que pedir. Muy atentos en la atención (valga la redundancia). El lugar no es grande pero había muchas mesas libres."
    }, 
    {
      "date": "1 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fersh87", 
      "text": "Exelente la pizza con una gran variedad de gustos. Es muy abundante y no reparan en gastos a la hora de agregarle los ingredientes.\r\n\r\nMuy lindo lugar y recomendable para degustar buena calidad de pizzas y empanadas."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lacoqui", 
      "text": "la calidad de la pizza y el tamaño(es bien grande)\r\nexcelentes,aprovechamos el descuento de guiaoleo y resultó una combinación perfecta,el local es chico,pero tiene mesas en la vereda,recomendable"
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Martinyili", 
      "text": "Muy buenas las pizzas. Son extra grandes. Recominedo la de rucula y jamon crudo y las empanadas de ciruela y panceta."
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luiggi1978", 
      "text": "Excelentes productos, las pizzas son muy abundantes y con ingredientes de primera calidad, ej. pizza de 4 quesos, la cual se sienten muy bien los 4 quesos verdaderos que le corresponde, pizza de Jamón crudo, con jamón de primera calidad, y núcula bien fresca. MUY RECOMENDABLE en el tema Pizza y Empanadas. Ambiente sencillo, pero cálido y amable."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "moneda200473", 
      "text": "Me llevo un amigo que ya habia ido varias veces. Realmente me ancanto. Me parecieron muy ricas las pizzas y excelentes las empanadas. A pesar de no tener grandes dimensiones el salon, el ambiente es muy calido y la atencion aun mejor."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajoo", 
      "text": "Realmente me encanto. Saque el dato de esta Guia. Lo unico que me llamo la atencion es que  antes de hacer mi votacion lei las otras opiniones y me llamo la atencion de una persona que vota servicio y ambiente y pidio delivery, QUE RIDICULO ese tipo. A mi me parecio super frezco y riquisimo. Gracias por el consejo, lo voy a tener en cuenta mas seguido"
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eze88c", 
      "text": "Muy buen restaurante. Lo recomiendo. Volves seguro."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "venar", 
      "text": "buenas pizzas con masa crujiente, buenas empanadas, los dueños cordiales. Quede bastante satisfecho."
    }, 
    {
      "date": "11 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sharonnn", 
      "text": "Lo mejor de este lugar indudablemente es el tamaño gigante de la pizza, de una comen 3 y quedan llenos. La calidad de la masa y de los ingredientes es muy buena. El precio es razonable y su locación es muy tranquila, ideal para comer bien y charlar."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Trebor", 
      "text": "La mejor pizza de Las Cañitas: muy buena masa,  ingredientes abundantes y especias frescas. Especialmente recomendada la fugazza de la casa."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Memug", 
      "text": "Me encanta este lugar, es chiquito pero acogedor. La comida es excelente, y el costo es bajo comparado con su calidad. La atención es buena. La carta de postres no es muy variada, pero el mousse tricolor muy recomendable."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dimas", 
      "text": "Me di cuenta en este lugar que lo mas importante de la pizza no es solamente lo que lleva arriba, sino su masa. Excelente, con gusto.\r\nEn una esquina calida y poco transitada, se puede vivir una noche muy particular."
    }
  ]
}