{
  "buenos": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LUCHO53", 
      "text": "Muy buen lugar y agradable, lo ùnico que conviene es ver la carta porque hay platos que me parecieron caros en comparaciòn a otros, pero en general es económico y bueno.\r\nEl postre, budin de pan con pasas, mixto, realmente exquisito."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebadetoma", 
      "text": "Buena atención, excelente comida. Linda ambientación. Si vas a merendar, barato y abundante. Y el ruido de tren a un lado le da cierta magia."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FlorBS", 
      "text": "Ambiente ameno, familiar y relajado. No es para una primera cita, si para ir con amigos, familia o pareja de hace tiempo. El mobiliario es un punto a mejorar. El servicio fue super atento, te hacen sentir bien desde que entrás hasta que salís. Carta acotada de platos caseros, lo mismo que podrías estar cenando en tu casa, a precio accesible, con puntos correctos de cocción y buenos ingredientes (papas fritas nada aceitosas, pastas a punto, carne tierna). Definitivamente una excelente opción para cuando no estás buscando nada \"gourmet\" pero querés comer rico, a buen precio y quedar satisfecho."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diego74argentina", 
      "text": "Como ahora estoy trabajando por esta zona voy conociendo distintos restaurantes. Si de bodegón hablamos este es, por lejos, la mejor opción de olivos. El lugar es muy original, los dueños y los mozos buena onda y la comida muy rica. De mas esta decir que no es nada del otro mundo, pero el ambiente es relajado y calido, ademas tiene la plaza con mesas y eso un día de calor cotiza en bolsa porque estas re tranquilo. Saludos"
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cyngui", 
      "text": "Muy  recomendable. La comida estaba riquísima y el servicio es muy bueno. Es para ir esos días q no querés cocinar pero igualmente querés comida casera. Y muy barato!!"
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cjay", 
      "text": "El lugar es muy accesible, la atención es muy buena,comimos bondiola de cerdo grillada   guarnición y ravioles de verdura   vino de 750cm 1 flan(todo muy rico)y gastamos $73 en total(2 personas sábado a la noche).Es un lugar como para ir en famila,el ambiente,es normal...y no es como para una primera cita si lo que se busca es intimidad.Es de fácil acceso, el tiempo de espera de la comida es normal.No hay mucha variedad de postres.Hay que ir temprano porque la cocina cierra a las 23:30hs.La comida es casera,y sencilla.Lo recomiendo plenamente y volvería a ir.-"
    }, 
    {
      "date": "23 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daghon", 
      "text": "Exelente la comida. Exelente ubicación. No es elaboración, si no es buena la frescura de la comida. Muy bueno el cafe"
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zeta_2005", 
      "text": "Muy rica comida casera, linda ambientacion y mucha tranquilidad, uno de mis preferidos del barrio."
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dmt9275", 
      "text": "La comida es casera y siempre fresca. \r\nLa atención es excelente."
    }, 
    {
      "date": "18 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "stanko", 
      "text": "muy buen ambiente."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "josefina11", 
      "text": "es lo mejor, la atención es excelente y ni hablar la comida, el estar afuera en las noches de verano. es para ir en familia al mediodía, en pareja/s y con amigas por supuesto!!"
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Martas_Alis", 
      "text": "Hace unos años que voy con mis amigas,estamos muy contentas con el lugar,la comida,la atención,la gente, y sobre todo con los dueños y mozos.Se los recomiendo a todos."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "El_Dani", 
      "text": "me gusta el amibiente, los chicos que atienden son muy amables, todo siempre muy limpio."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andresa", 
      "text": "El ambiente es muy amigable, los dueños fantasticos, los mozos re buena onda!!!!!\r\nEs un lugar ideal para ir al mediodia si hay sol afuera es hermoso!!! y a la noche en verano es fantastico. Adentro es muy agradable tambien, pero creo q se destaca por el l;ugar al aire libre en la plaza misma.... ideal para chicos tambien.\r\n\r\nGracias!!!!"
    }
  ]
}