{
  "malos": [
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ale_cook", 
      "text": "Fui con mi novia el sabado al mediodia por los buenos comentarios en la guia. Pero nos llevamos una sorpresa, mi novia pidio las ribs, eran un hueso con papas en cuña y yo pedi la pasta del dia ñoquis de batata, horribles sin sabor. Es verdad lo de la espera, increible , ni panera nos dieron. Igual le quiero dar otra oportunidad con la sandwicheria, porque los platos calientes no es su fuerte veo."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Luzbelito", 
      "text": "Vergonzoso e Irresponsable. Realizada una reserva para un cumpleaños con 30 personas, la titular del lugar lo suspendió la misma mañana porque no le daban los números que había pasado ella misma. Sin palabras. Como para aportar gravedad al tema, es conocida de mi pareja.\r\nEl lugar, distinto, está bien, la comida regular, atención arriba mencionada. No recomendable."
    }
  ], 
  "buenos": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ggsheshe", 
      "text": "La comida es rica pero el servicio es lentísimo, un solo camarero para todo el lugar, te sacan las ganas de comer!"
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Delicitas", 
      "text": "Lo mejor de este lugar es el clima que transmite, su calidez, sencillez y tranquilidad. La comida no es especial (tampoco esta mal) y la atencion es amable pero muuuy lenta. Sin embargo uno sale de allí tan relajado que piensa en volver."
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Ambiente tranquilo y medio escondido en Palermo. Ofrece un horario extenso para ir al almorzar o desayunar, con opción de comer adentro del resto-casa o en el patio. La carta tiene ensaladas y sandwichs de autor y algunos platos del día como pastas, huevo con salmón sobre tostada de campo, omelette, pollo con vegetales, etc. También hay buenas tortas y opciones de desayunos. Precios muy lógicos y buena atención. Para ir durante el día y relajarse un rato gastando poco y comiendo bien. Lo único malo es que la comida tarda muchísimo en llegar."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MelinaC", 
      "text": "La comida está bien. El servicio es lento y no dan nada para esperar la comida. El lugar está bien también, relajado."
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maresia", 
      "text": "Fuimos domingo al mediodía. Pudimos estar en el patio trasero, ideal para estar, como en nuestro caso , con una niña pequeña que pudo jugar al aire libre. Los sandwiches, riquísimos y la limonada excelente. Lo que es excesivo y algo molesto, es el tiempo que hay que esperar que traigan lo pedido: 50 minutos."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sagan", 
      "text": "La comida es muy rica, tienen platos del día, nunca fallan. La limonada es muy rica y las cosas dulces tambien. Afuera tiene un lugar para sentarse muy lindo."
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chikpink", 
      "text": "fue al medio dia del domingo , y el lugar es precioso la comida muy rica , pero lamentablemente hay que esperar mas de 40 minutos por la comida.Tiene un patio muy lindo donde podes comer es perfecto para el verano."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tomillos", 
      "text": "Es uno de nuestros lugares preferidos. El lugar tiene un clima muy relajado y rústico que nos encanta. La comida es muy buena. El sandwich Salvador es excelente, y el Ana Belen también, la limonada es más grande que en otros lugares similares y es buenísima. La chocotorta es muy buena, y la torta humeda de chocolate también. El licuado de yogurt, banana y miel es una bomba especialísima. Las papas con romero estaban más buenas hace un tiempo, pero ahora parece que como va más gente hay menos dedicación en algunas cosas. Pero a nivel general es muy recomendable!!!!"
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florsokol", 
      "text": "Rica comida y muy buena onda la atención! Muy recomendable. El menú del mediodía es barato y variado."
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maria_cs", 
      "text": "La ambientacion del lugar es muy linda, tiene un patio con mesas ideal para el verano. Fuimos al mediodia y tenian un menu por $28 (tartas, sandwiches, quesadillas + limonada).\r\nMuy rico todo!"
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lau_tena", 
      "text": "Se podría titular \"ni fu ni fa\" esta crítica. El lugar está escondido tras una puerta a la que abren sólo si tocás la campana. Era un día extremadamente frío y adentro también se notó. La comida, del estilo natural, estuvo bien, pero para nada resaltó. Y aunque es sólo un detalle, no nos trajeron cortesía a la mesa y menos pan, el cual tuvimos que pedir. Una experiencia distinta, pero al momento de elegir un resto con características parecidas, seguramente a éste no volvamos."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Muy lindo lugar, escondido, intimo, ideal para desayunar o almorzar una mañana soleada. Había poca gente y mucha paz. Ambiente agradable, con decoración original en las paredes y una vajilla muy linda. La atención fue normal, un poco antipática y bastante lenta, ya que para servirnos un desayuno tardaron más de 30 minutos y había solo dos mesas ocupadas. Por suerte estabamos con tiempo y aprovechamos para leer el diario y relajarnos, pero son tiempos poco aceptables. El desayuno bien, sin nada para destacar. Me pareció bueno el budin de canela."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anitave", 
      "text": "Hace tiempo que voy a Cusic, la comida es muy buena y el ambiente relajado....lo que tengo que reconocer es que cada vez que vuelvo encuentro el servicio mas lento, tardan demasiado en traer la comida y ultimamente ni la bebida te acercan a la mesa. Entiendo que estos lugares de moda crean que tienen todo a su favor, pero no brindan ni pan, ni mantel, ni menu, etc. y cobran como si si lo hiceran. Un mozo para todo el lugar y para hacer la parte de cafeteria resulta insuficiente. Deberian reveer un poco sus politicas ya que sino empezaran a perder clientes...."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vedet96", 
      "text": "muy buena comida, sandwich salvador buena calidad y abundante la limonada con maracuya super recomendable, volveremos!"
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "diffi", 
      "text": "Excelente limonada y café en un entorno tranquilo, con gente buena onda."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sgrossmuller", 
      "text": "Fuimos a desayunar, es rico y abundante. La verdad un lugar super calido y encantador es como sentirse en casa, el servicio es super personalizado. Ideal para un domingo al mediodia. Voy a volver!"
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caritoq83", 
      "text": "Muy buena propuesta para un almuerzo o merienda. El lugar es muy acogedor y los sandwiches y bagels muy ricos. Recomiendo probar la limonada en días de calor y no perderse la chocotorta. Lástima que tardaron 1 hora en servirnos un sandwich y un bagel, pero como teníamos tiempo pudimos disfrutar el momento. Los precios son elevados por lo que ofrecen pero se entiende por la zona en que están y la propuesta."
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Muy buena opción para comer rico, liviano y casero.\r\nEl ambiente es íntimo, tranquilo y silencioso. Lo que hace posible tener un comida distendida (no muy común en la zona de Palermo).\r\nLa atención es muy amable. Rápida y efectiva.\r\nTodo por un precio más que razonable.\r\nVolveré pronto."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DanieValentino", 
      "text": "Fui a desayunar un día de la semana, la pastelería está muy bien hecha, todo es rico y fresco, muy buena atención de parte de su dueña, me gustó el lugar, voy a volver"
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MeHeEs", 
      "text": "Fuimos xq tenía buena critica. El lugar es muy lindo. La atención correcta. Los platos parecían tentadores pero el sabor no termina de convencer. No era fea la comida pero tampoco rica. No te ofrecen panera ni alguna cosa para comer mientras uno espera el pedido. Pedí un postre de la carta pero luego me dijeron q no lo tenían. No es caro."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cecisolar", 
      "text": "estuvo bueno, me gustó la comida, pero la atención fue algo lenta, lo mejor es el cafe con leche que te lo preparan en una taza muy grande, como se acostumbraba hace tiempo en los bares."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zime_nina", 
      "text": "Una hermosa experiencia desayunar bajo el árbol en el patio interno de Cusic. Muy buena atención y delicioso el pan casero."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Kiku", 
      "text": "Un lugar muy lindo para almorzar un día primaveral. Es para ir a desayunar/almorzar algún día en que se quiera estar tranquilo durante un rato y sin estar apurado."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gourmetpi", 
      "text": "Lugar íntimo, como una casa abierta, súper relajado, estilo Oui oui sin el pique de precios que este último padece hace un tiempo. Si bien reseño un mediodía (con una sopa de calabaza con canela, deliciosa), vale la pena ir a la tarde a tomar el té completo ($35), con infusión, bagel con mucho salmón ahumado, torta, muffins y scones, de seguro lo mejor de este lugar, siempre recién horneados (tardan en traerlos porque de veras los hornean en ese momento) y acompañdos de queso crema y lemon curd."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Monochino", 
      "text": "Un lindo lugar, buen clima, buena comida, nada más. El servicio un poco lento, la atención poco esmerada. Merece alguna visita más, para verificar esta opinión. Espero estar equivocado, promete más."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "maie", 
      "text": "Me parecio excelente el lugar, podias pispear desde la mesa lo que estaba sucediendo en la cocina. Todo super casero. Muy recomendable para el mediodia."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "La comida, indudablemente es muy buena en cuanto a combinación de sabores y texturas, ingredientes de excelente calidad y creatividad puesta en las preparaciones , pero compite con la misma el larguísimo tiempo de espera; es inexplicable que un sandwich demore más de media hora en llegar a la mesa y que nos hayamos ido con ganas de probar los postres debido a que el mozo comentó que tardarían muchísimo. Ambiente simple, agradable y bohemio. Igualmente, creo que merece otra oportunidad"
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maianm", 
      "text": "Desde los sabrosos panes hasta los aderezos, la combinación sutil de ingredientes frescos, los detalles originales, la abundancia de los platos y el ambiente cómplice desplegado en los nombres y la disposición hogareña, son una combinación impecable para un simpático plan de laxo domingo."
    }, 
    {
      "date": "3 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MrPringles", 
      "text": "Es excelente la combinacion de sabores y alimentos. Son platos simples pero fuera de lo comun, sin ingredientes sofisticados pero con  combinaciones increibles. Las sopas y las papas al hornos son excelentes, la limonada es de las mejores que probe y los sanguchitos la rompen!"
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pau75", 
      "text": "El lugar me recuerda a la casa de mi abuela, con su galería y jardincito, y eso me hizo sentir como en casa. El servicio es muy descontracturado, muy palermo hollywood pero bueno. La limonada con jengibre y menta es fabulosa (y eso que a mi no me gusta nada que tenga limón!). Los verdes de acompañamiento de los sandwiches están muy bien condimentados. Sin dudas volveré para un brunch."
    }, 
    {
      "date": "29 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tgif", 
      "text": "Ideal para ir una tarde a merendar o una mañana a un bruch. Plato caseros, atencion esmerada y lugar muy tranquilo, dificil encontrar algo asi en palermo."
    }, 
    {
      "date": "31 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VanAiken", 
      "text": "El trato es super cálido y la comida está mas que bien: rica, combinaciones acertadas. La limonada infaltable, igual que la sopa de chocolate como postres. Pollo con jengibre y miel muy recomendable como cualquiera de los sandwichs. Un lugar que por suerte pasa desapercibido para muchos."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Letynb", 
      "text": "Fuimos a tomar el té con mi marido y la dueña nos atendió muy bien. Un lugar para sentirse \"con uno mismo\"...!!"
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lolia", 
      "text": "Poesia y comida, un refugio perfecto para el almuerzo. Muy rustico, no esperen servicio express, si buscan una opción distinta lo recomiendo. Muy buenos postres!"
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maria06", 
      "text": "Fui a tomar el te, muy rico todo! me parecio lindo el lugar aunque le falta un poco de onda..."
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mono_noke", 
      "text": "es un lindo lugar, comi bien.\r\nLos platos son demasiado sofisticados para mi gusto.\r\ncreo tambien que es caro para el mediodia"
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "QUE LINDO ES CUSIC!!! Tranquilo, ameno, simpatico, precioso. Un lugar para distenderse donde se respira de verdad, buena onda. La comida es fresca, casera, riquisima. Y la atencion es excelente! Si de almuerzo se trata las ensaladas y los sandwiches son muy sabrosos (el frida wrap como ya han dicho x aqui es increible)... Si de merienda va la cosa el cinnamon roll (o rollito de canela) merece un aplauso tanto como el muffin con frutos rojos. Ademas, muy buenos licuados! Realmente: un placer! Vuelvo pronto!"
    }, 
    {
      "date": "16 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eugekinesis", 
      "text": "Excelente lugar. Muy buena la calidad de la comida, la atencion inmejorable, y el ambiente muy calido. Precios mas que accesibles. Imperdible la limonada con menta y jenjibre."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FunkyWhisky", 
      "text": "Excelente la atencion desde la llegada. Comimos en una mesita afuera muy comoda. Ideal para relajarse, y disfrutar de buena comida. Un respiro de tranquilidad en la ciudad. \r\nNo dejar de probar la limonada casera y el frida wrap. Exquisitos."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rabbit", 
      "text": "Riquísima la comida, zarpadísimo el lugar, muy buena atención. ¿Qué le falta para ser perfecto? Que den algo de picar (unos pancitos, una manteca, unos grisines, algo para untar, lo que sea) para poder bancar la larguísima espera de los platos - Banco que demoren, sólo que sin hambre."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AmiraGoo", 
      "text": "Hace MUCHO que no la pasaba TAN bien en un restaurant. \r\n\r\nEl lugar está ubicado en una zona tranquila de Palermo. Cantidad de mesas justas, divina deco, pizarrones por doquier y menú hecho dedicadamente. Se destaca de los demás con una carta de fin de semana además de sandwichs originales Y de buena calidad, abundantes y sabrosos. La limonada perfecta!\r\nTanto Cusi, como el chef muy amables. Se nota que les gusta lo que hacen, hay amor ahí!!!!!\r\n\r\nTengo que volver a probar los dulces!!!!"
    }, 
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Soyyoysoloyo", 
      "text": "Losjueves abren a la noche, cada jueves un menu distinto, muy recomendable para ir con amigos, la novia, el novio, la prima,  y cualqueira que quiera estar en paz sin que nadie lo moleste.  En la cuenta no está incluido el plato principal  porque es a la gorra, o sea pagas lo que crees que vale.Muy ingenioso, aunque supongo que más de uno ya está pensando en ir a comer gratis. No, no no es la idea.  Tambien podes ir sol@ y si te aburres puedes hablar con la perrita a la que le podes contar todos tus secretos y  nunca nadie los sabrá.En definitiva el lugar es TODO UN HIT .Excelente. Gracias"
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "biglegemma", 
      "text": "Después de años de ir, sigo afirmando mi preferencia por este lugar. Los que piden más rapidez en la atención tal vez no saben que muchas de las cosas las hacen en el momento. Hay que ir relajado o con ganas de relajarte. Y con ganas de comer cosas ricas!!"
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SolParra", 
      "text": "No hay como las tostadas de Cusic! Y ni que hablar si hay dulce de manzana y canela para acompañarlas! Super recomendable para ir en cualquier momento del día. Muy abundante y rico todo lo que probé y, sobretodo, se nota el amor que le ponen a la comida!"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Verk", 
      "text": "El lugar es muy lindo, tiene un hogar y un sillon delante del mismo que esta buenisimo para esta epoca.\r\nLos desayunos son muy buenos, todo muy rico y fresco.\r\nLa atención es muy buena.\r\nRecomendable 100%."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chulik", 
      "text": "excelente almuerzo, un lugar increible para desconectar. Muy rico el bagel con palta y huevo. Y ni hablar de la limonada. GENIOS!"
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Camboche", 
      "text": "Fuimos el sabado con mi novia al mediodia, el lugar es interesantisimo, había mucha onda y se respiraba un muy buen clima. Había tres mesas ocupadas, el mozo nos atendió barbaro, fué muy simpatico y nos hizo muy buenas sugerencias. Lo que más nos gusto fué la limonada, EXCELENTE, altamente recomendable para pasar un buen rato y comer muy bien. La relación precio calidad es perfecta, super accesible."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegodominico", 
      "text": "Es un lindo lugar típico de Palermo,  pero con un hermoso patio. La comida es muy sabrosa en cantidades abundante. El café excelente y el mozo muy amable aunque le falto profesionalismo."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yocasta", 
      "text": "Comida natural, muchas ensaladas y sandwichs en pan excelente. La torta de manzana es un manjar. Lo único negativo a destacar, es la demora en el servicio; pueden demorar hasta 45 minutos en traerte una ensalada."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chopilandia", 
      "text": "La comida excelente! sobretodo la Limonada! Exquisita y una jarra grande solo por $20! Las ensaladas muy ricas, originales.\r\nLo único en contra la lentitud para atender y traer la comida y nada de aire en un día muy caluroso!"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bedu", 
      "text": "Excelente lugar para merendar, un lugar intimo la dueña, Cusi, super amable, nos quedamso con gans de probar los demas platos. Volveremos seguro"
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "freddiem45", 
      "text": "El mejor lugar de Buenos Aires para desayunar o tomar el té. El lugar es super acogedor y bien decorado, y la atención es super simpática. Y la comida...Hacen unas croissants con jamón crudo y queso que son increíbles. Los waffles con dulce de leche muy buenos también, al igual que los chipás. Y te podes pedir una \"tazota\" de café con leche, que es inmensa e ideal para pasarte un rato largo ahí comiendo y charlando. Voy a volver para probar los sandwiches (super variados) y tomarme una \"jarra de limonada\". Mejor relación precio-calidad no existe."
    }, 
    {
      "date": "17 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ileana_original", 
      "text": "Es un lugar con una onda hiper genial.  Y la comida, simplemente deliciosa.  Es ir a difrutar de la paz que transmite el lugar y que permite saborear mejor todo. Lo recontra recomiendo, me encantó ir ahi. Vivo lejos y por eso no puedo ir mucho.  Tengo ganas de ir a almorzar o cenar, fui solo para tomar algo con amigos por la tarde."
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "biglegemma", 
      "text": "Uno de mis lugares favoritos, sin duda. Excelentes los sandwiches, los licuados y las tortas (uno de los primeros lugares donde vi chocotorta!). Están abriendo todos los fines de semana de verano a la noche, y cada finde tiene un menú especial. La sopa paraguaya y el kebab del finde pasado estaban para chuparse los dedos! La ambientación es muy original y relajada, me encanta el detalle de los platos antiguos y distintos en una mesa."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlimdq", 
      "text": "El lugar es divino, dan ganas de quedarse mucho tiempo. Es ideal para ir a tomar un buen café con algo rico, pero también hay cosas muy ricas para almorzar. Siempre dan ganas de volver."
    }, 
    {
      "date": "23 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "theeruso", 
      "text": "Excelente los sandwich de Salmon y la limonda!!!"
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nataliaz", 
      "text": "los platos son de muy buena calidad, abundante y se nota que estan hechos con productos frescos. tambien probe los desayunos que son re abundantes, riquisimos, los jugos, frutas, todo! excelente lugar! lo recomiendo"
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maricota", 
      "text": "Este lugar no se lo recomiendo a nadie para que siga GENIAL como es y sólo para los que ya lo conocemos. La comida es exquisita, cualquier plato es muy pero muy rico en este lugar. La limonada la hacen en el cielo de tan rica. EL ambiente es asimismo muy agradable, muy simple, sin pretensiones. Un lugar para pasar el domingo."
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anib", 
      "text": "Excelente. El desayuno en el sillon al lado de la estufa es uno de esos momentos unicos del dia.\r\nO un almuerzo, o la hora del te, un lugar con la magia de hacerte sentir como en casa. \r\nCon la perra Frida rondando las mesas dandote la bienvenida."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sanallo", 
      "text": "Conocimos el lugar el día que lo inauguraban, pasabamos de regreso a casa con mi mujer, y la verdad es que fue uno de esos hallazgos que reconfortan. El ambiente es el de una vieja casa adaptada, que resulta muy calido. El trato es super cálido y la comida está buenísima: rica, con ingredientes frescos y combinaciones acertadas. Muy buena la sopa de calabaza con canela, y el omelette de salmón. También los dulces son ricos. Vale la pena."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FoodWineFan", 
      "text": "Looking for a light breakfast/brunch, I found this quaint restaurant in Palermo Hollywood and was drawn in by the ambiance.  The feel is very personal, like you're walking into the owner's own kitchen and living room with fireplace and all.  The yogurt and granola parfait came drizzled with honey and a plate of fresh fruit dusted in powdered sugar.  Came with coffee and an orange/pomelo juice blend all for $15 pesos.  Not only is the food great, the menu is unique, especially for Buenos Aires which is inundated with beef, pizza and pasta.  Great place to check out."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lali82", 
      "text": "Desde el versito en la puerta que te invita a \"entrar sin golpear\" te sentís como en tu casa. La atención super cordial y atenta, siempre con una sonrisa. La comida excelente... porciones generosas y con ingredientes de buena calidad. El lugar lleno de detalles que te traen recuerdos. Muy simpatica la carta (el pizarrón y las hojas de colegio n°3) y exquisitas las chipas y los cinamon rolls. Seguro volvemos!"
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vaniG", 
      "text": "Fui con mi novio y nos encontramos con un lugar muy lindo y relajado, con una atención super cordial y atenta, una comida original y  una muy buena relacion calidad/precio. No dejen de probar la limonada con menta y jengibre!"
    }, 
    {
      "date": "16 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PeterS", 
      "text": "Es un lugar muy cálido, donde lo hacen sentir a uno como en casa."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ferhcp", 
      "text": "La limonada esta muy buena y el Sehr Guti (carne, chucrut, mostaza y gouda en bagel) muy rico al igual que el sandwich helado. El ambiente es muy tranquilo y distendido, laatención personalizada. Muy recomendable."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bern", 
      "text": "Es un lugar para pasar un momento hermoso entre amigos o familia, ademàs la atenciòn es barbara y la comida espectacular!."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Arielms", 
      "text": "Muy logrado el clima distendido, muy buenas las combinaciones en las ensaldas y los sandwiches, deliciosa la limonada y perfecto el mate con chipa a la tardecita, una propuesta que falta difundir en Buenos Aires, el poder salir de casa para tomar mate tambien."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nacho_Costa", 
      "text": "Excelente. Un lugar increíble de hallar en Buenos Aires donde podes sentirte en casa -siempre que tu casa tenga un lindo jardín, una galería de película y comida gourmet de la más variada-. \r\nMuy recomendable y con precios accesibles."
    }
  ]
}