{
  "buenos": [
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "agostinav", 
      "text": "Esperábamos más. No sé si fue porque era un día especial (La chica de la caja me comentó que los había sobrepasado..)pero la verdad me fuí un poco decepcionada. Para empezar, servicio lentísimo (Un sólo mozo para la planta alta). Se olvidó de traernos las bebidas, el dip nunca vino, tardaron más de 40 Min. en traernos la comida y el postre (Que de por sí no era gran cosa, bastante pobre e insípida). En fín, volvería a ir otro día más tranquilo solo para probar y darle una segunda oportunidad a este lugar que la verdad pensé prometía más..."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alexc", 
      "text": "Es la tercera vez que vuelvo y cada dia sorprenden al comensal con nuevas sugerencias y una carta variada y equilibrada la atencion  muy esmerada, precio-calidad excelente mantiene la calida y calidez de siempre,para recomendar."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alexc", 
      "text": "Es la tercera vez que vuelvo y cada dia sorprenden al comensal con nuevas sugerencias y una carta variada y equilibrada la atencion  muy esmerada, precio-calidad excelente mantiene la calida y calidez de siempre,para recomendar."
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AndyMax", 
      "text": "Es una buena opcion.  El lugar logra un buen equilibrio entre comida, ambiente y servicio.  El postre y el cafe se quedaron atrás, no estuvieron a la altura del principal."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "UmiYummy", 
      "text": "Es una buena opción para la zona, la comida es bien rica, las porciones de correctas a abundantes. Mejoraría la carta de tragos (y un poco la preparación): los mojitos no eran perfectos (muy dulces, no llegaron frios) pero tampoco malos, y usan buenos ingredientes. Y también mejoraría la preparación del personal, que no puede explicar bien los platos, pero son detalles, la pasamos muy lindo y estuvieron super atentos en todo momento.\r\nOtros detallecitos:el estacionamiento está un poco lejos. La ambientación en general es cuidada y tienen una linda bodeguita visible."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alexc", 
      "text": "En la zona se destaca ya que recien comienza a crecer, buena propuesta calidad y precio. el menu equilibrado ya que las opciones tienen pescados, pollo y carne."
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "loschinitos", 
      "text": "Muy lindo lugar, muy buena la comida. Algo costo para la calidad/cantidad.\r\nUna lastima el personal de recepcion, sumamente irrespetuoso con los mozos del lugar.\r\n\r\nIntentaremos una vez mas!"
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mauge1980", 
      "text": "Hermosos lugar, muy bien ambientado. La comida es riquísima y abundante. La atención un poco floja, se nota que los camareros son nuevos y no conocen el oficio, tardan mucho en atender, no traen las cosas cuando debieran ni los platos de todos los comensales al mismo tiempo."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pau32", 
      "text": "Un excelente lugar, tanto por la ambientacion, como la atencion y comida. Muy buenas opciones, buenos vinos y musica agradable.\r\nMencion especial para el obsequio que me dieron por ser la primera vez que iba: un set de aceites.\r\nSeguramente volvere pronto, da gusto ir a lugares asi."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mospi", 
      "text": "Nos gusto mucho el lugar. Muy agradable, comimos muy rico. Los platos son sabrosos y abundantes. La atencion es muy buena. Hay un menu de $69 con entrada, plato y postre muy conveniente y abundante. Lo recomendamos"
    }, 
    {
      "date": "16 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JUAN4544", 
      "text": "A pesar del excelente servicio que brindan los mozos,  espectacular ambientacion y la la muy buena calidad de la comida!\r\nme parece super barato!!\r\nes para recomendar!!\r\n y ahora los viernes de 17 a 21 hs hay unos apetizer con tragos que estan muy buenos!"
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marysabel65", 
      "text": "Ambientacion excelente, Amabilidad y muy servicio, comida excelente, y precio muy bueno,. Tienen un menu de noche por $ 60 entrada, plato, postre, cafe. Todo los platos en su punto y con el tiempo adecuado entre plato y plato. La presentacion de los platos muy buena tambien,\r\nLo unico para objetar es que la moza que nos atendio no nos asesoro del todo bien, pero se disimula por el resto de las cosas que estuvieron buenisimas."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianaymanuel", 
      "text": "Taribo es un Restaurante de calidad Premiun. Altamente recomendable en todos los aspectos.\r\nVolveremos con mucha frecuencia.\r\nExitos!!!"
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hollywood", 
      "text": "Me encanto! LO RECOMIENDO! Se come bárbaro, te atienden re bien, super cálido y ambiente distendido. Tiene un sector de jardín espectacular, un living apartado donde hacer reuniones semi privados, bodega A PRECIOS ESPECIALES, finalmente encontré en la zona un lugar que resume todo lo que busco!"
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "trek", 
      "text": "muy bueno el lugar ... excelente la atencion, Alejandro conoce muy bien el negocio."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "monicagiova", 
      "text": "Excelente la atención y la calidez del lugar.  Inmejorable la calidad de los platos ofrecidos."
    }
  ]
}