{
  "malos": [
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Finoli", 
      "text": "Fui esperando comida italiana, me encontre comida recalentada con sabor insipido. No lo recomiendo."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "HernanMorena", 
      "text": "Desastre, la camarera bien, el resto un desastre, demoraron 1 hora, dejaron la puerta abierta y se lleno de mosquitos, y cuando trajeron la pasta ESTABA CRUDA!!! la mande devuelta y espere 15 minutos y me lo trajeron otra vez duros duros, creo que le dieron un golpe de MH y nada mas. No vuelvo."
    }, 
    {
      "date": "31 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gdlin", 
      "text": "La verdad un desastre, somos clientes habituales del lugar, solíamos ir una vez por mes durante el año pasado y era excelente. Fuímos hace un mes y medio y nos decepcionó bastante, los platos mas chicos, faltaban ingredientes. Fuímos ayer, un desastre, música mala y fuerte que desentona el ambiente romántico, la moza intentaba ser atenta y era insoportable, la carta carísima, los platos más chicos aún y faltaban ingredientes,y tuvimos que cambiar el pedido por que no tenían ciertos items de la carta. No vuelvo más, una lástima por que nos encantaba el lugar.Dos platos,un postre y un café $250"
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tastevin", 
      "text": "Pedí rabas, no había. Calamarettis, no había. Frutos de Mar, ninguno. Mesa de 1x1 para 4 pax mas bebé: no cabía el pimentero, panera al piso!\r\nRecargo de  $29 si querés compartir un plato. Carta de vinos pre-cámbrica y ultra-remarcada. Que mal la pase, gracias Amore Mio!!!! La moza divina...."
    }
  ], 
  "buenos": [
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Best2007", 
      "text": "fui ayer con mi mujer e hijos y cenamos muy bien en un ambiente agradable. La camarera muy dulce pero un poco despistada. Los precios son muy acordes a los de mercado y si a eso le sumas Club La Nacion es un regalo. Recomiendo el Trifle Black (creo q se escribe asi). Vuelvo"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tukid", 
      "text": "Muy buen plato. Buena atención. Vuelvo."
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariabr", 
      "text": "Comimos ricas pastas y los precios eran los usuales (alrededor de $70 el plato). Ambos platos estaban muy bien presentados. Les recomiendo los ravioles negros con la salsa que lleva camarones.\r\nEl lugar es agradable y la atención muy amable. Definitivamente el descuento de Club LN le suma un atractivo extra."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SoySibarita2", 
      "text": "Muy buenos pescados y mariscos, lugar amplio y con mesas separadas idéal para mantener una buena conversación, las camareras siempre atentas."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CArlaB", 
      "text": "La comida muy rica, el postre que elegí fue la 2da opción porque faltó lo que elegí primero. El precio un poco elevado. El lugar me gustó, todo muy blanco con un toque antiguo. Ya conocí, no sé si volvería."
    }, 
    {
      "date": "19 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gilgamesh1", 
      "text": "El lugar está bueno en cuanto a ambientación y los platos son también aceptables pero tiene serias deficiencias en la atención -SERIAS-. La carta de vinos está recargada en un 100% y aquellos que están a un buen precio, no los tienen. Por precio y distancia, no vale la pena."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vchiesa", 
      "text": "Habíamos leído una buena crítica en un suplemento del diario La Nación y decidimos ir a probarlo. La comida común nada extraordinario. La carta de vinos muy básica. A la atención le falta pulirse un poco. El ambiente regular, la mesa se movía y estábamos muy pegados a las mesas vecinas por lo que la conversación se mezclaba. Volvería para un almuerzo al aire libre.-"
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mliahaff", 
      "text": "Por donde empezar? Pedi una entrada caliente que vino fria aunque el plato quemaba (supongo que lo calentaron en el microondas) con lo cual el queso del plato estaba sin derretir.\r\nLa mesa que me asignaron se movia mucho (tanto que temiamos por las botellas) asi que tuve que pedir que pongan un carton en la base.\r\nAl traer las bebidas omitieron abrir el agua con lo cual tuve que volver a llamar para que destapen el agua.\r\nLos principales bien pero a esa altura ya la atencion habia opacado lo demas.\r\nAl adujeron fallas del posnet para forzarme al pago en efectivo.\r\nNo vuelvo mas..."
    }, 
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Andygg01", 
      "text": "El lugar es muy lindo, la atencion es muy buena, pero la comida es comun, nada espectacular,no justifica la relacion calidad/precio. No se si volveria"
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Anuchita", 
      "text": "Es una opción aceptable. Específicamente el plato que elegí me pareció un poco burdo, demasiada muzzarela!\r\nPudimos comer al aire libre, con tranquilidad gracias a la seguridad, es un predio cerrado.\r\nPara la zona está bien. Volvería a probar otros platos."
    }, 
    {
      "date": "25 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pvazquez", 
      "text": "muy buena y delicada atencion , platos abundantes"
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CHOU", 
      "text": "Una muy buena opcion para comer pastas en esta zona. Muy bien el servicio y la atencion, la comida muy rica, las sillas estan un poco arruinadas y el precio es algo saladito. Si pagas en efectivo pedir descuento, nos hicieron el 10 %. No es para ir con chicos, no tienen ni sillitas altas."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "faycla", 
      "text": "Atendidos muy bien por un mozo siempre dispuesto. Los platos no deslumbran y el ambiente es algo pretencioso, quedando a mitad de camino entre lo romántico y lo minimalista."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "silas", 
      "text": "En general es un buen restaurant, quizás pretende más de lo que realmente es, o puede ser, la atención es buena y agradable, para mi gusto abajo las mesas están un poco juntas, y la verdad se mueven demasiado, con eso hay que tener cuidado!, es un buen lugar para ir, más en esa zona."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "e_g_l", 
      "text": "Las pastas al dente y muy buenas lassalsas"
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elgordoH", 
      "text": "El lugar bueno, buen acceso, y estacionamiento seguro.\r\nLa comida muy buena, quiza un poco salada, y con algun exceso de jamon crudo crocante (los tres platos consumidos lo tenian\r\nLos precios me parecieron un poco altos, por ej ravioli a la matriciana (cant 6 ravioles muy ricos) $ 32 y ademas cobran $ 6 de cubierto por persona por una panera sin nada mas que pan simple.\r\nEn general buieno, para recomendar, (advirtirndo del precio) y para volver de vez en cuando"
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lu_B", 
      "text": "El lugar es lindo, un poco ruidoso y no del todo acogedor. No me senti demasiado cómoda. El precio del cubierto me pareció alto, considerando que es pobre (la mejor panera es la de la Parolaccia y cuesta $7). La comida es bastante buena y los postres también. Con el café no sirven nada, cosa que no me resulta muy agradable. No se si volvería... La atención es buena, pero creo que hay muchas cosas para mejorar. La carta está bien, es variada pero con algunos errores de ortografia."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Best2007", 
      "text": "El lugar bárbaro muy bien ambientado, la Atencion buena y la comida excelente. A todo esto si le sumas la seguridad del complejo y los descuentos es para repetir a corto plazo."
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "birke", 
      "text": "extraordinaria la comida y la atencion, muy buen ambiente, es una de las mejores opciones en pilar, tiene estacionamiento seguro por encontrarse dentro de un complejo de oficinas, vale la pena volver y recomendarlo"
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NanoM", 
      "text": "Muy buen la pasta,casera, fresca y buenas salsas.\r\nLa atención del mozo fue realmente sobresaliente.\r\nHay que reservar dado que no es grande el lugar, pero muy bien ambientado."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ISO9001", 
      "text": "Muy buena opcion para ir con auto, ya que el complejo cuenta con estacionamiento gratuito y seguro. La ambientación es romántica, bien cuidada, con buena música. Se destaca la atención de todo el personal. Los dos platos de pastas que pedimos estaban excelentes, bien al dente, muy sabrosa las salsas. La panera decepciona, es bastante pobre para un lugar como ese. Riquísimo el café. Los tiempos fueron los correctos. En resumen, excelente opción para una cena romántica y deliciosa."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pau32", 
      "text": "Realmente un excelente lugar, desde la recepcion, pasando por el servicio, la ambientacion y musica.\r\nParrafo aparte para los platos, si bien no soy gran amante de las pastas, estuvieron excelentes.\r\nMuy ricos postres y un exquisito cafe con petit-fours.\r\nVale cada peso de la cuenta."
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Jotaleonetti", 
      "text": "El acceso es un poco difícil pero vale la pena porque tiene estacionamiento gratis y cómodo. El lugar está muy bien ambientado, lástima que en el piso de arriba el entablonado no colabora con la estabilidad de las mesas. Las dos veces que fuimos tuvimos inconvenientes. Las mozas son muy amables e intentan solucionarlo pero la situación incomoda mucho porque quita la onda romántica que pretende el lugar. La comida es riquísima: está muy bien elaborada y cumple con lo que prometen en la carta. La digestión es larga: hay que esperar como 30' para la cuenta (ojo, a veces se equivocan!)"
    }, 
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Natalia_v", 
      "text": "La comida es excelente y las porciones estan bien calculadas. Un poco caro, pero es ideal para ir en pareja, y disfrutar un buen momento.\r\nEl ambiente es tranquilo y los mosos tienen muy buena onda."
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablofer", 
      "text": "Muy buen lugar para ir en pareja, muy buena la comida, el servicio, lo unico que la musica estaba algo alta para mi gusto"
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "minicoco", 
      "text": "Muy sabrosa, las porciones son las exactas, dejan lugar para poder sabaorear los postres que tambien reflejan el acento italiano que tiene todo el lugar."
    }
  ]
}