{
  "malos": [
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CaseyRuggles", 
      "text": "Fuimos un viernes. El menú es demasiado breve. No hay ningún risotto. No hay ninguna ensalada. Panera re-mínima. Pedimos ñoquis verdes y ravioles de lenguado y de ambos nos dijeron que ¡no había!... en un restaurante que casi lo único que ofrece es una corta lista de pastas... Terminamos comiendo ñoquis de papa y de calabaza, que no pasaban de una calidad media. Precios bajos, eso sí."
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LILIANZ", 
      "text": "Fuimos a almorzar al lugar 2 personas, ambos pedimos ñoquis con bolognesa y otro con estofado, LA SALSAS NO ME GUSTARON!!! MUY FUERTE UN GUSTO REALMENTE DESAGRADABLE, NINGUNA ELABORACION, parecía  el pure de tomate en cajita que venden en el supermarket calentado, el precio es super accesible, y el lugar muy limpio, bien puesto, los mozos muy amables, pero la comida como comente deja mucho que desear"
    }
  ], 
  "buenos": [
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luq89", 
      "text": "Los sorrentinos caprese con salsa la pizarra (especialidad del lugar) estaban muy ricos. Los ñoquis de papa que pidió mi novia no tanto, tenían mucho gusto a masa. Los precios son muy accesibles, como para pagar sin que te duela un poquito el bolsillo, y el ambiente muy tranquilo. Recomiendo ir al lugar."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "Encantador resto de nuestro querido barrio de Flores. Carta acotada de pastas y tres opciones de carbe/pollo. Los raviolones de lenguado eran muy sabrosos.\r\nPreguntamos si el risotto tenía harina de algún tipo, se usa para espesar.Se acercó el chef a nuestra mesa y nos aseguró que el mismo prepararaba en ese momento el risotto empezando de cero con ingredientes apto para celíacos. Muy rico y generosa porción. Grcaias! El flan cesero enorme porción con crema batida muy fresca. Acertada relación precio/calidad. Hace un año que abrieron que sigan por muchísimo tiempo."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cholako", 
      "text": "Destacado restaurante en el barrio de Flores, sencillo y tranquilo. Aunque es chico, las mesas no estaban apretadas.\r\nLas pastas estaban muy buenas, todo casero (desde el pan hasta el postre). Hay que aclarar que la carta es bastante corta, aunque la cantidad de salsas para combinar las pastas es bastante alta en relación."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "recuco", 
      "text": "Muy buena la comida excelente lugar, pocas mesas, los platos tardan lo justo, ya que no son marcados, nos paso que al ir un domingo le faltaba mercaderia para algunos platos como pescado , mousse de chocolate y tiramisu, la ambientacion es buena resulta incomodo cuando hay una mesa de mas de 6 y gritan mucho , el cafe no es bueno pero tiene excelentes salsas, un lugar recomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "13 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PMDS", 
      "text": "fuimos cuatro personas, todos los platos buenisimos, un servicio excelente.\r\nY es para volver siempre que se quieran comer buenas pastas"
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pumba", 
      "text": "excelentes pastas super caseras.\r\nlugar muy calido, Muy recomendable!!!"
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silviacristina", 
      "text": "fuimos a festejar un cumpleaños y eramos 20 personas, relamente salio todo barbaro, la comida es excelente. y el servicio tambien.\r\nideal para festejos, sobre todo ahora que llega fin de año!!!"
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chapafacha", 
      "text": "muy bueno,ambiente agradable, pocas mesas,los empleados muy buena onda, para ir en familia.\r\npastas realmente caseras , sugerencias ravioles de lenguado y ñoquis rellenos▬"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "Es un sitio muy agradable que TE LO RECOMIENDO 100%.La carta es escueta pero tenes para todos los gustos.SOBRESALEN LAS PASTAS.Nosotros cenamos,entrada TOMATES SECOS en OLIVA,los principales RAVIOLONES DE CALABAZA y MUZZARELLA con SALSA CARBONARA para mi señora y para mi RAVIOLONES DE VERDURA y RICOTA con SALSA SALVAJE. ambos PLATOS EXCELENTES, los ordenamos sin sal agregada y para ello nos avisaron que calentaban agua nueva para la cocción.De postre vinieron TIRAMISÚ y TARTA TIBIA de MANZANA con HELADO, muy ricos y bien caseros.Como siempre digo:ANDA,PROBÁ Y LUEGO CONTANOS."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VIVIALBE", 
      "text": "Un restaurante del nivel de Palermo en pleno Flores.El ambiente es pequeño pero le da calidez, buena atención de la única camarera y de los dueños. El pancito para abrir la comida excelente!Casero como toda la comida en general. El relleno de los sorrentinos exquisito y la salsa salvaje, con toques de jabalí exquisita. Para los de buen comer podrian sumarse un par de sorrentinos mas por porción.Precios buenos. En síntesis: un lugar distinto para el barrio, volveremos a frecuentarlo."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aniat", 
      "text": "Fuimos cinco personas. Y todos pedimos diferentes pastas. Todos coincidimos en que cada plato estaba muy bien. El antipasto podría haber sido un poquitín más generoso. La ambientación es agradable, pero como el local es algo pequeño nos tocó una mesa muy cerca de la puerta, que casi nos hacía sentir más afuera que adentro. Pero comimos muy bien, sabroso, bien atendidos. Recomendable."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jcc08", 
      "text": "hacia falta un resto de este tipo en la zona de flores pricipalmente por sus pastas verdaderamente caseras"
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fgrubicy", 
      "text": "Muy buenas pastas, de las mejores que probé. Los sorrentinos de carne con salsa funghi, un espectáculo"
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "coniguillen", 
      "text": "Ambiente muy cálido, excelentes pastas!! Para recomendar!!"
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chufu", 
      "text": "Los ravioles de lenguado son una delicia! Nunca habia probado algo asi. Muy original! El ambiento esta lindo. La moza estaba un poco sobrepasada con el salon. Pero igualmente nos sentimos comodos y nos gusto mucho."
    }
  ]
}