{
  "malos": [
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Joe84", 
      "text": "Queria hacer un comentario respecto la experiencia tan DESAGRADABLE que tuve anoche en su restaurante. \r\n\r\nTengo años de estar yendo a Gran Bar Danzon, siempre lo recomiendo y siempre me ha gustado porque me han tratado de lo mejor y la comida siempre sale muy buena. La noche de ayer fue tan desagradable por todo. \r\n\r\nSabado a la noche entiendo que este bastante lleno el restaurante, por suerte tienen comensales casi siempre, pero tampoco es para que cuando a la moza se le pida una agua sin gas se le olvide y culpe la llenura del restaurante y nunca la traiga.\r\n\r\nTuve la moza mas malcriada que he tenido en mi vida, al tomar nuestra orden de cena mal y al equivocarse y ver que si bien eramos DOS personas sentados en el bar para cenar, igual ella solo trajo UN PLATO, se le olvido traer el plato de mi acompañante, el cual a la final se quedo sin cenar.\r\n\r\nNosotros al reclamar el segundo plato que le habiamos pedido, la moza en vez de admitir culpa nos salio con un comentario pesado en tono demasaido alto para mi gusto diciendome que ella no escucho nada y que no le dijimos nada de nuestro deseo sobre dicho pedido.  Al escuchar dicho grito de su parte, no tuve de otra mas que cancelar la orden y pedirle la cuenta sin antes mencionarle a ella lo mal que habia hecho su trabajo.\r\n\r\nEsto señores, se llama un PESIMO servicio y atencion al cliente. Que lastima que tengan mozas en su restaurante que crean que pueden sacarse su mal humor en sus comensales que han sido fieles a su negocio.\r\n\r\nAtentamente,\r\n\r\nJose E. Atala"
    }, 
    {
      "date": "17 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Keepwalking", 
      "text": "Como bar esta bien, muy bien ubicado, buena barra, lugar comodo y amable, como así también la atención. Ahora bien como restaurant no lo recomiendo en absoluto, es muy ruidoso, la comida es cara y de dudado calidad (sping rolls frios en el centro = producto congelado), carta de vinos sobrevaluada, en fin un lugar mas que regular. La atención es normal, sin destellos de calidad y el ambiente es agradable, no así el excesivo ruido que impide hablar. Lo que se acepta en un bar pero no así en un restaurant.-"
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "huga", 
      "text": "Fuimos varias veces a la barra y los tragos que pedimos fueron excelentes!!!Los acompañamos con un platito de batatas que son ricas y lo que es malísimo son los nachos!!! son los  de paquete!! \r\nPara tragos es muy recomendable!! y la atención de la barra fue muy buena."
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "viajertano", 
      "text": "Este viaje empezò mal. \"Comemos sushi esta noche?\" OK. Me dejé convencer para el Danzon, que conocia como bar de tragos y restoran demi-fashion para turistas y gente cheta, aunque mis opciones para sushi sean otras. \"Reservamos el sofà\", me dijeron. Elecciòn mala. Mesa incomoda, asientos incomodos, estaba preparado al ruido mata-conversaciòn pero a eso no. El sushi poco consistente, el blanco casi OK pero el salmon blando. Mal descongelado.\r\nServicio mas o menos: amable inicialmente, poco preciso y menos amable cuando pedimos cocinar mas un plato."
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "CriticodelGhetto", 
      "text": "Es simplemente para ir a tomar un buen trago.....\r\nNo mantiene una buena relacion precio calidad gastronomicamente hablando....... Es muy caro, con porciones muy reducidas....\r\nEl ambiente es perfecto...\r\nSeguire llendo como hace años, pero solo a tomar algo en la barra...."
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "chechumancini", 
      "text": "algo escasa la comida y de muy poco sabor"
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ramifre", 
      "text": "algo escasa las entradas y poca dedicacion a los platos encuanto al sentido de la terminacion ,,, todo se puede mejorar....solo un poco mas de amor,por lo que hacen.."
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "analiapg", 
      "text": "Desastrosa experiencia en el Danzon. Fuimos un jueves a la noche que estaba llamativamente vacio, y la camamera demoró 55 minutos por reloj para traernos una pobre \"tabla de fiambres\" que estaba muy lejos de ser para 4 personas como decia la carta. Cuando nos quejamos por la demora nos dijo \"chicas esto no es culpa de nadie van a tener que esperar\". Nos cobraron una panera extra que era apenas un plato con pan viejo tostado, nos quejamos con el encargado y nos dijo \"chicas no vengan mas\" fue PATETICO!!!! altamente recomendable NO IR!!!!!"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "e_g_l", 
      "text": "Muy lento el servicio, se olvidaron de traer la ensalada de entrada y cunado la trajeron no era lo esperado"
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jiq", 
      "text": "Volvimos después de un tiempo, ya que nos parecía un lugar excelente. Lástima que haya cambiado tanto. La comida dejó mucho que desear (solo el sushi parece bueno). La carta de vinos bajó mucho su calidad (era una de las cartas de presentación del lugar) y la atención fue bastante pobre. Los precios, exorbitantes para lo que sirven. No vuelvo más."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "bonaparte", 
      "text": "Sin lugar a dudas el peor sitio en el que se puede comer algo en Recoleta.\r\nEl servicio es desagradable y una vergüenza.\r\nA nosotros nos recordaron que el servicio no está incluido, a pesar de los cuatro de servicio de mesa, unas cuatro veces.\r\nEl salmón estaba completamente crudo y era malo. A la moza había que decirle las cosas tres veces antes de que empezara a comprender.\r\nHáganse un favor, no vayan.\r\nQuieren ser un sitio innovador pero son muy muy cutres: sirven latas de Coca-Cola."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Europa", 
      "text": "This place was recommended to us, and we are still wondering why. The staff were slow and bad mannered. The Food arrived cold and we had to ask for it to be taken back to the kitchen, and then we had to wait another 15 minutes for the same plate of food and it was burnt. We asked to speak to the manager who wasn't much help and offered us a free beer. To say the least we were gobsmacked by the way we were treated."
    }, 
    {
      "date": "21 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rosey79", 
      "text": "Having been here once and been dissapointed we decided to give it another go, and we are still dissapointed. \r\nThe service is a disgrace, the staff are bad mannered. This place has the appearence of a modern trendy restaurant, it's a shame that the food doesn't mach the appearence. We had salmon and had to ask for it to be cooked again as it came raw and no it wasn't a sushi dish. The mashed potaotes seemed out of a packet, and drinks are served from cans on the table. This place tries to hard to be something it is not, and it's dissapointing.\r\nWe won't be going back for bad manners, packet food and cans of drinks!"
    }
  ], 
  "buenos": [
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Micenas", 
      "text": "Fuí con un big box y me avisaron que no era necesario hacer reserva y así fué, enseguida llegamos nos ubicaron. El lugar es muy agradable, luz tenue, buena música a un volumen que permite conversar. Muy buena la barra, rico los tragos, aunque el precio de caipiroska era de uno preparado con vodka importado, pero estaba hecha con bebida nacional. Los precios son bastante elevados, pero todo es muy rico. Es más para ir a picar algo que para comer, ya que las mesas son muy bajas y un poco incómodas para usar los cubiertos. El servicio fue excelente."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cerminar", 
      "text": "Fuimos un domingo estaba muy tranquilo. Exelentes carta de vinos, solo picamos algo, muy rico. Volveremos."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Muy buenos vinos para poder degustar por copas. Fuimos un domingo y había poca gente. mejor ir con amigos o pareja y abstraerse del resto del público que puede resultar... peculiar. Sólo comimos una entrada porque fuimos de pasada pero es un lugar para volver."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Coruch", 
      "text": "Camuflado en Recoleta, es una excelente opción para un after. El ambiente me encantó: la disposición del barra, el living y las mesas, buena música, muchos extranjeros, una atmósfera chill out. \r\nLa carta es bastante variada y lo que probamos, muy rico. Obviamente las opciones a la hora de elegir un vino son muy variadas, y los consejos de la bar-woman muy atinados. \r\nLo único que me decepcionó un poco es el servicio: pese a tener hecha la reserva nos mudaron de lugar un par de veces y se hizo evidente la falta de comunicación entre los empleados.\r\nBalance positivo."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jujito", 
      "text": "He ido varias veces y siempre comi muy bien. Tienen unos tragos divertidos y una amplia carta de vinos. Recomiendo mucho el pato con pure. \r\nCuando hay mucha gente es un poco ruidoso."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Un lugar ideal no sólo para cenar sino para escuchar buena música, tomar unos tragos y conocer gente. Pero si van a cenar se encontrarán con una carta variada, que incluye sushi. La carta de vinos es super completa."
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alexcarped", 
      "text": "buen ambiente, la comida nada del otro mundo. tragos aceptables, pero para lo que es el lugar, uno esperaria mas. la atencion correcta sin llegar a ser nada especial, pero el ambiente que tiene es lo que hace que valga la pena."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cucurucho", 
      "text": "Destaco los tragos, Los dias jueves, viernes y sabdos el lugar es excesivamente ruidoso.  La comida esta bien. El sushi como tantos."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "germanpuente", 
      "text": "Siempre voy por el sushi. Buena presentación y precio razonable. Recomiendo el vino Malbec \"Ave\""
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anette04", 
      "text": "Mi segunda casa. De las mejores barras de la ciudad, que en el ultimo año volvio a llenarse de nuevo. Tragos increibles a pesar de que Norman Barone ya no este mas a cargo de la barra. Excelente lugar para tapeo en la barra o en mesas, no asi para una cena (no por la calidad de la comida, que es muy buena, sino por el ambiente mas de bar que de restoran). Prueben los pinchos de cordero y el souffle de DDL!"
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Maddie", 
      "text": "Una experiencia controvertida; la comida estuvo excelente, bondiola y ozobuco braseado y souffle de dulce de leche bastante logrado; la atención relativamente mala; el ambiente ruidoso y oscuro para comer (necesitabamos acercarnos 1vela para poder leer la carta).Lo peor fue la sommelier pedimos su ayuda para decidir el vino a tomar de acuerdo a lo elegido para comer y nos decía con mal modo que tenía más de 300 etiquetas y qera dificil recomendar; cuando es su trabajo ser capaz, justamente de poder hacerlo.Un champagne con un sobreprecio desorbitante; lo bueno opacado por lo malo, 1 no rotundo"
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Goodie", 
      "text": "Excelente y amplia carta de vinos. Tragos: buenisimos. Comida: nunca probe, ni vi pasar ningun plato o postre. Es perfecto para ir a tomar unas buenas copas"
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Maguilla", 
      "text": "La ambientacion es linda, el lugar tiene mucha onda. La mesa que elegimos (los sillones) no era comoda, no es para recomendar sentarse alli...\r\nLa comida no es muy abundante y, si bien se supone q es gourmet, la relacion calidad precio no es buena. Prticularmente pedi los ravioles de langostinos no quede muy conforme: el relleno era muy rico, pero era tanta masa q casi no lo sentia...\r\nLo que hay q destacar son los tragos que son espectaculares!! UNO MEJOR QUE EL OTRO!!\r\nVolveria unicamente para sentarme en la barra y disfutar lo los exquisitos tragos!"
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Packman", 
      "text": "Visitamos varias veces el lugar siempre nos han atendido de maravillas, debo destacar el bar, impecable!!!, el resturant muy bueno ofrece una carta concisa... lo destacable para mi es la barra, es para ir en parejas, con amigos y si vas solo/a podrás encontrar alguien para acompañarte y pasar un buen momento!..."
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nijdenmu", 
      "text": "para un after office, perfecto, para cenar...un bodrio, ruido, mucha gente y la comida mínimamente aceptable."
    }, 
    {
      "date": "6 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bacco77", 
      "text": "Me gusta mucho este lugar. Cada vez que puedo voy, tanto a cenar como a tomar algo y nunca me decepciona. Es super calido, buena atencion, sin ser invasivos. Y la barra, que se puede decir? INCREIBLE. Los bartenders cada vez mejores, lo stragos sabrosos y muy bien hechos.\r\nSuper recomendable. Sigan asi!"
    }, 
    {
      "date": "30 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "indiecks", 
      "text": "Recomendable para ir con la tarjeta de descuento.\r\nLos tragos son muy buenos, la comida...deja mucho que desear, no tiene sabor."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "davidl", 
      "text": "Realmente es una de las mejores barras de Bs As por su gran variedad de bebidas. Los bartenders saben muchísimo y preparan lo que le pidas, aunque fallan en el Spritz. Los martinis son muy buenos y el ambiente como pocos en el país por su atención y clima. Siempre vuelvo y lo recomiendo."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "josefinacocinera", 
      "text": "Excelente los tragos. El sushi no es nada del otro mundo. De jueves a sabados la musica esta muuuuy alta y no se puede conversar. El ambiente es cool y tiene una barra que se destaca."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ccolalongo", 
      "text": "Fui a tomar algo un viernes a la noche, los tragos y la atención muy buenas, el ambiente tranquilo y todo muy correcto. Volvería para probar la comida."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bomvivant2008", 
      "text": "El lugar esta estrictamente correcto, esperaba mucho mas."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "caw777", 
      "text": "Un lugar para pasarla bien. Uno de los pocos en ofrecer buen ambiente y muy buena comida, siendo su fuerte los tragos y la gente linda que concurre. La banda de Jazz muy buena, aunque creo que está solo los miercoles. Para pasar un momento agradable."
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "OrnellaBe", 
      "text": "Me decepciono bastante... fui sabiendo que el ambiente iba a ser ruidoso y la atencion lenta.. pero no me imagine que iba a ser despreocupada y, para ser un wine bar, carente de conocimiento! desastrosa... la comida mediocre y cara... y la carta de vinos realmente prometia pero la relacion precio calidad muy mala! un vino mediocre qu en cualquier bar/restaurant sale 60, aca 120... no lo recomiendo para nada."
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fedechucky", 
      "text": "Ceviche rico, aunque muy rata. el sushi tambien es bueno, pero me parece un precio excesivo ya que no se compara con el sabor de otros lugares , aunque esta buena la presentacion.\r\ndifiero de muchos comentarios que dicen que la atención es muy buena, ya que tiene un personal muy poco atento.\r\n\r\nesta bueno el lugar, pero no volvería... \r\n\r\nmuy pobre en atencion para los valores que manejan. tampoco es buena la relación precio/calidad/cantidad."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elgrangatsby", 
      "text": "He ido miles de veces al Danzón, hoy, una vez más, me parece eso mismo que te hace disfrutar lo que es la gastronomía en todos sus aspectos, el servicio, la comida, los tragos,, el ambiente, todo! BRAVO!"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "El lugar sigue teniendo el encanto de siempre, su barra es lo mejor, con grupos de gente de unos 35-50 años promedio q disfrutan de un buen ambiente aunque muy ruidoso y una deliciosa gastronomia a precios competitivos.  El principal de Salmon es imperdible  como tambien no tomar un trago al inicio. Caipirosha de Vanilla y Strawberries delicioso"
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guscuisine", 
      "text": "Siguiendo el camino marcado en  los anos, sigue siendo un excelete lugar, comimos muy bien, la atencion fue muy buena y lo unico que molesta un poco es la poca privacidad que hay y el ruido de tanta gente, pero vale la pena sumergirse en ese mundo."
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tilapajr", 
      "text": "Porciones pobres. Demasiado lleno. No es lo que era."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tuaviviana", 
      "text": "Bellisimo posto!! Fantastico winebar para conoscer los vinos de Argentina y pasar una buna noche con amigos."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "julieta555", 
      "text": "Fui para mi cumple, reserve mesa de 20 personas y YAMILA nos atendio excelentemene. EXCELENTE MUSICA , AMBIENTACION Y ATENCION. Al fin un espacio con muy buenos appetizers (la comida es muy buena para ser un wine-bar) y sobre todo con excelentes tragos, todos exquisitos. Por supuesto lo recomiendo y mas vale que vuelvo... lo antes posible!"
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MadameBovary", 
      "text": "El Gran Bar Danzón es hoy por hoy un clásico, muy buen lugar para ir a comer algo y tomar vino por copa, exelentes opciones y buen ambiente."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "daywalker", 
      "text": "Exelente ambientacion llegue pasada  media noche la primer camarera que nos atendio muy seca y diaria que hasta le molesto que ocupemos el sillon por bebidas. Luego vino la segunda camarera ya que la primera nos ignoro por completo, esta segunda de nombre eva nos atendio con velocidad, cordialidad, amabilidad y profecionalismo nos supo recomendar el vino, oporto y la tabla de quesos exelente atencion por parte de eva"
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mielyespecias", 
      "text": "En p. alta, se accede sólo por escalera. Ambiente moderno, jazz a volumen muy alto (electrónica del after office era mejor), edades variadas. Noche de jueves, faltaba confit de pato (55, ofrecieron magret, desagradable olor ácido de la reducción de balsámico), copa de sangiovese y Absolut de vainilla. Ricos panes, platos suficientes y muy sabrosos: ternera braseada (52), ojo de bife (58), risotto de hongos (49) y degustación de postres (69, en un mismo plato, error que al ir probándolos se mezclen). Stella Artois tirada (15) a temperatura perfecta. Cubierto: 9. Mesera eficiente pero distante."
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "marian1978", 
      "text": "Excelente wine bar, muy buena carta de vinos. El ambiente increíble, sobre todo porque siempre suele ser muy ruidoso y no se puede ni caminar pero esta vez estuvo muy bien. A mejorar la musica y videos que pasan."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Filipo", 
      "text": "Volvi después de 4 años. La decoración del lugar esta intacta, pero casi todo lo demás no. Ambiente super ruidoso (antes super tranquilo), mesas encimadas, servicio lento. Por suerte la comida sigue siendo muy buena. La carta de vino no viene tan completa como la conocí en su momento. Cuando pedi el vino, no tenian nada de lo que decia en la carta. Tuve que pedir vino por copa y tambien tenian muy pocas opciones. Recomiendo el ojo de bife y el brifs de cerdo. Trataré de ir en Enero cuando hay menos gente para ver si puedo disfrutar del lugar tranquilo que alguna vez fue. Precio turista (caro)."
    }, 
    {
      "date": "23 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Excelente Barra!!! Imperdible para hacer un after officce y mejor aun los miercoles con jazz en vivo. Muy buen sushi y appetaizers para acompañar los tragos y la espectacular carta de vinos."
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jamparo", 
      "text": "el lugar es unos de los mejores bares de buenos aires, la cocina es muy buena, comimos el ceviche y me paería excelente, ni hbalar del servicio de bar y la espectaucular barra de vinos, un lugar obligado para los que nos gusta comer y concoer"
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mastroianni", 
      "text": "Excelente, nunca falla, un gran sushi, novissima y muy original y bien desarrollada carta de tragos, excelente atencion, hace 10 anos que hacen las cosas bien... gracias."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "plin", 
      "text": "El menú y la comida son muy buenos. El ambiente siempre ruidoso y el espacio entre las mesas, escaso. Muy buena carta de vinos y de tragos. Es una gran opción para visitar cuando se está con ánimo de combinar buena comida y espíritu bullicioso. Ambiente \"yuppie\"."
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TheEnologist", 
      "text": "Realmente me sorprendio como restaurant, lo conocia como wine bar y realmente logro mostrarme que pueden sacar platos muy bueno. El salmon blanco estaba exquisito y la degustación de postres es muy recomendable. Precios algo altos pero es entendible segun relacion precio/calidad."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Muy lindo lugar en un primer piso un poco escondido, con buen ambiente y musica. Funciona bien como bar y como restaurante. Tiene una carta de vinos super extensa y muchas opciones por copa. Comida muy rica y buen servicio. En general, nunca falla!"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BlueGlue", 
      "text": "Atención eficiente y platos súper sabrosos. Es uno de los pocos bares de Buenos Aires en los que la música no tapa las charlas sino que acompaña con sutileza y buen gusto. Y los sillones, además, ¡comodísimos! Para volver y volver."
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nal09", 
      "text": "El sushi estaba OK, el problema son los/las mozas, creo que la falta de rotación hizo que el servicio se degradara un monton, en paticular en la barra.  El trato deja mucho que desear, parece que te hacen un favor."
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aligote", 
      "text": "El lugar es bárbaro, una perlita de Buenos Aires. La comida es internacional y pretenciosa, la ejecución (al menos en mi caso) fue muy buena pero no excelente, y no justifica del todo el precio. Las entradas (sushi y spring rolls) fueron mejores que los principales; la ternera braseada es muy buena, aunque los tortellinis no acompañaban bien. La degustación de postres fue decepcionante, falta de sabor y texturas y hasta no parecían frescas. Lo mejor del lugar (y por lo que volvería) son los vinos, el ambiente y el sushi, a precio razonable."
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javiba", 
      "text": "me encanto el lugar, fuimos 4 amigos, habia bastante gente, nos quedamos la parte de los sillones. Buenisimos los sanwiches los sandwiches.\r\nLa atencion perfecta, siempre todos muy atentos.\r\nPara volver una y varias veces."
    }, 
    {
      "date": "11 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:excelente carta de vinos!!! y muy buena opción para tragos.\r\nEn contra: ruidoso y sin mucha intimidad"
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paul_rodz", 
      "text": "Fuimos con un gupo de amigos a tomar unos cocktails y comer algo ligero (en la parte del bar) la carta de vinos es muy buena con respecto a información, opciones y calidad pero con folios de carpeta de colegio secundario, los tragos son muy buenos y servicio malo, tuve que ir buscar dos veces a la camarera que estaba fumando en el sector fumador, igualmente sigue siendo el danzon"
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gucho", 
      "text": "Excelente carta de vinos, excelente atencion, muy buena la comida a pesar de ser porciones muy chicas. Recomendable para aquellos que les gusta degustar buenos vinos sin importarle el precio."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Picamos algo en la barra, considero que es mejor opcion que sentarce en la mesa, ya que la vez q lo hicimos no lo disfrutamos tanto como esta vez. La caipirovska de Maraculla, espectacular!"
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vamosaver", 
      "text": "la comida estuvo bien pero supo ser mejor. \r\nun problema que hará que no regrese: el mozo/barman se quiso pasar de listo trayendonos bebidas más costosas de las que pedíamos."
    }, 
    {
      "date": "11 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ivordonez", 
      "text": "Ravioles de polenta y carne braseada muy buenas. Es un wine bar muy trendy, el unico problema del ambiente es algun que otro viejo baboso y el área para fumadores (literalmente una cajita de vidrio 2x2), pero... el mejor wine bar de BA? no lo se, a esta altura un clásico."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dgof", 
      "text": "La comida muy buena, el servicio por demas correcto, excelente presentacion de los platos, y correcta ambientación del lugar. Creo que la única critica viene dada por lo pequeño del lugar..... es casi como comer en una gran mesa. EXCELENTE la carta de vino y los tragos!"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "manali", 
      "text": "Buena la comida, pero el lugar se destaca por tener una de las mejores barras de la ciudad, mas para tomar algo que para comer."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianita78", 
      "text": "El lugar esta muy bueno, sobre todo la barra, una de las mejores de Buenos Aires.\r\nLos sabados hay gente muy grande."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "balrogen2", 
      "text": "La ambientacion es muy agradable, la atencion muy cordial, la comida no era excelente pero estaba muy bien, lo mejor: tanta variedad de vinos por copa y single malts. Voy seguido, si quieren tranquilidad escapenle a los viernes y sabados, los domingos a la noche son idelaes."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carola1012", 
      "text": "Muy linda la decoracion con las velas y la barra. El sushi no me pareciò nada de otro mundo, sino regular. Mejor los platos cocinados y, entre las entradas, el cebiche. Los tragos excelentes. Un poco caro respecto a otros lugares del mismo nivel."
    }, 
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Puelo", 
      "text": "Excelente carta de vinos, muchos y de calidad. Hermosa la barra. Me gusta mucho de after office, para tomar algo."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lespaulx", 
      "text": "Fui muchas veces al Danzon y siempre mantuvo su reputación. Excelente ambiente, internacional y elegante. Recomiendo el lomo con azúcar y hierbas, o el salmón con mango, espectacular el sabor, aunque resultan pequeñas algunas porciones. Tomar vino en el Danzon es un caso aparte, la bodega es completísima, el servicio en la barra es de primera línea, la ambientación es genial. Para ir siempre con amigos y conocer gente interesante."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gallo", 
      "text": "uno de los mejores sushis de la ciudad, el servicio fue correcto pero el ambiente es muy ruidoso, con mucha gente orbitando por el lugar, el salon fumador es una paparruchada, los postres excelentes y los tragos inolvidables"
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mur2k", 
      "text": "Muy recomendable!! no se si fue porque era martes pero el ambiente y la atención se destacaron lejos.. Fuimos dos personas sin reserva y la señorita de la recepción nos ubicó en la mejor mesa del lugar (a mi criterio obvio..) La atención fue excelente: los platos salieron rapidísimo y la camarera atendió todos (pero todos) los detalles pasando desapersibida. El costo me pareció adecuado, depende de la elección del vino siempre y cuando no se pierdan entre tanta variedad. Realmente lo recomiendo..."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fer64", 
      "text": "Aunque la comida es buena pero no abundante, todo fracasa a la hora de la atención que es realmente pésima para un lugar que quiera justificar los valores de sus platos. Veinte minutos para traer el vino y mas de media hora para retirar los platos y traer la carta de postres. Para completar, la camarera (que atendia solo cuatro mesas) frente a la queja aumentó su mal trato. No vuelvo."
    }, 
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carla_sg", 
      "text": "El danzón se volvió mi bar fijo desde hace bastante tiempo. Tienen los mejores tragos, unas ensaladas demasiado ricas (lástima la poca variedad de platos vegetarianos) y ni hablar de los postres, que son uno mejor que el otro. \r\nInconveniente: tienen MUY MALA ACÚSTICA y demasiada gente dando vueltas por todos lados.\r\nLa decoración es muy linda, y los camareros atentos.\r\nRecomiendo que vayan un día de la semana así hay menos barullo."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "El mejor wine bar de Buenos Aires, que complementa muy bien su afamada carta de vinos con muy buena comida en un ambiente que tiene su onda. El servicio requiere de algunos toques para mantener el nivel, especialmente cuando hay mucho público. El Danzon tiene su fama bien ganada."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juano", 
      "text": "Buenos platos. Mucha comida de autor. Eramos 4 y los cuatro platos fueron abundantes. Te tiene que gustar la comida fusión. El servicio es muy bueno. El ambiente es algo ruidoso. Lo mejor es la bodega. Se pueden encontrar todo tipo de vinos. Vale la pena ir. \r\nRecomiendo como entrada una picadita con quesos de primera."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "Muy buena carta de vinos y tragos. Lugar para ir y conocer. Punto flojo, la musica generalmente esta demasiado fuerte como para poder cenar y conversar."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cristian10", 
      "text": "El lugar lo consideraría como un bar de vinos en el que se puede cenar bien. Se disfruta un poco de ambos conceptos, si bien esto también influye negativamente a la hora de juzgarlo como bar o como restaurante. Es ruidoso y apretado para ser un restaurante, y tiene una barra incómoda para ser un bar.\r\nNo cabe duda que tiene una extensa e interesante carta de vinos, que junto a buenos tragos lo convierte en uno de los mejores \"wine bars\" de Buenos Aires. \r\nLa comida es un tanto escasa pero está bien. La carta es breve pero está bien balanceada.\r\nComo éramos cuatro, la moza nos sugirió que ordenáramos la degustación de postres. Fue una elección muy acertada, a todos nos gustó.\r\nEl servicio estuvo bien, muy atento y cordial. Como restaurante, a ese precio, seguramente hay muchas opciones mejores, pero para aquellos que vayan con idea de disfrutar buenos vinos y de paso cenar bien, lo recomiendo."
    }, 
    {
      "date": "26 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Muy buena atención, en especial de Guille, un fenómeno en la barra. Los platos fueron apropiados y superaron con creces a restaurantes que, ni por asomo, tienen la bodega de este. Recomendado para los que tienen cultura alcóholica y gustan de pasar un momento agradable."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergio", 
      "text": "Típico lugar fashion, con increíble cantidad de gente. Mesas muy juntas y servicio muy flojo. El nivel de la cocina es bastante buena, pero las porciones son ínfimas. Gran carta de vinos, pero a precios ridículamente caros. Si alguien quiere quedar afónico (tratando de hablar con su pareja en la mesa, dado los elevadísimos decíbeles de ruído ambiente), se lo recomiendo. Sino, elija otro lugar. Yo paso."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ine_fini", 
      "text": "Una pena haber ido a este lugar. La carta ofrece una variedad muy limitada. Cada plato tiene la misma estructura que el otro. Alguna carne, algo frutado y un exceso de sabores azucarados. La tartín de queso brie y salmón es una bruschetta, muy aceitosa y ablandada por el horno.  Lo único bueno fue un ceviche, pero tampoco gran cosa. Está muy bien la carta de vinos, pero el resto de ja mucho que desear; incluyendo el servicio, que conversan sin parar. No se justifica en absoluto lo que se paga. No vayan."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "AlitoG", 
      "text": "La mejor barra de Buenos Aires. Como restaurant no va: muy caro para lo que ofrece. El lugar es impecable, aunque deberían pensar en cambiar el lay out para mejorar la comodidad de los concurrentes. Seguiré yendo, pero solo al wine bar."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "De los mejores wine bars de Buenos Aires, con buena comida, buena atención y excelente ambiente. Una carta de vinos envidiable termina de redondear una experiencia altamente recomendable."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Kique", 
      "text": "El servicio es de mala calidad, poco profesional, eso repercute negativamente en la impresión del lugar. La comida es mala, el ambiente es correcto y el servicio es pésimo. Como resultado tenemos un espacio mediocre, donde lo mejor es tomar agua con gas y, en un derroche de innovación, esea misma agua, con gas, y una rodaja de limón."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Buho10", 
      "text": "Fui tres veces, la primera buena, la segunda excelente, la tercera fui con gente de negocios y era un ambiente muy pero muy ruidoso, un montón de gente y para completar uno de los que vino con nosotros se cayó por la escalera, de igual manera el lugar es bueno, lo que pasa es que varía mucho según el día."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Este lugar me encanta por la ambientación y la onda y la comida que no defrauda. Recomendable reservar porque los viernes a la noche se llena un poco."
    }, 
    {
      "date": "16 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gogo", 
      "text": "Mucho turismo y poca cocina.\r\nPese a ser Lunes, había ruido, humo y música por encima de lo aceptable.\r\nDefinitivamente un bar.\r\nCon excepción de la entrada (pulpo sarteneado con polenta, verdes y mollejitas). El resto fue para el olvido.\r\nLa ternera braseada llego fría. Devolución y regreso, tibio/fría otra vez.\r\nTagliattele con mollejas y calamaretti fuera de punto y desabridos.\r\nLo mejor: la barra y la oferta de vino por copas.\r\nGuapas y amables las meseras."
    }, 
    {
      "date": "5 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "POLO", 
      "text": "Ideal para los amantes del buen vino. Se puede tomar vinos de alta gama por copa, la mejor forma de probar de todo y de lo mejor. \r\nLos platos parecen buenos, el servicio es malo y la ambientación es normal, uno no se eescucha con la persona que tiene enfrente a medio metro del ruido (música) y murmullo que hay."
    }, 
    {
      "date": "8 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "penelope2", 
      "text": "La ambientación es buena, la carta de vinos impecable, los platos principales algunos innecesariamente rebuscados,  las papas gigantes resultaron ser las mismas papas de cualquier fast food, pero la cocina por parte del cheff es muy buena.\r\nExcelentes los postres, con propuestas modernas e innovadoras de la cheff. \r\nLa atención de los camareros es REALMENTE PESIMA y hace que uno dude en volver, más allá de la buena propuesta gastronómica."
    }, 
    {
      "date": "6 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "GoodTaste", 
      "text": "Uno de los lugares más interesantes de Buenos Aires, típico de revista de tendencias Europeas. Increíble la barra y la variedad. La atención es mediocre. El ambiente es excelente."
    }, 
    {
      "date": "10 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Polanka", 
      "text": "Buen Sushi, pero excelente el lugar y el ambiente."
    }, 
    {
      "date": "4 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "wecki", 
      "text": "El restaurant y el \"gran bar\" están en un mismo ambiente. Por la noche el bar se llena de gente y es imposible hablar o moverse para llegar a las mesas."
    }, 
    {
      "date": "21 Nov 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "robertal1", 
      "text": "Muy lindo clima! La comida, mejorable."
    }, 
    {
      "date": "24 Ene 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Sin dudas un lugar para el romance. \r\nEs un ambiente con lounge, velas y luz tenue. \r\nAllí conocí a mi marido. Degustamos diferentes vinos y comimos diferentes quesos en la picada. Volvería sin dudas."
    }
  ], 
  "excelentes": [
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sofi25", 
      "text": "La comida es muy rica, especialmente el confit de pato y la lista de vino es una de las mejores en Bs. As. El ambiente es muy cool, recomendable para ir en parejas o con amigos."
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fabin", 
      "text": "Hacia mucho que ni iba y como siempre fue una noche de lujo,exelente la comida,uno de los pocos lugares donde todavia me sorprenden los sabores de sus platos,una cocina diferente entre tanta propuesta mediocre,felicito a Martin,la unica critica demoro la entrada,muy buena atencion y la ambientacion sigue muy vigente.exelente"
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paigedavis", 
      "text": "Un clásico que sigue teniendo onda después de mucho tiempo. Tragos de primera, comida de la barra excelente, sushi - de lo mejor de la ciudad (aunque la carta sea corta). Para ir con amigos, en pareja, para tomar algo o para comer bien. Una de las mejores cartas de vino. Ambiente siempre movido, genial para \"people-watching.\" Nunca nos falla, siempre comemos/tomamos bien y el servicio - buenísimo. Para ir y volver. Y con Club La Nación ni hablar!"
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elcritiko", 
      "text": "Una vez mas excelente, voy hace muchos años y siempre la paso muy bien, a pesar de los cambios, siempre se que puedo ir con amigos y sobretodo con gente que viene del exterior de visita y voy tranquilo sabiendo que quedo bien. El ceviche es una maravilla, en general la cocina de Martín esta buenísima, pero el ceviche es sublime me pedí uno de entrada y otra porción , de principal. Buenísimo."
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kuquita", 
      "text": "Muy buena ambientación, Comida excelente, así también como la atención. Absolutamente recomendable para pasar un momento agradable en compania de amigos o de la pareja."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JoaoPauloBarroso", 
      "text": "Ya fuimos muchísimas veces al Danzón. Siempre llegamos cuando el bar esta lleno y siempre fuimos muy bien atendidos. Platos como el Confit de Pato con arándanos, el Osobuco con puré trufado y los Langostinos Crocantes son imperdibles. Todas las veces comimos muy bien, siempre llevamos muchos amigos y todos quedan contentos. Puntos de cocción correctos, condimentos correctos y buenas guarniciones. Entradas chicas y principales de tamaño normal. Excelente carta de vinos. Ambiente muy agradable con DJ. Un excelente bar con comida deliciosa. Muy recomendable."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julisk", 
      "text": "Voy seguido al gran bar danzón porque considero que hacen los mejores tragos de buenos aires. Nunca fui a comer, con lo cual no se cómo es el servicio. \r\nCuando voy es para acomodarme en los sillones con mi pareja o con amigos, tomar unos buenos tragos y acompañar con alguna picada. Muy recomendado el cevique y los sandwiches. \r\nTragos hay para todos los gustos, yo recomiendo alguno de los sours para los amantes del pisco y sino alguna caipi (son todos buenos y creativos).\r\n\r\nLos mozos son ágiles y entienden bien lo que está en la carta, ante cualquier duda ellos tienen la amabilidad de explicar."
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NAUTIKA", 
      "text": "Me pareció un lugar impresionante, a comparación con otros, tienen mucho cuidado con el ambiente y la música,y son atentos con los comensales, la comida es para deleite, combinan sabores, olores y colores.. es un arte, es más era la primera vez que salia con mi novio y el lugar y la comida te transladaban a otro mundo, un lugar muy relajante y delicioso... Un lugar para volver y disfrutar del arte culinario"
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chivita", 
      "text": "Que rico sushi!!!!!! que rica caipiroska!!!!!"
    }, 
    {
      "date": "10 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LolaKatic", 
      "text": "Comí costillas asadas con puré de membrillos y espinacas salteadas con almendras. La combinación de sabores es perfecta, no se puede creer. Uno de los mejores platos que comí en mi vida. Algo escaso, pero vale la pena. \r\nEl lugar es divino."
    }, 
    {
      "date": "16 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sanghatattoo", 
      "text": "Es excelente, la atencion muy esmerada, la mejor seleccion de whiskys de la ciudad"
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "norbix", 
      "text": "muy amplia e interesante la carta de vinos, el bar ya es a mi criterio un clasico de la ciudad, comimos costillas de cordero muy tiernas y los ravioles de maiz muy originales, muy rico el postre de manzanas"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Garaycita", 
      "text": "Nunca deja de sorprenderme.  El ambiente es increible y la cocina excelente como tambien la musica que pasan. Deberian poner las mesas un poco mas separadas. La carta de vinos, Unica en la ciudad. Siempre un buen lugar para pasarla bien."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "claritai", 
      "text": "la comida nos parecio de lo mejor, el magret de pato es increible y los postres muy buenos y atrevidos. la carta de vino es bastante amplia y con mucha variedad. la musica un poco alta, pero vale la pena cenar ahi.super recomendable"
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carla_sg", 
      "text": "voy bastante seguido, pero nunca había probado el sushi vegetariano. ES INCREÍBLE. sinceramente INCREÍBLE. hay un trago en la carta que se convirtió en mi favorito, un mojito con champagne. recomiendo ir post after-office... tipo 12."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alxcf", 
      "text": "Me gusto mucho la comida; el tema es que hay siempre mucha gente! sin reservas tenes que esperar quizas hasta 2 horas; el ambiente se pone super ruidoso dado que la parte del bar se llena de gente en el after hour.. y en realidad la cantidad de mesas que tienen para restaurant son pocas. La atencion no es mala pero como hay tanta gente hasta los propios mozos les cuesta entrar con la comida.. la barra es impresionante y la bodega increible. Lo mejos el dj que pasa musica ambient.. para una cena copada con amigos con presupuesto es uno de los lugares para ir."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mau", 
      "text": "Vuelvo siempre, es excelente, ruidoso por momentos, pero cuando voy al Danzón voy a buscar eso justamente: gente, ruido. La carta de vinos es increíble, los platos y postres también y los tragos de novela. Nada más placentero que ubicarse en un sillón a degustar sushi acompañado de un buen vino o trago. \r\nLa atención a mi gusto es muy buena (o siempre tuve suerte) y el ambiente idem."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flavius", 
      "text": "Excelente el cebiche...Muy buena ambientacion, lastima que se vuelve demasiado ruidoso por momentos. Definitivamente un lugar al que siempre dan ganas de volver."
    }, 
    {
      "date": "29 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "reznik", 
      "text": "No coincido demasiado con el comentario que se hace en esta guia sobre este sitio, la comida \"tiene un muy buen nivel\", tanto o mas que la media en Buenos Aires. suelo ir frecuentemente y pese al ruido ambiente, es un gran lugar para comer rico."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "grapa", 
      "text": "HACIA ALGO ASI COMO UN ANIO QUE NO CONCURRIA A ESTE BAR RESTAURANTE Y TANTO LA COCINA COMO EL AMBIENTE SIGUEN SIENDO DE LO MEJOR, MUY PAREJO (ALGO DIFICIL DE ENCONTRAR HOY EN DIA EN BUENOS AIRES), UN VERDADERO CLASICO."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claritai", 
      "text": "cada vez que voy no me decepciona, sali maravillada con el roll de carpaccio con caldo de manzana y el postre... delicioso! la combinacion del chocolate. Las frambuesas, yogut y aceto, sorprendente.\r\nmuy lijndo para ir en dias de semana los vierns es muy ruidoso.\r\nvolvere sin dudas."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mikha", 
      "text": "la mejor barra de bs. as!!!!!"
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paprini", 
      "text": "El ambiente está bueno aunque por momentos el bullicio es mucho. No es una queja ya que uno sabe que el lugar tiene un bar al frente y es lógico el ruido. La música es buena y a un buen volúmen (se puede charlar tranquilamente). Los precios son de moderados a altos. La comida es muy buena (no lleven a nadie que les guste la \"mila con papas\") y gourmet. La carta no es demasiado extensa pero la cambian cada tanto. El sushi también es recomendable. Una gran virtud es la carta de vinos y que los sirven a la temperatura que se debe! (no es facil de conseguir)."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "J_R_", 
      "text": "No es un lugar barato, por lo que si uno quiere disfrutar debe ir dispuesto a comer entrada, principal y postre (y desembolsar por ello), para quedar satisfecho. Los platos no son muy abundantes, pero sí de muy buena calidad y muy bien combinados, aunque la carta obliga a elegir siempre algo \"confitado\", \"frutado\" o \"caramelizado\". Excelente la carta de vinos. \r\nMejoraría la iluminación y espaciaría un poco más las mesas."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marauder", 
      "text": "Es un lugar muy activo, si se busca una cena tranquila definitivamente no es el lugar, hecha la salvedad es excelente, ideal para los amantes de la barra, el ceviche de pulpo con melon y apio es exquisito y el fondat caliente de postre es muy recomendable."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Inga", 
      "text": "Los tragos son barbaros... \r\ny el ambiente ES PEC TA CU LAR"
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hfu", 
      "text": "Me parece el mejor bar de vinos de Buenos Aires, en donde se pueden tomar distintos tragos y \"comer algo\". No es un tçipico restaurante, tiene una onda más descontracturada. Gran variedad de vinos; las copas y el \"tapeo\" son excelentes(guacamole chiken roll, club sandwich, croque monsieur). Voy desde hace años y lo recomiendo."
    }, 
    {
      "date": "6 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlin28", 
      "text": "Realmente me encanta este lugar. \r\nMas allá que el ambiente está bueno y la comida zafa, lo que mas me sorprendió es el nivel de atención. Muy recomendable para ir a tomar algo un día tranquilo temprano. Otros días se abarrota de gente y no da."
    }, 
    {
      "date": "16 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yami01", 
      "text": "La comida es excelente pero hay demasiada gente y humo. \r\nNo se puede hablar mucho ni moverse. \r\nEs recomendado para ir un martes por la tarde."
    }, 
    {
      "date": "27 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianela", 
      "text": "La comida es muy rica, pero lo preponderante es el ambiente.\r\nEs un buen lugar para llevar a un extranjero. Un poco caro."
    }, 
    {
      "date": "8 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Filipo", 
      "text": "Todo impecable. El lugar moderno, tranquilo, romántico y muy fashion. La atención de primera. Gran variedad de vinos y excelente cocina. De lo mejor."
    }, 
    {
      "date": "17 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chape", 
      "text": "Muy buena ambientación. Respetan las reservas. Todos los días esta muy lleno, así que es conveniente reservar antes de ir, sino es complicado conseguir lugar. La carta de vinos, una de las mejores del pais."
    }, 
    {
      "date": "24 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mushe", 
      "text": "Buenísimo para ir los martes \"after office\" a tomar una copa de vino o algún trago (2 x 1) y comer algo rápido tipo sandwichs (que son muy ricos)."
    }, 
    {
      "date": "26 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guda", 
      "text": "Muito bom. Sugiro para quem procura um lugar badalado."
    }, 
    {
      "date": "8 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jcomin", 
      "text": "Me encanta el Danzon, voy bastante seguido. Muy bien ambientado y la comida es excelente"
    }, 
    {
      "date": "18 Nov 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "markyvir", 
      "text": "Excelente la cocina de Martín Arrieta! y los tragos en la barra. Muy buen JAZZ en vivo y ambiente distendido."
    }
  ]
}