{
  "malos": [
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Obelix40", 
      "text": "Eramos 3. Pedimos unos chipirones de entrada para compartir y fue regular. Como plato principal, pedí solomillo que estaba inusitadamente seco, casi sin salsa y con unos hongos con papas que parecían recalentados; aún cuando tardaron 35 min. Otro comensal pidió el Lomo Claridge. Increíblemente duro y fuera de punto. El servicio es regular, en relación con el precio que cobran. No vuelvo"
    }
  ], 
  "buenos": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andres01234", 
      "text": "Patético, fuimos a tomar el té (previa reserva porque te dicen que tienen mucha gente y no hay lugar y que además preparan todo en el momento) y llegamos media hora tarde porque nos costó encontrar estacionamiento y nos dijeron que ya habían vendido nuestro servicio así que nos tuvimos que ir. hay que aclarar que había solamente una mesa ocupada y que al momento de hacer la reserva nos pidieron un teléfono pero nunca llamaron para avisar que nos cancelaban el servicio"
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Grace100", 
      "text": "fuimos a ver un show de tango y pedimos unos entremeces, qe cuando los trajeron no coincidian con los ingredientes que figuraban en la carta, nadie estuvo interesado en explicar previemente que a falta de algun ingrediente lo cambiarían por otro.. y nadie se disculpó."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "acdisi", 
      "text": "Mozos cordiales pero lentos para atender (aùn habiendo solo 3 mesas ocupadas). La comida, rica, pero sin exagerar. Una de las entradas calientes estaba como recièn salida de la heladera. La carta de vinos limitada y cara, los postres nada del otro mundo. Muy caro para el nivel de atencion y comida que te dan."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "faei1983", 
      "text": "Tomamos una caipirinha y un martini dry. El primero ero puro cashasa (51, la pero de todas) y el segundo fue un escupitajo en la cara a james bond. La barra esta desaprovechada por completo ya que te lavan la vajilla delante tuyo. Una pena."
    }, 
    {
      "date": "10 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "Muy buen menú. Seguir con atención al elegir en la carte esas sugerencias del chef pues son platos preparados por alguien que disfruta al hacerlo y el comensal es el receptor del resultado. La mesa de postre precisa de algo más para estar al nivel del lugar. El café es excelente."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "huga", 
      "text": "Por suerte conocí la barra del Claridge's hace unos años, antes que empezaran los recortes de presupuesto y bajara considerablemnte la calidad del servicio. La atención por parte del personal sigue siendo muy buena pero lamentablemente no nos pueden ofrecer el buen servicio que tenían antes. Para aquellos que nunca fueron se las recomiendo, para aquellos que hace mucho que no van no esperen lo de antes."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bonpen", 
      "text": "La ambientación es algo oscura, pero se compensa con lo impecable que son las mesas y los toilettes. Si bien los mozos son expeditivos, a veces descuidan la mesa. El maître no está atento a quienes ingresan en la sala (uno se tiene que acercar). Recomendable."
    }, 
    {
      "date": "31 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "noradebartolo", 
      "text": "Impecable. Los platos fueron abundantes y sabrosos. Nada era un exceso para el paladar. No tomamos vino por un tema de horario laboral. Altamente recomendable. Vale la pena."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ramses", 
      "text": "Mi mujer y yo trabajamos por el microcentro, así que algunos mediodías nos vamos al Claridge a comer algo y pasar un buen rato. ¿Por qué? Porque nos llevamos bien, claro, y porque el lugar es maravilloso. Un antiguo bar de estilo británico, con mucha madera y elegancia, en el que se puede conversar cómodamente sentado. En cuanto a lo que se puede comer (en el bar, esto es sandwiches, ensaladas y un poco más)de haber hecho la crítica hace algunos meses hubiera dicho \"comida muy buena\" pero lamentablemente bajaron la calidad en forma significativa (manteniendo los precios).En cuanto a la atención, si tienen la suerte de que los atienda la única moza con chaqueta roja, van a quedar muy conformes."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Tratándose de un restaurante de hotel 5 estrellas, la carta de cenas debería condecir más con los platos ofrecidos en los almuerzos, más allá del perfil y la ubicación del hotel que hacen que semejante diferencia sea atendible. \r\nDestacan los huevos Benedictine, y el carro de postres merece que se le preste atención. La carta de vinos, sin estar mal, tampoco es gran cosa. Volveremos por el pato a la prensa (requiere pedirlo con 1 día de antelación)."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianoff", 
      "text": "Merece ser conocida y apreciada la ambientación británica de este restaurante: clásica, sobria y oscura. Ingresar a su salón es como viajar en el tiempo y en el espacio a la Inglaterra victoriana. Lástima que nos trae a la cruda realidad el infaltable turista brasileño de zapatillas y bermudas que nos observa alegre desde la mesa más cercana. La comida y el servicio son muy buenos y dignos del lugar. Por otra parte, por  lo que pude observar, creo que el bar es ideal para tomar una copa o para degustar el five o''clock tea."
    }, 
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Muy buen lugar y muy tranquilo. Muy buena relación calidad/precio. Una sola crítica: el hotel no tiene valet parking."
    }, 
    {
      "date": "11 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Tomar el té en el Claridge es caro pero exquisito. Un gustito que hay que darse."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hilario", 
      "text": "Excelente atención y platos muy bien elaborados. el ambiente es muy cálido y cuidado. He ido en varias oportunidades a almorzar y se puede difrutar de una comida excelente y conversar plácidamente en un lugar distinguido.  \r\nMuy recomendable."
    }, 
    {
      "date": "6 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "La categoría del lugar se nota en todos los aspectos: ambiente señorial y elegante, donde se destaca la tradicional barra de madera y la impecable y preciosa vajilla; exquisita comida, precedida de un entremés de cortesía y panera (aunque no cobran servicio de mesa); y servicio sobrio y atento, con ese toque de orgullo que distingue a los hoteles de buen nivel. Para los que disfrutamos de un lujito gastronómico sin ser exorbitante en precio"
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "italiancook", 
      "text": "Volvi despues de un año en este elegante resto,fue una gran sorpresa no encontrar mas muchas caras que hicieron famoso este resto que en los ultimo tiempo habia quedado afuera de las modas porteña.La comida por su calidad,precios,era la mejor de la city.Los panes y las tortas eran algo que nunca encontre en las mejores pastelerias de Baires.El pato a la prensa lo comi en distinta partes del mundo(Paris)pero la mejor fue aca,la magia que tiene comer algo cocinado en una prensa de 200 años es algo que por suerte sigue podendose comprar no se hasta cuando.Unica critica los cambio en el personal."
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VIAJERO", 
      "text": "Excelente. El viejo Claridge volvió a ser un lugar donde se puede y se debe ir. Mañana, viernes, iré a probar el cochinillo."
    }, 
    {
      "date": "22 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Servicio de té en toda su excelencia, atención, variedad de dulces y salados muy buenos, exquisito ambiente."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elchef", 
      "text": "Excelente comida y atención.\r\nMuy buena relación precio/calidad.\r\nMuy recomendable para ir a disfrutar de una buena cena."
    }, 
    {
      "date": "15 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mrb", 
      "text": "Comida excelente, todo de muy buena calidad y muy bien preparado. Muy buena la atención. Realmente recomiendo visitarlo."
    }
  ]
}