{
  "malos": [
    {
      "date": "7 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "charlymarty", 
      "text": "Si tienen ganas de renegar con los mozos, cenar comida recalentada y que te apliquen con la cuenta como si hubiesen cenado en el mejor restó de Palermo sin dudas vayan a La Quintana....Por dios...Un lugar que podria ser bien atendido esta al mando de gente q le molesta la atencion al publico!!! Quien elige a sus mozos Sr Gerente de la Quintana..??..."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gerard2050", 
      "text": "La verdad el lugar deja mucho que desear. El mozo que atendio realmente pauperrimo.\r\nPrecios caros para lo que ofrecen ,, no vuelvo"
    }, 
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "el_cachafaz", 
      "text": "La parrillada era horrible,todo recalentado y pasado.Tardaron en atendernos y traer lo pedido.Para no ir nunca."
    }, 
    {
      "date": "25 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Zeus", 
      "text": "Un desastre. caro. poco. comida horrible. \r\nun desastre. muy caro. muy poco. comida muy horrible."
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "holaalavida44", 
      "text": "malisimo!!Cuando se iniciò era espectacular.Desde hace casi 2 años, un desastre. Insistì varias veces para darles otra oportunidad, pero no hubo caso. Las pastas (que fue siempre lo que pedì)las tienen cocidas,y las vuelven a pasar por agua caliente. Resultado: el sabor recalentado es de terror\" ¡¡Y TE LO NIEGAN A MORIR!! Una sola vez me lo cambiaron y vino extamente igual (yo me animo a decir que fue el mismo con mas salsa).Para nada recomendable, tanto el de Lomas como el de Banfield."
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Abunai", 
      "text": "Un lugar evitable.  Comimos una simple pizza, mitad de muzzarela y mitad de jamon y morrones.  La pizza, normal, nada del otro mundo.  El servicio bastante pobre, la bandeja de pan con los recortes de pan de pizza, frios y humedos.  La cerveza Stella a 20 pesos la botella es un robo a mano armada.\r\n\r\nEn total gastamos 92 pesos por una pizza y dos cervezas, algo inentendible.  Se puede comer alli para salir del paso, pero esperen gastar cifras incomprensibles por lo que comen."
    }
  ], 
  "buenos": [
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tuchito", 
      "text": "Vamos seguido por la zona y fuimos a probar ya que siempre hay gente y tiene pelotero! La comida fue buena (calzone y menu para niños), muy rico ambos. Falla la atencion, se equivocaron en el pedido y despues tuvimos que esperar 20 minutos hasta que vino un mozo al primer piso. El ambiente es prolijo, tipico de pizzeria de esquina. Si no estas muy pendiente de la atención es una buena opción para una pizza (el resto de los platos muy caros!)"
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mariaadrogue", 
      "text": "La verdad que mi experiencia en este lugar fue pobre. Tardaron 20 minutos en atendernos, y cuando se acercó, el mozo no tenía idea del contenido de los platos. Nos sentamos en unas mesas en la vereda las cuales estaban muy mal mantenidas. La pizza realmente estaba muy rica y llegó a tiempo. La ambientación es del estilo Pizzeria-Panadería-Cafetería. A mi no me cierra."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ferrarijuanma", 
      "text": "El lugar no es un restaurant sino más bien un \"comedero\". Ubicado en un lugar inmejorable de Lomas, podría ofrecer muchísimo más de lo que te da. Los precios son carísimos en relación a lo que se come. Está preparado para ir con chicos porque tiene un pelotero arriba, pero prefiero mil veces ir a otro lugar. Es muy ruidoso, los fines de semana a la noche se llena pero creo que por una cuestión de practicidad por su ubicación (porque tiene todo cerca) y muchos no se aventuran a otros lugares de la zona porque piensan que son muy caros. Yo no lo recomiendo."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nenarena", 
      "text": "Ambiente abarrotado de gente, ruidoso. Precios muy altos en relación a la calidad de la comida. Pedimos una pizza de muzarella, no estaba rica. Con la cerveza acompañaban papas incomibles. Los panes duros. la atención no fue mala."
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "morena3", 
      "text": "La decoracion mala, los juegos de niños muy sucios, la atencion poco eficiente. Comimos pizza, la cual era muy rica..."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "macarena652", 
      "text": "Muy rica y abundante la comida. El lugar es un poco ruidoso, tal vez por la cantidad de mesas.\r\nNegativo: la crema chantilly siempre viene natural, nunca fria como debe ser."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "veritusritus", 
      "text": "Las pizzas muy buenas todas, y los demás platos no están nada mal. Eso sí, la atención deja bastante que desear. Algo bueno para destacar, si vas a desayunar, las medialunas (de elaboración propia) que se pueden comprar para llevar; pero el café bastante malo."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Comida abundante y normal para abajo, los precios muy para arriba para lo que es la comida y el lugar, muy mala relación precio/calidad. \r\nHay muchisimas opciones mejores que este lugar por menos plata."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "neurocirujano", 
      "text": "La realidad es que lo use para ir a almorzar de manera informal. Bastante ruidoso, comi fideos un poco pasados a mi gusto. Los precios no valen la comida. La atencion de los mozos bastante descuidada."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pabseb", 
      "text": "Un lugar para comer algo simple y rapido. La atencion es mediocre y desganada y los precios son altos en comparacion con los platos que sirven. Aun asi se pueden comer una pizza que es de los mas rico del lugar. La carta de vinos es normal para un lugar de este tipo. Los precios de las bebidas son altamente elevados."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mediaveronica", 
      "text": "Un lugar para comer algo simple y sin demasiadas exigencias. Nada es demasiado elaborado."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anitina", 
      "text": "Me encantó el lugar, yo iba con prejuicios por los comentarios previos de la guía pero me invitaron unos amigos que comieron rabas y un pollo salseado y todo lo servido fue de excelente calidad. Precio razonable, más económico que otros de la zona. Muy buena la atención. Para recomendar"
    }
  ]
}