{
  "malos": [
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "juromama", 
      "text": "malisimo. fuimos con mi pareja una desilusión total. feo ambiente, parece sucio. poca comida. desagradable.\r\nopciones en comida cero. platos pobres.\r\ncreo que fuimos al departamento a comer unos bocaditos.\r\nno pedimos postre por la desilusión.\r\n\r\nno lo recomiendo. tal vez para comer pizza."
    }
  ], 
  "buenos": [
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tufacu", 
      "text": "Lugar mediocre, no da sensación de limpieza, el servicio maso, al igual que la comida."
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matirodrigo", 
      "text": "4 personas 188 pesos con el 40& de descuento !! Hubiese salido 264 pesos y realmente no lo vale. El lomo a la pimienta sólo tenia pimienta arriba, me lo abrieron mariposa y perdió todo el jugo, no se hace eso con un plato de $56. El mozo destapó el vino sacandole el capuchón entero, volcó sobre el mantel y no sirvió luego de probar porque: \"no quiero manchar el mantel\". Su carta de vinos es pobre y al preguntar por descorche me dijeron que trabajan con su \"bodega\". Tuvimos que pedir 3 veces más pan. Realmente al pagar tanto uno espera más profesionalismo en las cosas. No vuelvo."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "El servicio un poco lento la comida muy buena especial los postres,la carta de vinos corta pero buena....volvere...."
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Malagant", 
      "text": "El Lugar esta muy bien puesto y la atención es cordial. El tema es que cuando se llena de gente y comienza a cocinar varios platos juntos, el salón se llena de olor a comida. La carta de vinos me pareció muy pobre. Cuentan con un vino de Autor llamado Gabriel, el cual deja bastante que desear y tiene un precio de $32. La comida es buena, pero con precios elevados. No creo que vuelva."
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el_ariel", 
      "text": "nos gusto el lugar, tranquilo, con luz suficiente. La comida muy bien presentada, excelentes los camarones con coco y el flan crystal. En cuanto a la saltimbocca, era diferente a la que conozco ya que estaba empanada y frita con el jamon crudo y la salvia adentro. Estaba bien hecha."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bel_ale", 
      "text": "El lugar muy lindo y tranquilo. Los platos que pedimos estaban muy ricos y bien presentados.La atención fue muy buena y la gente que lo atiende muy simpática. Por otro lado, la carta de vinos era un poco acotada pero eso no le quita puntos al lugar."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lu_B", 
      "text": "Caro para lo que ofrece. La atención no es mala pero le falta mucho para ser buena. Los platos buenos pero los postres no son recomendables y muy caros (mousse de marroc, $23). No volvería. Gastamos $45 por persona con el descuento La  Nacion, habiendo compartido entrada y postre."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Augusto_M", 
      "text": "Agradable lugar, poca gente lo que lo hace muy íntimo. Nada de ruido y con buena música de fondo. La comida sabrosa, aunque nada del otro mundo. La atención buena. Quizá los precios un poco elevados para lo que ofrecen."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "masho", 
      "text": "El ambiente es muy cálido, la atención esmerada, la comida buena, el cordero estaba muy bueno, los postres también. El precio acorde. Recién empiezan, así que les deseamos mucha suerte."
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ebano2020", 
      "text": "El ambiente juvenil y agradable.La comida en mi caso vegetales al wok note que estaba algo quemados los mismos. El volcán de chocolate dejo bastante que desear, pues no vi el chocolate y tardo alrededor de 30 minutos.El servicio bueno."
    }, 
    {
      "date": "8 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Sin ser totalmente mala,la comida es olvidable,con porciones escasísimas.No logran los puntos de cocción, ni la temperatura exacta de los platos.De hecho, los mismos volvían a la cocina desde varias mesas.El Volcán de chocolate,tardó una eternidad y finalmente llegó mal hecho.La atención es amable y el ambiente aunque simple, es cálido. En fin,mucho para mejorar."
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ann13", 
      "text": "Tendrain que avisar que al mediodia no tienen la misma carta que a la noche y solo hacen ensalaldas, tartas, milanesas y fideos!!! nada elaborado. del volcan , ni noticias!!"
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Goose", 
      "text": "El lugar es cómodo y moderno y la atención muy amable. La comida no fue nada especial, a precios de Palermo."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jazirana", 
      "text": "Muy bueno!!! fuimos 3 amigas con el 40% del club la nación, comimos muy bien, la atención muy esmerada, el lugar es cálido y la comida riquisima. RECOMENDABLE."
    }, 
    {
      "date": "12 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Giyo", 
      "text": "Muuy caro para lo poco que ofrecen. Fuimos con el dcto de La Nacion y asi y todo nos parecio carisimo!!. O comes pizza, que no es la idea en un lugar asi, o los platos no bajan 45 pesos y realmente no lo valen, no condicen con la cantidad que se sirve ni con nada. Abajo el lugar esta bueno, arriba muy descuidado. La atencion es muy amable, pero descuidan muchos detalles como que te traigan el plato principal y no tengas los cubiertos en la mesa, o el pan venga despues de la entrada. No da para volver y menos si no bajan los excesivos precios que cobran. Lugares caros en Palermo YA abundan.."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "negritaval", 
      "text": "Excelente lugar, ameno y muy pero muy buen servicio, seguramente volvere.Lo recomiendo"
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Stemcells", 
      "text": "Me llamó la atención la excelente presentación de y la calidad de todos los platos y la panadería.\r\nAntes del pedido trajeron un paté de berenjenas con un pan casero horneado en el restaurant.\r\nSolicitamos fajitas de carne vacuna: Excelentes.\r\nLuego compartimos un wok de vegetales, con arroz que me pareció un plato discreto, ni tan tan ni muy muy.\r\nPero el broche de oro fueron los sorrentinos rellenos con lomo, con salsa de crema: Espectaculares.\r\nEl postre fue el flan Crystal: perfecto. El servicio fue prolijo y cálido. La atmósfera es tranquila, permitiendo una conversación sin gritos."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nachoman", 
      "text": "La comida, es realmente excelente, las porciones son adecuadas... buena calidad de Ingredientes..."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Florrrrrr", 
      "text": "comimos barbaro, la comida estaba riquisima, pollo relleno con tomates confitados, increble.. y el mousse de marroc tambien riquisimo. la verdad que nos atendieron muy bien, muy atentos de que no nos falte nada, y la demora de la comida fue la normal. lo super recomiendo!!"
    }, 
    {
      "date": "26 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jonilenger", 
      "text": "Altamente recomendable!!, la comida es muy sabrosa, la atención es de primera y muy familiar, no se pierdan la mouss de marroc, vallan imperdible"
    }, 
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dam_benne", 
      "text": "Un lugar agradable para ir, realmente es lindo entrar y ver a sus dueños trabajando tal como se presentan en la carta, la comida realemente es rica, y lo que mas me gusto de todo es que figura el nombre de la chef. No es caro pero no es barato, el precio y la carta son acordes al lugar, el ambiente es muy agradable y la atencion fue exelente por parte del equipo de trabajo, es un lugar ideal para volver."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ana_bene", 
      "text": "me encanto la comida muy sabrosa y muy bien presentada la atencion es muy cordial y el ambiente muy calido me encanto la pasamos muy bien"
    }, 
    {
      "date": "5 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elmain", 
      "text": "muy lindo todo y muy buena onda, se nota que cambiaron los dueños, ahora se come barbaro y te atienden mejor.100% recomendable"
    }
  ]
}