{
  "malos": [
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "kantor", 
      "text": "Fui con 3 personas del exterior y realmente quede muy mal porque la comida fue pesima, la carne dura, la ensalada unas hojas verdes muy pero mal presentadas, el pescado frio. Pedimos un vino blanco y estaba caliente. La atencion de los mosos muy mala y por la calidad precio carisimo. Ya no es el buen restaurante que conoci hace años. No volvere nunca mas ni lo recomendare a nadie"
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lusan", 
      "text": "La atencion,regular para menos, pedimos una parrillada para 2 con fritas, la parrillada la traen toda apilada en una tabla de madera,que en el centro tiene un circulo de aluminio para mantener el calor (mas o menos de 15 cm,de circunferencia),la carne arrebatada,para sacar algo de abajo,se cae todo, los precios inimaginables ($215), una copa de vino $45, los baños,?,como quedo toda la parrillada pedi llevarmela, no tienen como,y despues me la dieron en una bolsa de marca de ropa, el encargado (cristian)desentendido del tema, no se puede recomendar."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "profetatu", 
      "text": "Hacía mucho que no iba, la atención buena. Pero, la comida terrible, el lomo de cordero durísimo y el tiramisú incomible. Muy caro y los precios no condicen con la comida que ofrecen"
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mayfair", 
      "text": "Hace años que no ibamos, aún con el descuento de Amex es muy caro, la carta de vinos es correcta pero sus precios muy altos, (solicitamos 2 opciones entre $ 95 y $ 105 y se habían terminado) terminamos tomando a 1 precio alto algo que no nos gusto.\r\nPedí risoto y estaba pasado, la ensalada verde eran 4 trozos de lechuga y 2 de espinacas ($ 36)\r\nLa atención es esmerada y profesional, lamentablemente visite el baño y no parecía en condiciones de higiene. Es triste que un restaurant que supo ser emblema de la zona tenga tantas falencias. No volvere ni lo recomendare"
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ramsey", 
      "text": "Es terrible este lugar. La comida es pretenciosa, con precios elevados y porciones minúsculas... muy desactualizado. La comida recalentada, ciertamente chiclosa y sin gusto a ningún ingrediente en el paladar.\r\nTienen un menú ejecutivo, pero no creo que vuelva a probarlo...Primera y última vez en Lola!"
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "millibir", 
      "text": "Hacía mucho que no íbamos. El lugar es muy lindo, la atención esmerada, pero la comida un desastre. Mi bondiola estaba seca, llena de grasa,hecha a la plancha y con unas frutas por encima: higos en almibar calentados, peras salteadas con demasiada  manteca y sin condimento.Todo insípido, sin gracia  y fuera de punto. El domo de chocolate bueno y la degustación de entradas nada particular. No volveremos. Caro para lo que ofrecen respecto de la cocina."
    }
  ], 
  "buenos": [
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Patus10", 
      "text": "La comida es buena, el servicio es bueno, pero cuando entre tenian un cartel de 40% de descuento por La Nacion, y cuando fuimos a pagar nos dijeron que le menu ejecutivo no estaba incluido. Obviamente pagamos, y nos fuimos. Cuando saliamos, habian sacada el cartel. Seguramente se habian equivocado, pero la piolada argentina...fue mas fuerte...Cuando uno va a un lugar de primera quiere servicio de primera..."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kuibi", 
      "text": "El tipo de comida que sirven no es para todos los paladares... En este lugar no van a encontrar platos clasicos, sino mas bien preparaciones mas sofisticadas. Igualmente, si bien los alimentos eran muy frescos no me gusto la comida, y creo que es importante mencionar que tampoco tienen un menu infantil comible por los niños, cosa que considero un gran error. Los precios son excesivamente altos aun abonando con descuentos."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "caviar", 
      "text": "Comimos un menú de $ 118 que incluía 1 agua o gaseosa por persona   un Malbec o Chardonay, de bodega El Deseo(Catamarca) 4 opciones por plato(entrada,principal,postre,café o té)Bien servido,todo acorde a lo previsto Sumar 10 pesos por cubierto.Relación precio calidad muy buena.Lo recomiendo"
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aviador", 
      "text": "Me sumo a los que hace tiempo que no visito \"Lola\". Me parece una opción válida. Seguiré participando."
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Raulius", 
      "text": "Estuvimos en Lola esta noche después de varios años sin ir. La atención es esmerada, la comida está bien presentada, pero hay lugares donde se comen más ricos ojo de bife o tournedos. De cualquier manera, la lista de precios es excesivamente alta, y eso no se justifica, a menos que quieran ser un restaurente exclusivo para turistas. Lo peor fue que mi señora fue al baño y  le pareció injustificablemente sucio (ya que había sido un día de concurrrencia escasa). Por supuesto, escribimos eso en el libro de quejas. Una lástima. Pero no pensamos regresar."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "La comida es de alto nivel, buen servicio, no tanto el ambiente que resulta un poco ruidoso y frío, muy poco renovado desde su origen. A   juzgar por sus elevados precios, tanto de los platos como de los vinos, es un lugar claramente orientado al público extranjero."
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Agusd2003", 
      "text": "Fui con muchas espectativas y la verdad no me convenció. Si bien la comida me pareció buena y el servicio me pareció muy bueno, no vale lo que cobran. No creo que vuelva"
    }, 
    {
      "date": "26 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lagourmand", 
      "text": "Realmente me lleve una grata sorpresa!\r\nLola se renovò!!!!\r\nHan cambiado los colores y se modernizaron, esta muy lindo. La comida muy buena.\r\nEl chef que pasa por las mesas es amoroso. Y nos enteramos que es uno de los pocos argentinos recibidos en Le Cordon Bleu.\r\nVolveremos y Bien por Lola!!!"
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "andrex", 
      "text": "Por diversos motivos, cada tanto termino yendo a este restaurant. Con el tiempo ha ido bajando su calidad, sobre todo en el último año. Tomando en cuenta la relación calidad precio, y habiendo tantos otros lugares interesantes, debo decir que no recomendaría este lugar. Además, la zona no es muy agradable:"
    }, 
    {
      "date": "10 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Atención excelente en un ambiente excelente.La comida muy buena aunque ciertos platos pecan de demasiado escasos.La masa phila rellena de gruyère y parmesano es una delicia y ni qué hablar del salmón relleno de champignones.Los postres maravillosos y la presentación impecable!Lola sigue ofreciendo su tradicional atención al cliente, sin altibajos."
    }, 
    {
      "date": "31 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leoA", 
      "text": "Muy bueno el servicio, mozos muy atentos, botellas fuera de la mesa, pan recién hornado servido cada comensal. Buenos platos, comimos al sol, estacionamiento subterraneo a pocos metros (si venis por Guido), los vinos muy caros.. hay que buscar bien en la lista (encontramos un Fond de Cave Cavernet S. por $51).\r\nPara el postre, pedimos una degustación ($62) para compartir.. estuvo bien pero ninguna maravilla."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lucianete", 
      "text": "Me parecio un lugar muy bueno para comer, me encantaron la carta y la atencion sobre todo, cien por cien recomendable"
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "any", 
      "text": "Flojo para lo que cuesta, no vale la pena."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Raulernesto", 
      "text": "Fue un verdadero placer cenar en este restaurante."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Buena ubicacion, ambientacion, equilibrado todo menos el precio. Podria estar mejor por lo que aparenta."
    }, 
    {
      "date": "9 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PuraMalta", 
      "text": "El lugar es tradicional, y es buenos, ha tenido altibajos en el tiempo, pero por alguna razon muchos famosos lo eligen."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Un lindo lugar, clásico en Recoleta."
    }, 
    {
      "date": "9 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lindo lugar para aprovechar una linda noche y degustar un plato de buena cocina con el aire de Recoleta."
    }, 
    {
      "date": "28 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "plazadar", 
      "text": "Hace varios meses había probado el lomo del menú regular, el cual estaba bueno.\r\nEsta vez, optó por el lomo del menú especial ($55). El lomo era como mucho de 4 onzas a mi parecer. La carne estaba fría y no jugosa a como la ordené. Tanto la selección de postres, ensalada y vino que se ofrece con el menú especial no valen los $55 que cuestan."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mvpujol", 
      "text": "Excelente..!!!!  la atencion   tambien excelente la comida es riquisima y de primera calidad, los precios accesibles y una carta muy variada...tienen  promociones con las tarjetas de credito que pude aprovechar...\r\nse los recomiendo.!!!"
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miyhu", 
      "text": "Fuimos a cenar, la verdad que la comida es un manjar pero  los precios excesivos por la cantidad. Los platos son demasiadoooooooooooooo pequeños. En serio te quedàs con hambre. Una pena porque con hacerlos un poco màs abundantes estarìa excelente ya que los platos son sabrosos y de primerìsima calidad. Los postres deleitan los sentidos. Gastamos $400 un vino Quara malbec, dos platos, dos postres y un agua. Por suerte  tenìamos descuento por cumpleaños. Ah, la atenciòn excelente desde que entràs."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Natalio", 
      "text": "Excelente comida. El precio de los vinos es exageradamente alto"
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "Una excelente opción, nunca defrauda, la comida es exquisita, y la atención muy atenta."
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "craioveanu", 
      "text": "La comida es riquísima, aunque los platos no son abundantes. La decoración podría ser mejor; el servicio fue correcto. Por el perfil y los precios (altos), es ideal para turistas."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "perezharold", 
      "text": "El lugar es muy agradable, posee un servicio de primera y una carta de vinos acotada pero justa.\r\nRecomendable"
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FELUCHO", 
      "text": "Muy buen servicio del personal; excelente la preparación de los platos los que tienen cantidades equilibradas para una persona. La bodega breve pero buena con precios no módicos. Para volver a cenar otros platos - que seguramente estarán muy bien preparados - con copa de vino o espumante"
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chachi09", 
      "text": "renovado, moderno y delicioso.Me encanto la nueva imagen muy recomendable, buena atencion, buenos vinos y espectacular el chef que se acerco a la mesa y nos recomendo muy buenos platos\r\nmi sugerencia es la de tener valet parking."
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "msalias", 
      "text": "De lo mejor de Buenos Aires. Gran selección de vinos, buen ambiente, atención y vajilla. Si pide un buen vino, pida las copas de cristal porque no siempre las traen, y la diferencia es muy grande."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "birke", 
      "text": "la atencion, comida, son extraordinarios, tanto a la carta, como los menu que preparan para cada estacion, que tienen muy buena relacion costo calidad."
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Natalio", 
      "text": "Es un restaurante de comida de autor.\r\nTodo perfectamente preparado"
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arteriomix", 
      "text": "El fuerte del restaurate es la comida, la presentacion de los platos y el servicio. Ni hablar de la ubicacion, en pleno recoleta."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vilouta", 
      "text": "Con mi familia elegimos este lugar para festejar alguno de nuestros cumpleaños.  Hasta ahora siempre coincidimos en que absolutamente todo fue excelente.  Es para ir, darse el gusto y disfrutar.  Ninguna critica negativa."
    }, 
    {
      "date": "22 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Birotteau", 
      "text": "Es genial poder estar en la mitad de la ciudad, pero aislado en el pequeño jardín que tienen. La comida, de excelente calidad. Buena carta de vinos."
    }, 
    {
      "date": "22 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DerKoning", 
      "text": "La comida muy rica en platos bien presentados. La atención excelente y la decoración del lugar es buena."
    }, 
    {
      "date": "22 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "robeestr", 
      "text": "Un lugar excelente para turistas gourmet."
    }, 
    {
      "date": "28 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laburu", 
      "text": "Excelente la atención. Inmejorable carta de vinos y opciones de comida regional e internacional de primer nivel."
    }, 
    {
      "date": "17 Jun 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nose", 
      "text": "Excelente la cocina, el manejo de los tiempos, y en las varias veces que fuimos a cenar no tenemos ninguna crítica negativa."
    }, 
    {
      "date": "8 Jun 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gschmidh", 
      "text": "Uno de los mejores almuerzos de mi vida, mis invitados quedaron encantados. El servicio excelente y atento. Buena cava."
    }
  ]
}