{
  "malos": [
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "La ambientación y el volumen de la musica es ideal,a la carta le falta variedad para \"picar\" algo con amigos y las porciones deben ser más abundantes,los sabores y la presentación es muy buena, los vinos más económicos son malos, vinos malos por $45 la botella. No comimos postre, tomamos café y nos quedamos con hambre pagando 50 pesos por persona. El lugar es muy bueno,tal vez le demos otra oportunidad."
    }, 
    {
      "date": "10 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Ginny", 
      "text": "La primera vez que fui pedi unas tapas tardaron bastante pero, estaban buenas.\r\nLa 2 vez pedi lo mismo tardaron 30 min y me trajeron cosas, super distintas a la anterior,4 tapas, papas fritas, tortilla, pollo empanado muy duro, y 2 bruschetas con morcilla super saladas,para tomar pedi una limonada desagradable"
    }
  ], 
  "buenos": [
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Augusto_M", 
      "text": "Fuimos a festejar mi cumpleaños en la terraza. Excelente lugar, la terraza impecable y todo el resto del lugar también, más lindo que en las fotos que aparecen acá. Los tragos y licuados muy buenos y la comida sabrosa. Gran lugar!"
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MaruB", 
      "text": "fuimos un sabado a la noche y etaba casi lleno, la ambientacion esta buena. La comida tambien aunque mi ensalada tenia na vinagreta de maiz que tenia maiz pero muy duro, no se podia sacar porque estaba mezclada. Bueno pero no especialmente."
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nitta", 
      "text": "Fuimos un domingo a la noche, habia ademas de nuestra mesa una mas ocupada. Pedimos variedad de tapas y una de ellas eran papas fritas con una salsita. Estas eran Lays (con suerte) una decepcion, eran papas fritas de paquete. Pedi la carta para releer lo q habiamos pedido y en ningun momento especifica nada. Lo demas nada del otro mundo. El lugar es muy tranquilo, lindo."
    }, 
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adrianherman", 
      "text": "fuimos el feriado a la tarde, pedimos cafe con leche y pan de campo con mermelada y queso crema, demoraron 30 min para traer el cafe y 20 min después el resto, ya se habia enfriado el cafe hubo q cambiarlos, reclamamos el tiramisu carisimo $15 para una porcion tamaño galletita, las mozas con una mala atencion y hubo que hablar con elencargado al igual que lo hicieron de otra mesa."
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Excelente ambiente y atención. Muy buenas propuestas para cualquier hora del día y con precios acordes a la zona. Ideal para pasar un rato agradable y distendido."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lidi", 
      "text": "lo conoci hace ya varios meses, pero siempre ke estuve ahi fue como de paso despeus de un dia de shopping. esta vez me atrevi a organizar una despedida de soltera, me lleve una decepcion muy grande de entrada porke habia hecho una reserva y la mesa no estaba armada como keria pero se compensao con el servicio y la comida ke la verdad estaba rikisima y suculenta, el mozo, un genio.\r\ndefinitivamente vuelvo"
    }, 
    {
      "date": "9 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marudeapicia", 
      "text": "El lugar es excelente, ya sea en la entrada, en la terraza o el salon.\r\nLa atencion es muy calida y rapida.\r\nLos precios son equilibrados.\r\nLo mejor: los tragos. Lejos, la mejor margarita!Nos gusto tanto que en una semana, volvimos 2 veces."
    }, 
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ososibarita", 
      "text": "Lindo lugar para tomar algo con tus amigos un sábado a la tarde, ya que está enfrente de la plaza de Nicaragua y Armenia. La atención es un poco lenta, pero le ponen buena onda. Porciones normales, los precios están acorde a la zona."
    }, 
    {
      "date": "14 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "edelmys", 
      "text": "El lugar es muy original y moderno, la decoración está cuidada en cada detalle. Tiene planta baja, mesas en la vereda, primer piso y una terraza hermosa. La comida estaba muy bien preparada y la carta de tragos es super completa... y los tragos son riquísmos y a precios muy convenientes!! en cuanto al precio es el más económico entre los lugares similares que oferecen comida, bebidas y terraza alrededor de la plaza armenia."
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Polakenzen", 
      "text": "El lugar es muy lindo, tranquilo. Tardaron mucho en traer la comida y muy poco para retirar los platos (uno de nosotros seguia comiendo cuando nos levantaban la mesa). Las porciones no son abundantes (el plato de sorrentinos son 4 sorrentinos), los precios me parecieron algo elevados, pero los platos son sabrosos."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Un muy lindo lugar frente a la plaza, tiene dos pisos y una terraza que te permite comer afuera o simplemente tomar una copa en una noche de verano. Muy bien ambientado y moderno, la comida es buena, y el servicio se destaca por su amabilidad."
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "comesweetdagger", 
      "text": "Muy lindo lugar, hermosa la entrada aterrazada frente a la plaza, decoración retro bien lograda. Hamburguesa casera muy sabrosa pero pasada de punto, papas fritas con cáscara también sabrosas pero blandas, llegaron a la mesa apenas tibias. Los chicos y chicas del servicio son tan simpáticos como ineptos: esperé 15' a que trajeran el menú a la mesa en la vereda, finalamente debí entrar yo mismo al salón a pedirlo; me avisaron que la hamburguesa tardaría unos 15', tardó 50' (sic); el salero y el pimentero que pedí llegaron a la mesa cuando ya había terminado el plato."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leoarcangeli", 
      "text": "tomamos una excelente merienda con tortas, tostados, frutas etc. relamente muy bueno."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MayraGi", 
      "text": "Fuimos a tomar algo por la noche, el lugar nos encanto esta super decorado muy modernoso!\r\nEl servicio fue excelente....super recomendable para ir a tomar algo con amigos o pareja."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guidosperoni", 
      "text": "Lugar: Bien ambientado, música copada (dj en vivo). Comida: Excelente. Muy buena cocina de autor. De entrada comimos el jamón de pato que estaba muy rico y dsps nos pedimos una tabla de mariscos para 2 personas. El ceviche estaba exquisito, era de otro mundo. Rabas, cornalitos, langostinos, estaban bárbaros. Postre: compartimos un Volcán de chocolate que Mamma Mía, otra bomba para nuestro estómago, estaba riquísimo. Muy conformes con el lugar, es para recomendarlo. Nosotros vamos a volver seguro. Única contra: las entradas son un poco caras a mi juicio."
    }, 
    {
      "date": "4 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stella78ar", 
      "text": "El lugar es modernoso y muy bueno, la atencion buenisima, me prepararon un gancia frozen ( riquisimo) aunque no estaba en la carta, y el tostado de jamon crudo muy rico y abundante, tiene todo para pasar una tarde tranquila disfrutando de mucha paz."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Solerito", 
      "text": "Exelente lugar, servicio y comida! Nos encanto! Es un lugar para volver!!! Vale la pena!!!"
    }
  ]
}