{
  "buenos": [
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Comimos de entrada Tabla de fiambres y quesos,que estaba abundante y bien servida,luego Lomo al Chablis, también bueno,pero la parrillada dejó bastante que desear. La atención fue bastante limitada y el ambiente es relativamente bueno. No volvería."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ebano2020", 
      "text": "la table de fiambres y quesos abumdante, la parrillada muy seca, los demas platos diria que buenos. En lo personal no volveria."
    }, 
    {
      "date": "19 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elasador", 
      "text": "tambien conocia la de lomas de zamora y es lo mismo. un lugar cómodo, bien atendido, lugar para niños y estacionamiento. o sea todo bien lo periférico, en cuanto a la comida es muy estandarizada, aunque en porciones importantes. lo mas rescatable es su pizza y algunas pastas. es para juntarse y platicar cómodo, no para pedir platos gourmet."
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sergioivancasco", 
      "text": "Es un muy buen lugar en la zona. La carta no sale de los estandares, tienen una buena pasta eso es importante. Los platos son abundantes. A probar la pasta con salsa con huevo. Pesada pero muy curiosa su preparacion. El lugar es grande, espaciado y es buena la ambientacion. El servicio es bueno."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "carlotito", 
      "text": "La atención depende mucho de quien le toque a uno.Cambiaron la carta no hace mucho y a la gente que es habitué no le fascinó mucho eso.Tiene área para chicos y algunos dias,si no tenes paciencia,resulta un poco molesto.La comida esta bien.La carta de vino es básica.Pero no es algo exorbitante.Me gustan las paneras con pan de pizza que traen y las pequeñas entradas para picar antes del plato principal."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mediaveronica", 
      "text": "El ambiente es lo que no acompaña. La comida es sabrosa, no demasiado elaborada."
    }
  ]
}