{
  "malos": [
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "leedc", 
      "text": "EL ambiente es lindo pero habia olor a humedad. Los panes tostados de la ensalada Cesar estaban muy duros!, no se podian comer!\r\nLas ciruelas de la bondiola estaban tambien pegadas al plato y duras de tanto caramelo.\r\nLa torta de chocolate muy rica."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ozeta", 
      "text": "Teniamos buenos comentarios de este resto,pero segun nos dijeron habrian cambiado los dueños,la verdad no nos gusto el lugar lindo de afuera pero estaba sofocante el ambiente muy poco aire acondicionado y sin ventanas, en cuanto a la comida las tapas regulares con poca disposicion,bien la bondiola, el lomo lo pedimos cocido y vino muy jugoso, el pure de calabazas del tamaño de una albondiga y helado,pensamos que se le habia enfriado al cheff pero de una mesa de al lado se quejaron de los mismo,si tenes una carta de solo 4 platos tienen que ser perfectos en todo sentido.No es para recomendar."
    }
  ], 
  "buenos": [
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "punis", 
      "text": "Destaco que si bien el resto es chico las mesas estan muy separadas, cosa poco usual de encontrar en estos tiempos.  Eso da mayor intimidad y genera un ambiente muy tranquilo."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lachetere", 
      "text": "buenos precios buen ambiente pero no tan buena comida.Las brusquetas no estaban mal pero el pan no estaba tostado y no estaban muy bien logradas en general.El rissoto no era rissoto y el pollo dentro del rissoto no era rico.Otro de los comensales comio pescado y estaba muy bueno.Los postres normales.Buena idea la combinacion de flan el arroz con leche y el vigilante."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nolita", 
      "text": "Muy buena la seleccion de tapas y el postre,un combinado de arroz con leche ,flan y queso con dulce. La carne, pedida a punto, llego muy cocida.Olvidables las \"hojas verdes\". Ambiente agradable y buena atencion."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "biografo", 
      "text": "Fuimos por primera vez a pesar de ser del barrio, y nos encontramos con un ambiente intimo, con musica ideal a volumen justo, un goulash muy bien preparado y una bondiola de cerdo tambien muy reomendable.  De postre al volcán de chocolate le faltaba volumen pero también estba exquisito.  La atención excelente, vino el cheff en persona a consultar si todo estaba bien.  Para ir."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Noty", 
      "text": "El lugar es excelente, el ambiente es muy tranquilo y bien logrado, lo del presupuesto es relativo, con poco se puede hacer mucho. La atención y la comida son muy buenos, la música muy tranquila y agradable. El cocinero sale a preguntar como estuvo todo para poder brindar un mejor servicio día a día. Soy cliente hace rato y lo recomiendo."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Angelito2", 
      "text": "Es un lugar chiquito y acogedor. la palabra para definir el restaurant en general es \" pretencioso\" la decoración quiere ser trendy pero se nota que se hizo con bajo presupuesto, los platos parecen sofisticados pero no están al nivel de la descripción ( parecen hechos por un cocinero no por un chef), el chef sale a preguntar a las mesas por su experiencia  y presenta la nueva carta. Igual el barrio no daría para un restaurant tan top . Fue muuuyyyy barato y eso compensa, por ese precio por persona está muy bien. Yo sugiero cambiar la carta por algo menos pretencioso y sería super!"
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "martinurban", 
      "text": "Voy a calificar por partes: el servicio y la comida son muy buenos. Buena relacion precio-calidad. Los platos no son abundantes. Ideal para una cena donde el hambre pase a segundo plano. Lamentablemente, y esto es lo unico que hizo que mi comida no sea tan grata, en la mesa de al lado tuvimos un par de parejas que deberian haber ido a La Farola porque hablan en voz muy alta, sin considerar que el lugar no es una fonda. Como sugerencia pondria una serie de recomendaciones en la carta para que TODOS pasemos un buen momento."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "amc1965", 
      "text": "lindo ambiente y bien musicalizado"
    }, 
    {
      "date": "23 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tartufo", 
      "text": "Con mi esposa ya fuimos otras dos veces (vivimos en la zona). Es una excelente alternativa para los que buscan un buen lugar para comer fuera del circuito de Libertador. \r\nLa carta es reducida, pero bien lograda. Obviamente, es un riesgo para los que buscan variedad. Yo comí pastas (ñoquis) y ragout de cordero; ambos fueron muy buenos. Las porciones son del tamaño justo entre lo pequeño y lo abundante. El ambiente es cálido, tranquilo, chico. La atención, como dijo otro usuario, no es profesional, pero es atenta y agradable. Vale la pena ir, y volver."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "montano", 
      "text": "El ambiente es minimalista, reservado, juvenil y agradable. La carta tiene pocas ofertas pero muy atractivas que al decir la verdad decaen al momento de degustar los platos. La ensalada verde con salmon era totalmente desabrida, la misma experiencia con la pesca del dia salvo por una guarnicion tipo ratatouille medianamente buena. Cabe destacar la degustacion de postres para compartir, exquisitos. Todas las presentaciones de los platos son vistosas e ingeniosas. El servicio fue atento aunque no profecional, con errores tecnicos y excesivamente lento en relacion a la poca cantidad de cubiertos."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tio05", 
      "text": "El salón no es tán cálido como parece desde afuera. La comida estuvo bien, con algunos puntos altos, como el sabor del cordero. Es para visitar, pero sin grandes expectativas."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tuly", 
      "text": "Es lugar es muy calido, excelente atencion, un ambiente joven y distendido. Altamente recomendable"
    }, 
    {
      "date": "3 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Debyreina", 
      "text": "Un lugar excelente para estar con amigos, disfrutar de muy buena comida y de un ambiente super tranquilo. Excelente atención."
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Diego30", 
      "text": "Muy rica comida y un ambiente tranquilo."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LAURACRISTINA", 
      "text": "Excelente presentación de los platos, buen juego de los sabores y texturas. El ambiente muy agradable. Lo recomiendo"
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pablo_1609", 
      "text": "Un muy buen lugar para comer con un ambiente muy acogedor. Los fines de semana conviene reservar antes de ir porque se llena. Los platos son del tipo Gourmet."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andreatta", 
      "text": "excelente comida, muy buen ambiente, cordial atención y precio muy razonable, para recomendar y volver"
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gise22", 
      "text": "Excelente"
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pandafu", 
      "text": "Buenas noches!!! no queria dejar pasar el tiempo para recomendar este resto, la comida excelente, el servicio bueno pero con detalles tecnicos y para decirles con respecto a la critica del suscriptor montano, chicos no le podemos gustar a todo el mundo en esta vida y menos a una persona que escribe profesional con \"C\"; sigan asi que van por la buena senda."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "polo78", 
      "text": "Excelente servicio de la camareras, las entradas,los platos principales y los postres todos excelentes, todos muy frescos, con delicada preparación y decoración, los sabores muy bien logrados en todos, fui varias veces y no han cambiado en nada, espero que sigan así, solo una sugerencian tendrian que aceptar otras tarjetas de credito o debito. Vale la pena volver, muy tranquilo para poder conversar entre amigos o en pareja"
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adrica", 
      "text": "Ambientación muy apacible (luz tenue, música suave, velitas, mesas distanciadas). Servicio atento. Buena presentación de los platos y excelente sabor. Muy buena idea la degustación de postres. Buena carta de vinos y con buen precio (mejor dicho, sin demasiado sobreprecio como se ve a menudo)."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FabyEri", 
      "text": "Muy buen ambiente, lugar ideal para juntarse con amigos acompañado de buena comida y buenos tragos."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juliobello", 
      "text": "un lindo lugar,muy tranquilo,ideal para charlar y conversar sin ruidos molestos.la comida muy rica y el servicio muy atento."
    }
  ]
}