{
  "malos": [
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "julieta555", 
      "text": "Una perdida y una desilucion. Solia concurrirlo y hace mucho que no iba. Los tragos se fueron magicamente de $20 a $30, c/un ridiculo cartel de consumicion minima de $30... y no es lo que eran antes, nos lo sirvieron en un vaso comun y corriente y no tenia nada de especial. LA carta de apetizers, mala: muy poca variedad (pura papa con \\"
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "QuesoAzul", 
      "text": "Fuimos a picar algo y tomar unos tragos, los bastones de muzza muy buenos pero el sandwich de pollo parecia de juguete, tomamos ceveza en copa y los tragos nos son buenos, son bastante malos, con la atención le ponen onda (como no tenia vasos frios para la cerveza enfrió copas con hielo). Decoración y ambientación muy buena pero no volvería."
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mahotina", 
      "text": "Típico lugar en Las Cañitas donde se paga el ambiente y no lo que se consume, la relación precio-calidad es ridícula. Solo fuimos a tomar algo. Yo pedí un trago con pisco, maracuya, naranja y no sé qué más, que estaba bien pero nada del otro mundo, parecía un jugo con alcohol simplemente. Mi novio pidió un White Russian y le trajeron un brebaje oscuro intomable, por lo que pidió que se lo cambiaran por un Cuba Libre y le trajeron otro White Russian para que probara, que tambien era desastroso y no quiso tomar nada más. La moza puso voluntad pero el barman no sabía lo que hacía."
    }
  ], 
  "buenos": [
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Pedimos una picada \"Soul mix\" que constaba de bastones de muzzarella, rabas, pequeñas milanesas de pollo y papas fritas y para tomar dos chopps de cerveza.\r\nComo postre pedimos un James Brownie que es brownie con helado de vainilla y salsa de frutilla muy bueno.\r\nLa atención en este caso fue muy buena, y de paso probamos un trago y elegimos el Whammy (tequila, cointreau, hojas de menta, maracuyá y azúcar) que estaba excelente.\r\nUn muy buen lugar para tomar algún trago, o para aprovechar de jueves a sábado a la noche ya que el lugar tiene mucha onda."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "avatar35", 
      "text": "Fui un Viernes que tocaba un amigo, no fui a comer , pero para una salida es ideal, buena decoracion, buena barra y muy buena la atención, cerveza a buen precio, la gente que va tiene onda..repetiré sin dudas"
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pablossav", 
      "text": "Un lugar que zafa, no me gusto que le musica este tan alta y uno tenga q gritar para hablar con los amigos que tiene a medio metro. Las comidas estaban bien pero tardan en salir."
    }, 
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JimenaP", 
      "text": "Nos gusto el lugar desde que llegamos: muy buena musica, tranquilo. La comida es para picotear, nada elaborado. El servicio excelente. No nos parecio caro para el lugar en donde estaba. Volveremos!"
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "JoacoW", 
      "text": "Para ir a tomar algo, el lugar no perdio la magia y la barra cumple, nada mas. De miercoles a sabado se pone diertido."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carlitosbeef", 
      "text": "Fui miles de veces pero esta fue la peor...\r\nHabian solo 4 mesas ocupadas, las camareras me miraron al entrar con cara de embole.\r\nLa atencion fue pesima, ni me registraron, tal vez era mucho para ellas..\r\nLas camareras de antes eran 100 veces mejores y mas lindas.\r\nEl encargado nos termino atendiendo, un capo el flaco.\r\nLa comida safa pero no es como antes..\r\nsi hay que volver..volvere pero tratare de no hacerlo salvo que halla mejorado, una pena.."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pau32", 
      "text": "Un muy buen lugar para ir con amigos, me sorprendio la variedad en la carta (desde milanesa napolitana hasta sushi) y la buena oferta en vinos y tragos. La musica y ambientacion, 10 puntos. El servicio un tanto lento, pero amable. Volvere!"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fher2805", 
      "text": "Una lastima que haya cerrado el supersoul (estaba al lado, mismo dueño). La comida es pésima, eramos 7 y a todas las hamburguesas le faltaban ingredientes. La carne estaba quemada y el pan duro. Los tragos que pedimos estaban todos mal hechos, y en vez de maracuja tenían mango. El ambiente es muy lindo, pero la comida y la atención no le llegan ni a los talones al supersoul. No volvemos mas."
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nahueee1", 
      "text": "El ambiente y la música se llevan todos los puntos con una estética funk/soul que lo hace único. Pedimos unas papas fritas con queso muy ricas y los tragos estaban bien. Tuvimos un probléma que para cobrarnos tardaron como 30 minutos y las camareras y el bartman estaban confundidos respecto quien nos tenía que cobrar. Sin embargo espero volver pronto es una excelente alternativa para picar y tomar algo antes de salir."
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "coconut", 
      "text": "mas para tomar algo que para cenar, este clasico de las cañitas no defrauda con su cocina aunque con precios acordes a la zona. bandejita de 12 piezas de sushi (muy rico y fresco aunque poco variado), 50 pesos. tragos correctos, $ 22 en promedio. musica fuerte."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julieta555", 
      "text": "Mi opinion se remite solo a tragos/bebidas, ya que fuimos luego de cenar: el lugar me parecio excelente ! desde la decoracion, hasta la gente. Muy cool todo. Los tragos que tomamos fueron originales. La atencion normal, ni lenta ni rapida, simplemente al ritmo de un lugar a la moda como este. La musica estuvo bien, pero de todas maneras me gustaria que pasaran bastante mas de funky/disco para haer honor al lugar. Volveria por supuesto!!!"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Lo mas destacable de Soul Cafe es el ambiente. Esta todo muy bien decorado y la musica es perfecta y concuerda muy bien con lo que es el lugar. En si el servicio quizas es un poco lento pero tampoco es desastroso. Recomendable para ir en pareja."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ingridbsi", 
      "text": "muy rica la comida. En cuanto a la bebida la cerveza sólo en porrón y la gaseosa que vino en lata no me pareció adecuada para quienes van a cenar. El mozo simpático y buena onda, no saí la camarera que te recibe y te deja esperando 10 minutos hasta que te lleva a la mesa. Relación precio - calidad mala, los platos mal presentados. Eso sí, la música espectacular!!!!"
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "FJSan", 
      "text": "Muy buen sushi.\r\nLa atención no acompaña en nada, la camarera que nos tocó un desastre.\r\nMuy buenos tragos, pocas opciones de vinos, de hecho optamos por cerveza.\r\nVuelvo cada tanto pero no soy fanático."
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Traidores", 
      "text": "El ambiente es muy bueno. La comida, aceptable. La carta de vinos muy limitada y la atención mala. La relación precio-calidad no es buena. Volvería, pero solo a tomar tragos."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Excelente bar con la onda de siempre... buen lugar para ver y ser visto.  Fuimos despues de comer en una parrilla asi que solo comimos postres (que estaban muy buenos)."
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "paoandy", 
      "text": "El ambiente es excelente me encanta la onda qu etiene voy ultimamente con amigos los jueves la musica muy fuerte en la hora de cenar es el unico detalle  negativo despues es un ambiente ideal para desconectarte de la semana rutinaria."
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tayla", 
      "text": "Un clásico de las Cañitas. Siempre con buena onda, aunque lleno de gente. Los platos asiáticos son muy buenos...pero ojo porque son muy abundantes. A veces tardan un poco en atender por la cantidad de gente que hay, pero igual vale la pena ir. Reserven mesa antes!!!"
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Excelente lugar con ambiente y onda - con comida que acompania sin desentonar.  Platos pocos pretenciosos que cumplen su cometido.  Es de los pocos bares con onda y ambiente donde se puede comer algo sin preocuparse por la calidad de la comida.  Buena opcion, recomendable."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Muy lindo lugar. Ir con amigos a pasarla muy bien. La comida acompaña. Los tragos están bárbaros."
    }, 
    {
      "date": "29 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Martins", 
      "text": "La comida estaba bien, no era nada especial. Fuimos sin reserva y nos dieron la última mesa que quedaba, muy mal ubicada y poco espacio (no entraban las cosas en la mesa)."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DanielK", 
      "text": "Muy bueno. Un poco alto el volumen."
    }, 
    {
      "date": "15 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nat1", 
      "text": "Excelentes postres y buenos tragos."
    }, 
    {
      "date": "18 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laumince", 
      "text": "Es una muy buena opción para ir con amigos. Además, es el único lugar que abre hasta tarde."
    }, 
    {
      "date": "5 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "catarina", 
      "text": "Muy bien puesto el lugar. Muy moderno."
    }, 
    {
      "date": "4 Nov 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Copada la onda, para tomar algo, movido y electrico. Buena comida, servicio, ambiente calido y copada musica. recomiendo los lugarcitos del fondo y tragos especiales."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patoba", 
      "text": "Mi lugar preferido en Buenos Aires para comer, tomar, estar y pasarla bien. Increible la musica soul/funk y un poco de electro mas tarde, de la mano de DJ Oriol, reciente incorporacion, mas que bienvenida! La comida de primera y la onda de los mozos excelente. El mejor sushi de Las Cañitas."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kiwita", 
      "text": "La ambientación es INCREIBLE!, el lugar tiene toda la onda, la comida es excelente, los productos son de muy buena calidad. Es uno de los mejores lugares para ir a pasarla bien con amigos. \r\nEl único problema es que a veces hay demasiada gente y demora un poco la atención."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bestvalue", 
      "text": "El lugar esta bien puesto, muy completa la barra y la calidad de los productos, la atencion es mala. Buenos precios en los vinos por copa."
    }, 
    {
      "date": "12 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jurguen_79", 
      "text": "Muy buena la comida, me sorprendio bien, la atencion deja un poco que desea, pero igualmente es un lindo lugar aunque un poco caro creo. \r\nIgual voy a volver varias veces"
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natig", 
      "text": "El lugar esta muy bueno, la comida es excelente y abundante. Lo principal a destacar es la buena atencion. Recomendable!"
    }, 
    {
      "date": "26 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nada", 
      "text": "Volví y voy a volver, creo que es mi lugar. Un buen vino, buen sushi, muy buena música y gente linda."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Emanuel_Fox", 
      "text": "El ambiente es muy agradable, nos atendieron muy bien y las recomendaciones de los tragos fueron excelentes. \r\nLa música estaba buena también."
    }, 
    {
      "date": "4 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabyyyy", 
      "text": "El sushi más rico y la mejor música. Un ambiente de amigos. ¡Excelente!."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yakis", 
      "text": "La comida es realmente excelente y los precios son razonables. Lo que no me deja ponerle un diez a todo lo que ofrecen, es la recepcionista, que no te hace sentir muy bienvenida, cosa que no pasa con los meseros que realmente son muy buenos."
    }, 
    {
      "date": "8 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "g_tena", 
      "text": "Excelente! Súper recomendable, great ambient, comida variada y muy bien preparada. La música está presente en cada rincón."
    }
  ]
}