{
  "malos": [
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jaher", 
      "text": "Fuimos con mi novia un sábado por la noche. Pedimos tapas, la verdad que estaban extremadamente grasosas, las papas fritas chorreaban aceite. El tamaño de la porción no tenía relación con el precio: $140. Nos atendió una mesera con muy mala actitud  y prepotente, cuando le comentamos que la comida nos pareció grasosa nos empezó a discutir como si ella la hubiera cocinado. Finalmente nos hicieron un descuento y no pagamos las bebidas. No volveremos."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Napia", 
      "text": "El aderezo de la ensalada Ceaser era mayonesa, cuando consultamos x q no era ceaser, nos dijeron: \"la ceaser q hace el cocinero es asi\". O el cocinero se apellida Hellman`s o abrio un frasco de mayonesa. El wok de vegetales estaba compuesto x 3 vegetales, de los cuales uno estaba crudo. El lugar es caro, el servicio modesto y el ambiente sin onda."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ramsy", 
      "text": "Para tomar una cerveza envasada....bueno, pero para acompañarla y comer algo.... muy caro para la calidad de los productos."
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "quimos", 
      "text": "Lomos de mala calidad de una carne llena de nervios y alguna grasa; la pasta fazzoletti acompañada de una salsa de pomodoro super aguada, el lomo en hojaldre envuelto en una masa casi cruda que no era hojaldre para nada, las rabas paracecian recalentadas.\r\nEl servicio fue bueno, accedieron a calentar un poco el pan porque si no con esos pedazos de pan mojados en salsa de tomate y el resto bastante gomoso. En fin,  ni con el descuento de LN de 40% valio la pena."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "virtginia", 
      "text": "El ambiente sale muy favorecido en las fotos que encontramos por internet. La comida, a pesar de ser porciones pequeñas, de sabor estaban masomenos zafables. Todo tardó bastante en llegar (quizás fuera por la cantidad de escaleras caracol que tenían que recorrer los platos y el mozo para llegar al segundo piso, donde nos encontrábamos). Los tragos estaban buenos. No recomendable para ir a comer. Quizás si para ir a tomar algo."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Johny", 
      "text": "Sinceramente la visita al lugar estuvo lejos de cumplir con mis expectativas. El ambiente es muy lindo, tipico bar con piso en damero y una buena barra. El servicio fue regular y la comida mala teniendo en cuenta la relación costo-beneficio. La tabla mediterránea cuesta 90$ y trajo unas papas fritas saladísimas y frías y 5 cazuelas una de arroz con pollo, una de arroz y mariscos (creo que llegué a contar 2 camarones miniaturas),5 empanaditas fritas de queso (a lo que llaman soufflé 5 quesos), una con ensalada caprese y otra con una suerte de albóndigas de pollo secas y frías."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bourdain", 
      "text": "Fui por el descuento de Guia Oleo que fue lo único que salió bien de toda la cena. Lo demás, muy poco recomedable. La atención y especialmente la comida muy malas. Las pastas estaban totalmente pasadas, frías, sin gusto. La relación precio-calidad me pareció mala, muy caro para la mala calidad de los platos. Mis camarones eran un chiste. No volvería."
    }, 
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mikeD", 
      "text": "Como en tantas otras ocasiones fuí guiado por las críticas y creo que es la 1ra vez que salgo totalmente disconforme. Pedimos unos sandwiches \"calientes\" de pollo y verduras con muzzarella: eran chicos (en relación al precio), poco condimentados, frios y particularmente en el de verdura faltaba muzza. Tal vez fue un mal dia (llegamos y se cortó la luz) pero dudo que pueda haber influído esto en la calidad de la comida. La atención fué impersonal, distante. A lo sumo dá para ir al mediodía, aunque dudo que vuelva."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "natalia1915", 
      "text": "Fui aprovechando el descuento de movistar y mas que nada motivada por los comentarios de Guia Oleo, pero siceramente fue lo mismo que nada. La comida no estaba tan mal pero a mis ravioles les falataba un poco mas de reducción, llegaron flotando en agua y con poco queso, poca salsa. La carta de vino muy pero muy acotada, no tenian ni tempranillo ni vino rosado. La atención estuvo bien, muy amables los mozos. Sin embargo, no lo recomiendo para nada, no volveria, platos muy pobres e insulsos. Termine de comer y estaba llena pero no satisfecha. No vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "Un bar con una carta acotada pero que se adapta a todos los gustos,con platos muy bien elaborados y sabrosos y postres de buena calidad.Los precios son algo elevados pero con algún descuento se hace buena la relación precio-producto.Recomendable."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "un lugaragradable,estilo bar,con muy buenos platos y postres,con una atención acorde.Quizás algo elevado los precios,auque si tienen la tarjeta del club la nación y concurren los días con el 30%,la relación precio-producto es buena."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Coruch", 
      "text": "Hacía tiempo que no iba a Elebar y me sorprendió gratamente. El ambiente es relajado, la comida es buena y los mozos siempre muy amables. Los precios son razonables. Es una buena opción para tapear con amigos. Voy a volver!"
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elibraier", 
      "text": "La comida es riquísima. Pero hay una camarera que es un horror. Nos atendió anoche (lunes 1º de marzo de 2012): de muy mala gana, olvidó traer un plato que le pedimos y discutió que se lo habíamos pedido (¿para qué si lo íbamos a pagar igual?)."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fredo66", 
      "text": "No me convenció el lugar en la relación precio calidad."
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cjaacks", 
      "text": "Suelo almorzar ahí, buena comida y servicio. Sigan así."
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Gene", 
      "text": "Es un lugar muy tranqui en el que se puede conversar sin que el ruido ambiente moleste. Pedimos el tapeo premium que tenía algunas cosas muy ricas y otras no tanto pero, en general, correcto. Las tortas muy ricas."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "curi", 
      "text": "se recomienda la milanesa de quinoa con arraoz integral y las tapas. economico si se va con el dto de cluba la nacion. es una esquina tranquila... esta bueno para comer afuera una noche de verano/primavera."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nico58", 
      "text": "Ha mejorado, por lo menos me gustó más que la última vez que había ido. Bien la carne que me trajeron y el resto también estaban satisfechos."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ser14", 
      "text": "La calidad de la comida es muy buena,la atención amable y diligente,los platos no tardan mucho en llegar a la mesa,el lugar es tranquilo y permite una charla distendida mientras se disfruta de la cena. El valor un poco alto ya que sin vino pero con postre y cafe fue de 200 la pareja que con un descuento que teníamos llegó a 150. Debo destacar lo útil de GO al elegir donde ir a comer ya que las opiniones que lei antes de ir reflejaron exactamente lo que encontré después pero creo que deberian actualizar mas a menudo los valores porque según la guia eran de $57 p/p para la cena."
    }, 
    {
      "date": "26 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pablitoo", 
      "text": "Tiene una propuesta de carta muy orginal y divertida lo cual hace que destaque como propuesta. Aunque se nota que no resuelve con calidad lo que promete, sigue siendo una buena opción para ir a cenar. Tiene buenos descuentos (guía oleo y CLN, aprovechen un 30%). El mozo que nos atendió un 10. Volveré por más."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nany", 
      "text": "Buena atención, buenos platos, un lugar para  pasarla bien. Comimos pastas (torteletis y fassolettis) y pechito de cerdo en mostaza y miel...que estaba delicioso. Todo ok"
    }, 
    {
      "date": "5 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Una de esos lugares que sorprenden con una muy buena cocina. Hay tapeos,tablas de fiambres y platos de carnes, aves, pescados y pastas; todos sabrosos,originales y elaborados con productos de calidad. Servicio eficiente y amable y ambiente pequeño pero donde se puede conversar con tranquilidad. Recomendable, totalmente."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "buba21", 
      "text": "la comida muy rica, pedimos lomo en salsa de panceta, con papas criollas y matambrito de cerdo con nuez y albahaca co papas. la porcion estaba bien, no era escasa. y de postre strudel de manzana con helado y canela. deberia estar caliente para mi gusto el strudel,pero estaba rico igual.\r\n2 personas, plato ppal, agua y postre, $140. re conformes con el servicio.\r\nahh y la comida no tardo en llegar!!"
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luladelsur", 
      "text": "fuimos con descuento de la revista shop del 30%. el tapeo premium muy rico, abundante para 2, poco para 3. pedí de postre el \"mousse de chocolate con bailey\" y me trajeron lo que quisieron, cuando les dije que eso era helado de chocolate, con vainillas y frutos me quedó mirando y ni disculpas...porque no avisar que no tenían? sacando eso la atención fue buena."
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ProfeChef", 
      "text": "Muy buena propuesta para el medio dìa, agil , atentos y comida muy sabrosa en una linda esquina de Palermo sin tanta gente..!"
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nico58", 
      "text": "La comida fue bien presentada pero mal en la cocción, el pollo estaba algo crudo y las pastas duras, pero con una buena salsa. La atención bien y el lugar limpio aunque un poco frío.\r\nLa relación precio/comida está bien solamente si uno va con descuento."
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cuchuchu", 
      "text": "lo q pedimos nosotros es para 2-3 personas y estaba muy bueno...al ambiente le faltaria un poco de calidez pero es un lugar tranquilo y comodo pero no romantico. la atencion es muy buena y los platos q leimos en el menu son muy interesantes...sin duda vamos a volver a cenar...."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Ya había estado antes. Muy buen bar de tapas con algunos platos bien elaborados. Ideal para encuentro con amigos."
    }, 
    {
      "date": "24 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lu22", 
      "text": "Los dos platos que pedimos eran deliciosos, pero el cheesecake vino congelado por dentro y encima era caro y, como si fuera poco, lo cobraron de más. El servicio muy bueno, las chicas atentas, aunque había poca gente. El servicio de mesa excesivo para la panera que era buena pero no valía eso (salía lo mismo que una bebida). La relación precio/calidad no era buena. Volveremos porque con el descuento está bien, pero no probaremos más postres."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Libuk", 
      "text": "El ambiente esta ok, un poco chico...le falta un poco de onda en la decoración. La atención muy buena. El pescado y las pastas (ravioles de calabaza) muy rico, pero el tapeo un poco deshabrido, y es sólo para 2 personas (no para 3 como indica la carta) y hasta ahí...Los postres muy ricos, sobre todo el crumble de manzana. La fondue bien, pero le faltaban acompañamientos. Aprovechamos el descuento Óleo, así que el precio nos pareció ok, sino creo que no lo vale..."
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "laurelin", 
      "text": "Bastante potable pero nada del otro mundo, el servicio fue rapido y correcto. Ideal para ir con amigos."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kryku", 
      "text": "En un ambiente relativamente pequeño pero agradable nos encontramos con una muy buena cocina ( eramos 3 y todos quedamos más que conformes con lo que pedimos) y una atención más que,  buena.-\r\nUn detalle reservan mesa y no se le exige que uno llegue antes de las 21.30hs. (aunque sea sábado)como en otros lugares.-\r\nPara recomendar.-"
    }, 
    {
      "date": "13 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gloria54", 
      "text": "Buen comida--he ido varios veces para almorzar--delicioso.  Buen ambiente tambien.  Llevaría a mis amigos allá."
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guidosperoni", 
      "text": "Fuimos con mi novia y pedimos el \"Tapeo Elebar\". No pedimos entrada xq el plato decía 2/3 personas y estuvo muy bien; es para compartir entre 3 y dejar lugar para el postre. La decepción fue que de las 6 casuelitas, 2 eran de papas (unas baston y otras españolas) lo que le quitó sensación de variedad. De cualquier manera, la comida estaba muy buena. Eso sí, me pareció un poco caro $89 el tapeo. Postre: Brownie con helado, riquísimo!! Nos quedamos con ganas de comer la famosa fondieu pero ya estabamos completamente llenos. Ambiente, correcto, nada del otro mundo. Lugar recomendable para conocer"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El lugar es chiquito pero simpático, la atención es correcta y la cocina me pareció muy buena,con platos sabrosos y bien elaborados dentro de un abanico de propuestas originales de la carta."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "Disfrutamos del beneficio del cupón con el 25% de descuento de Guía Óleo. La carta de vinos corta, si buena opción que venden por copa, el más económico empezaba en $32. La tabla de picada mixta estaba muy buena, muy bien presentada, variada, abundante y muy ricos fiambres. El flan casero delicioso igual que la crema, el parfait hay que mejorar, el mousse de chocolate estaba congelado y los frutos rojos muy fríos. Si querés buena tabla date una vuelta."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "erigourmet", 
      "text": "Fuimos sabado a la noche, con reserva. Muy calido el lugar y amable la atencion. La carta no es muy extensa pero hay variedad. Las pastas estaban espectaculares, y el matambrito tambien. De postre pedimos fondue de chocolate, venia acompañada de frutillas, brownies, galletitas y bananas, $21 la fondue es realmente muy buen precio por la calidad del postre. Gastamos 131 entre los dos, utilizamos el descuento del 25% de guia oleo, quedando en $98. Muy buena relacion precio/calidad. Lo recomiendo para una cena tranquila en pareja. No probamos las tapas pero se veian muy tentadoras."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Silviadavis", 
      "text": "Un lugar pequeño y muy cálido. Bien ambientado, bien servido. El tapeo abundante y muy rico aunque algo caro. Los postres una delicia"
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "abbruzzese", 
      "text": "Fuimos el dia del amigo, eramos 5 y comimos de primera, la verdad una sorpresa, no le teniamos mucha fe, platos abundantes y ricos, ademas tenia 2x1 en los tragos asi que cambiamos los postres por ellos, y no defraudo eso tampoco.. un lugar para volver, sin dudas! (la atencion para destacar tambien)"
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eltordo", 
      "text": "Lugar pequeno pero muy lindo, los platos son abundantes y estan bien presentados y con mucho sabor, el lomo del bosque es muy bueno al igual que el matambrito de cerdo,quiero destacar la fondeau de chocolate impecable, la atencion es muy buena, cumplio mis expectativas, lo recomiendo."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MariaPaz", 
      "text": "Las tapas un poco caras ($89, para compartir entre 2, en la carta dice entre 3 pero no, para 3 es poco)\r\nSale lo mismo pedir 2 platos principales que el tapeo.\r\nLos postres muy ricos, buenos tragos.\r\nCon el descuento queda un precio razonable."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Porteniodeados", 
      "text": "La pasamos muy bien. Muy buena atención y ricos platos. Un lugar recomendable. La comida llega muy ràpido."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "VeroyRu", 
      "text": "Un lindo lugar para ir con amigos. La comida bien, algo tibia. La atencion buena."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jrrfrey", 
      "text": "Tienen arriba un ambiente que son mesas ratonas con silloncitos. muy bueno. fuimos 12 y ocupamos todo ese ambiente.\r\nla comida salio toda junta y mismo punto de temperatura. \r\nla camarera estuvo ahi todo el tiempo y hasta el dueño del lugar subio a ver como la estabamos pasando.\r\nmuy lindo lugar.\r\nel postre tambien estuvo de diez. y con el 25% de descuento de oleo, nos quedo en un precio cerca a los 60/70 pesos, pero comimos como descocidos!"
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vilory", 
      "text": "El lugar es agradable y cuenta con una muy buena atención. La comida es buena, recomiendo el lomo en masa de hojaldre con papas, queso crema y cibulette. Punto a trabajar la carta de postres."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fer141", 
      "text": "La verdad es que es un lugar muy recomendable por el ambiente cuidado, y por la fondeau de chocolate."
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AnSh", 
      "text": "El lugar es chiquito, sin embargo, y sin tener reserva previa, y siendo 8 personas las que íbamos a cenar, nos hicieron un lugar en un primer piso en el cual nos sentimos como en casa. Tanto la atención como la cocina fueron excelentes. Los precios estan un poco salados, pero con el descuento de óleo resultan acordes al lugar. Volvería.:)"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MIKU", 
      "text": "Fuimos con mi pareja por segunda vez y la verdad no nos equivocamos en volver!\r\nEsta vez el lugar estaba repleto y nos hicieron lugar enseguida. La atención volvio a ser excelente a pesar de la cantidad de gente que habia y la calidad de los platos también se repitió.\r\nEl lugar es chiquito y sencillo, pero muy calido, nos sentimos muy comodos y eso es lo que nos hace quedarnos con ganas de volver nuevamente."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Muy buen lugar. La atención es realmente muy buena , la moza muy atenta y con onda.El tapeo Elebar es abundante , comimos tres , y rico. El lomo con papines y queso crema con ciboulette , barbaro y el strudel tibio con crema perfecto.No puedo mas que recomendar el lugar , vale la pena."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "un lugar agradable y muy acogedor para disfrutar con amigos.La comida es muy buena y se adapta a todos los gustos al igual que los postres.Muy buena relación precio-producto."
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebiplatica", 
      "text": "fui con mi novia y pedimos un tapeo, estaba en su punto exacto, la temperatura era ideal y nos gusto mucho! de postre pedimos una fondeu de chocolate y es riquisima,en muy pocos lugares saben servir la fondeu, pero aca, le pongo un 10!\r\nel ambiente es agradable y claramente que volveria. tambien me gustaria probar ir a almorzar,ya que en esta oportunidad fui a cenar"
    }, 
    {
      "date": "31 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Comida muy buena. Ambiente pequeño, lo cual se nota si tenes gente en otras mesas que gritan. Atención buena. Precio de moderado a alto.\r\nRecomendable."
    }, 
    {
      "date": "31 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Popea", 
      "text": "Restaurant con onda bar. Y eso es lo mejor que tiene: el ambiente. Es chico pero simpático. Los mozos educados y eficientes. La carta tanto de comidas como de vinos puede resultar corta, pero es buena, aunque los vinos no sobresalgan."
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rodix", 
      "text": "Excelente relacion calidad precio. Atencion correcta, ni cargosos ni ausentes. Un buen momento a un precio justo. Lo recomiendo para ir en pareja o con amigos."
    }, 
    {
      "date": "19 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laulijt", 
      "text": "Un lugar muy agradable. La atención excelente. La ambientación interesante. Las comidas muy buenas en calidad y cuidadas en la presentación.\r\nLo recomendamos"
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "TeteYsuGrupo", 
      "text": "La comida estuvo buena, asi como el servicio y el lugar. Lo elegiria mas para el mediodia o una picada con amigos. No comimos postre porque se olvidaron de ofrecernoslo! Igual esta bueno"
    }, 
    {
      "date": "3 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "muy lindo lugar. El ambiente es sencillo pero acogedor, y la comida muy rica. La atención fue realmente estupenda. Volveríamos a probar más cosas, porque había varias opciones interesantes en la carta."
    }, 
    {
      "date": "26 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cuervogold", 
      "text": "Realmente una decision acertada. Si bien el lugar tiene un ambiente bastante sencillo, la comida tuvo una excelente relación precio-calidad (especialmente la fondue) y la chica que nos atendió debía ser dueña porque le puso una onda increible. La verdad que es para repetir."
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "keskemett", 
      "text": "Fui 2 veces y lo veo como un lugar para ir a comer algo un viernes antes de ir a algún bar/boliche. No tiene nada especial.\r\nEl tapeo fue bastante bueno y abundante, la atención correcta, el lugar es chico y la realción precio-calidad me pareció adecuada."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pinin", 
      "text": "el lugar es lindo y calido (mas parecido a un bar q a un restaurant), la atencion muy buena , la carta de vinos muy acotada sin variedades, la carta de la comida buena (pero mas para media tarde abundante \"tapeos\" mas q comidas),pero engañosa yo pedi un lomo a la moztaza con arroz con hongos en realidad un par de medallones con arroz( tendria q decir en la carta medallones de lomos con arroz), me llene pero no sali sastifecho"
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cronopia", 
      "text": "Si bien leí muchas recomendaciones en la Guía, el lugar está bueno pero no sale de lo común. Los tortellis son excelentes pero la porción... un tanto modesta. El pollo estaba muy bueno, pero con poco pollo y muchos vegetales! El vino? Carta acotadísima pero buenos precios. El servicio muy correcto. La panera es, sin dudas, lo mejor del lugar!! Con el descuento de la Guía, y SOLO con el descuento, vale la pena volver!"
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luligra28", 
      "text": "la atención es excelente . la camarera y el mozo que nos atendieron siempre estuvieron atentos a nuestros pedidos . las pastas presentadas en cazuelas quedan muy bien y la decoración del plato excelente . volveria sin lugar a dudas pués fue como estar en la casa de mi abuela disfrutando unas pastas caseras amasadas con amor . la fondue de chocolate para compartir entre dos estaba muy sabrosa y con los ingredientes justos pero a mi criterio el chocolate derretido tendría que haber estado un poco más espeso para que no chorree después . pero en líneas generales lo recomiendo ."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "grata sorpresa. fuimos con el cupon de la oleo, que -punto a favor- tiene validez para cualquier dia. obviamos el tapeo porque nos parecia un poco caro 85 pesos x lo que parecia ser, y pedimos dos platos: lomo a la mostaza dijon con arroz, gruyere y hongos; y ravioles de calabaza y jengibre a los 5 quesos. excelentes ambos, tanto en sabor como en presentacion, temperatura, ingredientes y tamaño de las porciones. el descuento hace que la relacion precio-calidad se vuelva inmejorable: la cuenta fue de 67 (dos personas), con vino. rica panera y queso crema de bienvenida. atencion correcta."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cordobes1981", 
      "text": "Muy buen lugar, recomendable por precio - calidad de materias prima utilizada en las comidas y servicio. En el lugar se encuentran siempre sus dueños, lo que hace que la atención siempre sea la correcta de forma amable y atenta, algo poco común últimamente en los restaurante y mas en la zona de Palermo. El lugar es muy sobrio y se encuentra muy bien ambientado. Pese a encontrase en el barrio de Palermo, por no estar en la misma zona de boliches (pero si cerca ya q no mas de dos cuadras de ellos) se puede tomar  o comer algo en las mesas que se encuentran en la vereda de forma tranquila"
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dbors86", 
      "text": "El tapeo no es gran cosa. fuimos con una promo de 50 dto sino no se puede pagar $75.00 pesos por ese tapeo, no lo vale. la atencion de los mozos deja bastante que desear."
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Willytitina", 
      "text": "Unos amigos me habian recomendado vivitar este restaurante, que sin perder la estetica palermitana, condimenta y sazona sus platos como la mejor cantina de barrio. Los postres son muy recomendables: la copa oreo es insuperable. \r\nPara destacar la calidez con las que nos atendio el mozo de trencitas."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jorgec", 
      "text": "La atencion fue buena, pero el Tapeo Elebar por lo que vale $ 75 realmente no es gran cosa. Por ese valor podria estar mucho mejor. Estaba frio y tampoco era tan abundante como indican otros comentarios. Cosas muy basicas en el tapeo, unas papas hervidas, unos aritos de rabas, unas salchichitas. O sea no es un tapeo gourmet para destacar. Sino fuera por el descuento del 30% no lo vale."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lidias", 
      "text": "El tapeo muy bueno y abundante, tienen buena variedad en cervezas y muy buenos tragos. Los postres exelentes, de muy buena calidad. El servicio exelente, en un ambiente muy relajado y con buena onda, muy recomendable."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Excelente bar, la atención, la comida y el ambiente muy buenos, la carta de vino está muy bien, el tapeo ELEBAR super recomendable."
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Muy lindo ambiente, buena comida (el tapeo elebar para dos personas es más que una cena)precios razonables y buen descuento como socio de la Guia, Muy recomendable."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Max_Fede", 
      "text": "Un lugar chiquito, muy agradable, atendido por su propio dueño (chef), la carta es tentadora y muy bien balanceada, hay propuestas de pastas, carnes y sandwiches. Flojas las propuestas de postres. Importante: aceptar la sugerencias del chef."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FEDEGONZALEZ", 
      "text": "Lugar es bueno, discreto, bien ambientado. La atención es buena. La comida no me encantó pero no estaba mal tampoco. El precio es aceptable."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Es un lugar para picar algo simplemente, arregaldito, pero nada del otro mundo."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Kiku", 
      "text": "El restaurant es mucho más informal de lo que creímos. Más allá de esto (que en todo caso no es un problema), la atención fue deficiente. Tuvimos que pedir la carta de bebidas porque no nos la habían traído, y nunca nos ofrecieron la de postres. Los platos que llevan ajo tenían demasiado ajo y el guacamole no tenía buen sabor, demasiado limón. No volvería."
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Interesante resto-bar que ofrece correcta comida y servicio sin sobresalir.  Aceptable relacion precio/calidad."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FaKa", 
      "text": "Excelente lugar, precios, calidad y mas que nada, atencion. Mas no se puede decir,,quedas mas que claro que volvere....."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nefi", 
      "text": "Muy buen lugar, excelente atmosfera y ambiente, en cuanto a comida encontre una excelente relación precio/calidad, y el trato es excelente.\r\nLo recomiendo sin duda,\r\nSlds"
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "havi", 
      "text": "Ambiente correcto, buen servicio y muy buena comida. Todo con una estupenda relación calidad/precio. Absolutamente recomendable como opción de cena tranquila y sin pretensiones de alta cocina."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Xedu", 
      "text": "Una de las esquinas mal lindas de palermo, agradable ambiente y atención. muy buenas tablas y sandwiches."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aniki", 
      "text": "Me gustó mucho la comida y muy bueno el servicio y el ambiente. Muy recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gcalero", 
      "text": "La mejor cocina de autor de Palermo. Un lugar con mucha onda y buena comida no se puede pedir más!"
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hernanborre", 
      "text": "Un lugar con buena comida y buena gente"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sofi1990", 
      "text": "La verdad que cada vez que vamos nos quedamos muy conformes con el servicio, la atencion es muy agradable. Recomiendo el tapeo, tanto el premium como el comun. Y de postre el brownie de chocolate blanco o el marquise de mousse de chocolate; ambas opciones riquisimas! siempre volveria a ir!"
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lichas", 
      "text": "Hacía mucho que no comía tan bien.La comida llegó rápido en una porción muy abundante. Se notaba que era casera y de muy buena calidad. El ambiente es sencillo pero agradable. Lo super recomiendo. Volvería cada semana."
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lulinap", 
      "text": "Fui con amigas, la pasamos muy bien. Los mozos muy ambles. Comi un lomo riquismo. todos los platos fueron abundates y buenos. Volvere."
    }, 
    {
      "date": "19 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tour_Gourmet", 
      "text": "Excelente lugar donde disfrutar una buena cocina de autor. A precios razonables se puede comer muy bien.  Buena carta de vinos."
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ales", 
      "text": "Muy buena la comida y la atención. El número cierra más que bien si combina con algún descuento tipo -30% del Club La Nación. Platos abundantes. lo único malo, quedamos con mucho olor a comida en la ropa."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vero20", 
      "text": "fui con 3 amigas, cada una pidio un plato distinto de lomo y quedamos muy conformes con la eleccion. todo muy rico y fresco.Los postres tambien son muy ricos. Pedimos  marquise, brownie con helado (que estaba genial, no estaba seco)y pie de manzanaMuy recomendable!!!"
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laureana", 
      "text": "Increíble la comida! Las tapas de primer nivel, las pastas verdaderamente caseras y diferentes. otros pidieron salmón y lomo, y todo estaba en el punto deseado. Los postres también excepcionales. De destacar la fondue de chocolate que vimos en otra mesa, pediremos la próxima. Ah! la barra cuenta con destilados premium. Fantástico!"
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vickyeisenag", 
      "text": "Fui con amigas, todas pedimos platos distintos. Increibles las pastas que se llaman fasoletis. Comimos un postre con frutillas, biscuit de chocolate y helado de coco (excelente). El ambiente era relajado y podias charlar tranquila, sin tener que forzar la voz.  La atencion super cordial. Volveria con las chicas. Ademas,\r\nla ambientacion con velas, hace que pueda ir con mi novio tambien."
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sebiplatica", 
      "text": "volvi a ir por tercera vez, y el lugar me sigue sorprendiendo...con sus platos abundantes,ricos y muy bien presentados...la atencion es buena y el ambiete muy tranquilo...me quede con ganas de un postre, ya que no llegue debido a que termine muy lleno...asi que ya le dare la oportunidad a la parte dulce...RECOMENDABLE 100%...y vale la pena aprovechar su variedad de descuentos..."
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zztoparg", 
      "text": "Muy lindo lugar, la comida es muy rica, la onda del lugar es muy original, excelentes tragos... es una muy linda esquina de palermo ! recomiendo los pinches de muzzarella tomate y albahaca son espectaculares !!!! lo recomiendo !!!"
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "syster", 
      "text": "El lugar tiene una acustica muy ruidosa, pero la comida es muy buena. Fuimos con mi novio y pedimos un tapeo clasico para compartir, venia con rabas, carne con cebolla, empanaditas de roquefort, salchicas con panceta, bolitas de atun, muzarelas fritas y papas fritas. Estaba todo muy rico. De postre, fondue de chocolate, habia mucho chocolate pero poco acompañamiento, la gracia son las frutas!!! y solo habia media banana y 4 frutillas, igual pedimos una recarga y no hubo problemas :)"
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vampira", 
      "text": "Fui con mi esposo para festejar nuestro aniversario de bodas. La atención fue excelente y la comida mejor.Recomiendo el lomo en masa de hojaldre y el cordero con salsa de champignones. De postre pedimos la fondue de chocolate, riquísima!! Platos muy abundantes, por lo que    se puede compartir una entrada y un plato principal. Volveremos!!!"
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "coconut", 
      "text": "volvimos a eleBar y ratificamos su condicion de favorito. pedimos gigot de cordero c/risotto de legumbres & salsa de hongos (oh, sorpresa: el plato traia suficiente y buena carne, a diferencia del habito predominante en la zona de palermolliwood), y reincidimos con los raviolones de calabaza & jengibre a los 5 quesos (se siente el gusto de cada 1 de ellos!). eso + 2 aquarius pomelo (deberian tener aguas saborizadas en todos los restoranes, para quienes no beben gaseosa) por la modica de $ 69 mas propina (descuento del 25% mediante; el restaurante ofrece varios). volveremos a volver."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flor_lio", 
      "text": "un placer la noche del sabado. Las mozas muy atentas, todo a ritmo para comer relajado y feliz. Realmente exquisito el punto del lomo, y la fondue por favor, se lleva todas las luces. Vale la pena conocerlo, en familia, en pareja; es un lugar hermoso."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aconde", 
      "text": "Me parecio excelente la comida, no sólo porque era abundante sino también porque estaba buena, el daiquiri espectacular. Y por último el marquise una delicia. Lo recomiendo y si son socios de Guia Oleo, el descuento me dejo la cuenta en 110 pesos con propina. Excelente"
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabi2009", 
      "text": "El lugar me pareció ideal para compartir una cena con amigos, el tapeo es abundante y riquísimo y los vinos están a buen precio. Comimos también el pollo con almendras y el tiramisú de frutos, ambos super recomendables. La atención es excelente, los mozos tienen buena onda y saben darte información sobre la carta. La relación precio calidad nos pareció correcta; seguro vamos a volver."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pilimaggi", 
      "text": "Excelente el lugar, la atención y la variedad y presentación de los platos, como su muy buena calidad,lo recomiendo ampliamente."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Sin duda para recomendar y volver. Muy buenos platos en cuanto a sabores y presentación. Linda la ambientación y el clima que se percibe en el lugar, música suave, distancia entre las mesas. Impecable la atención. Excelente relación calidad-precio. Ferlicitaciones!!!!"
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "thebest", 
      "text": "Excelente todo. En especial la comida. Un lugar muy acojedor, y muy comodo para poder dialogar luego de una exquisita cena. El precio es perfecto. Las porciones son abundantes. Solo una critica constructiva, ampliar la carta de vinos. Los felicito."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eldoto", 
      "text": "Fuimos con mi señora,quiados por las criticas de la guia y una vez mas no nos equivocamos.Es un v iejo almacen vemido a restaurante logrando un ambiente con estilo bar.La comida es EXCELENTE,realmente una cocina de sabores.La carta es muy variada y los precios son lógicos.Los postres son de muy buena factura.La atencion y el ambiente son muy buenos;sin mayores pretensiones(cobran el cubierto $3,50-)En definitiva EXCELEMTE RELACIÓN PRECIO-PRODUCTO.Se aconseja realizar reservas por el lugar es chico."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Savio", 
      "text": "Muy buen gusto para la ambientación.Excelente relación precio-calidad de la comida. Aceptable la carta de vinos. Muy buenos los panes y mayonesas caseras que te dan en la bienvenida."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carucha", 
      "text": "Muy buena ubicación, excelente la comida, el servicio, la atención, un ambiente muy agradable para pasar un buen momento."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dj_Buffalo", 
      "text": "Bien ubicado, destacada atención y sabores particulares,digno de volver."
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Amigodepochi", 
      "text": "Excelente ! Buen precio y mejor calidad, recomiendo las tablas de fiambres"
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lacha", 
      "text": "muy buen lugar, lo recomiendo, tiene exelente relacion precio calidad y muy buena atencion. ideal para ir en pareja o con amigos a disfrutar de una muy buena comida y de un ambiente tranquilo atendido por gente con onda."
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gastonfan", 
      "text": "Recomiendo, la comida es de primera y los platos presentados muy originales. La atención muy calida, vale la pena. Los precios muy razonables. Recomiendo un tapeo de entrada, y un buen pescado luego."
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cuervolador", 
      "text": "Muy buena comida y atencion. Sitio tranquilo y acogedor. La verdad que fui por un momento y me quede 3 horas. Esta en muy buen precio, recomiendo que lo aprovechen."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "negrofontein", 
      "text": "Muy buena ubicación, cálida atención y originalidad en los platos. Muy recomendable"
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maschwitz", 
      "text": "Un execelente lugar, algo diferente en Palermo, muy buena relacion precio-calidad-Excelente los panes artesanales y las mayonesas caseras."
    }
  ]
}