{
  "malos": [
    {
      "date": "29 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "epeel", 
      "text": "Lamentablemente no pudimos comer. Los sandwiches de pavita con queso y tomate($18)no consistían (como entendería la carta un lugar tradicional como el que nos ocupa)en blanco de pavita fileteado en pan a elección sino en una feta transparente de pavita de fiambtrería con otra ídem de queso y generosas rodajas de tomate, eso sí. Por primera vez, el servicio, la comida y el ambiente (ruidoso, caluroso y sin aire) provocó mi idsa sin comer. Malo y caro. Una verdadera lástima."
    }
  ], 
  "buenos": [
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tinchan", 
      "text": "Muy buen café a un precio similar al de las cafeterías de cadena que tienen una calidad muy inferior. Las cosas dulces no se quedan atrás. Es un lugar grande y la atención es correcta. Lo que si, cierran medio temprano a la noche."
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Se dice que La Puerto Rico, uno de los bares notables de la Ciudad, es el único café/bar con tostadora propia de café y que utilizan la misma desde el año de su creación en 1887.\r\nFui al lugar para probar el café pero se me hizo tarde y aproveché un menú ejecutivo de $40 a lo que había que sumarle el servicio de mesa de $5. Pedí una milanesa a la suiza con papas españolas, que si bien tuvo su demora, estaba exquisita.\r\nComo postre pedí un café, y sin ser asiduo de tomarlo solo, era muy rico. Otro día aprovecharé la parte dulce del lugar."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "osvaldoa", 
      "text": "El café normal, pero muy rico. El alfajor de chocolate espectacular."
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maria.ca", 
      "text": "Tiene una gran pasteleria, cuando tengo ganas de tomar un cafe con algo dulce, no lo dudo voy ahi.\r\nEs un bar tradicional y es historia..."
    }, 
    {
      "date": "27 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugar con el encanto de las mejores tradiciones porteñas: buena comida, ambiente perfumado con aromas de café y especias, mozos con cancha; por algo es uno de los cafés ilustres de Bs As. Para no perderse las opciones de menú y disfrutar de un recreo al mediodía"
    }
  ], 
  "excelentes": [
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MrDomyn", 
      "text": "Muy buen ambiente y servicio, un verdadero notable. La tarta de manzana es una locura. Voy a volver."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Racingana", 
      "text": "Muy pintoresco, y   la atención fue espectacular  yo los recomiendo.El espectaculo hermoso."
    }
  ]
}