{
  "buenos": [
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "enanatiroidea", 
      "text": "Mi novio y yo caímos ahí de casualidad hace unos años, sin saber bien d que se trataba... Nos enamoramos, todos los sábados es comida obligada, al principio íbamos allá, ahora buscamos la comida y la llevamos a casa. Deliciosos los anticuchos, IMPERDIBLE el seco de cordero!"
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mecopa", 
      "text": "lugar excelente, con ambiente climatizado y el ceviche de sabor agradable. me gusto"
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "coghlanblues", 
      "text": "Una lástima! Es la 2a. vez que voy y no pienso volver. Los mozos no tienen ni idea de nada..Pedí el menú que era el especial del día viernes, y la chica ni sabía que existía!..Los vinos no tienen precio en la lista. Hay que preguntar uno por uno. Cuando toca el grupo musical, no se puede hablar más! El volumen aturde en un lugar tan chico. En fin..una lástima! Me encanta la comida peruana."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JuanyEmi", 
      "text": "El lugar un poco escondido y muy frio. La comida y la atención muy buenas. Un lugar recomendable pero para ir abrigado."
    }, 
    {
      "date": "27 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cf777", 
      "text": "exelente lugar, exelente comida un ambiente muy agradable"
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "xcarol", 
      "text": "La comida es riquisima, el lugar es muy agradable y bien ambientado. Las porciones son abundantes. Es muy recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "andyceviche", 
      "text": "malo el ruido porque la musica es mul alta para restaurant con un ambiente chico la atencion se enredan un poco cuando se llena\r\nla comida excelente"
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "greys", 
      "text": "REalmente me encanto, muy buena la atencion, la comida con un sabor esquisito y la musica buenisima!!! se los recomiendo"
    }
  ]
}