{
  "malos": [
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "micorralon", 
      "text": "Pedimos un ceviche mixto por delivery cuando llego no lo podíamos creer, la porción pequeña, camarones en lugar de langostinos y perejil en el lugar del cilantro!  pobre muy pobre Lleno de cebolla y choclo, un papelon. Felicitaciones a su equipo de marketing!!!!!!!!"
    }, 
    {
      "date": "9 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "faycla", 
      "text": "Caro. No me gustó la ambientación. El lugar es chico y parece que se te viene encima la cocina y el sector del sushiman. No comimos sushi, y eso fue una mala decisión... los platos bien presentados pero no más que eso."
    }
  ], 
  "buenos": [
    {
      "date": "3 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Kamala", 
      "text": "Demasiado caro para la atención pésima que dan, el mozo que nos atendió no sabía explicarnos como estaba preparado el plato. Pedimos Yakimeshi mar y Yakimeshi tierra, el de mar hay que buscar con lupa los mariscos. $ 140 sin vino y sin postre!!!  No volvería"
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lemax", 
      "text": "Pedimos de entrada Samurais crocantes creo que se llamaban, muy ricos. Plato principal sushi, también muy rico. No tenían el vino que pedimos, pero nos ofrecieron una alternativa similar y estuvo bien. El ambiente no es de lo mejor, entramos, pero preferimos comer afuera en parte por el olor a frito que había adentro. El postre fue rico: helado de maracuyá con láminas de chocolate."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "deborachik", 
      "text": "Me gusto, la atencion y el sushi buenisimo!!!\r\nUn detalle la toalla para las manos"
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "WilliamTAF", 
      "text": "En un habiente bastante clásico, una atención muy buena y una comida   de cosina suhi nikei de buena factura y con toques interesantes como el ceviche a la piedra caliente, es una esquina recomendable para quien busca en el barrio chino estar seguro de no salir decepcionado o preocupado por la materia prima. Recomiendo en este barrio este restaurante, no en forma excluyente,   no saldrá decepcionado, ami criterio por lo menos 4 puntos arriba de la calificación publicada."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "no sobresale y habiendo tantos lugares de sushi que si, no vale la pena.. nada esta mal pero nada sorprende.\r\nestaba lleno, buen servicio.."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bebas", 
      "text": "Nos atendieron varios mozos, y la cara de traste de cada uno superaba al de la anterior. Poco más y parecía que había que pedirles disculpas por querer comer ahí. \r\nNos \"sugirieron\" postres sin pedirlo y no nos trajeron la carta; también nos trajeron la cuenta sin pedirla. De cuarta!!! \r\nEl sushi esta bueno pero la atención un desastre, sin dudas no pienso volver."
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pidamiani", 
      "text": "La comida es muy rica. Pero un combo de 33 piezas $210? EXTREMADAMENTE CARO. Ni hablar las bebidas con alcohol...\r\nBuen ambiente pero tardan muchisimo en traer la comida. \r\nAl que no le importe que se la den cono todo en cuanto a precio, es recomendable."
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "deborani", 
      "text": "Como la mayoría de los lugares, vale la pena aprovechar el menú del mediodía que ofrece lo mismo que a la noche a mitad de precio más o menos. Tostadas con crema de salmón, entrada, plato principal, postre, bebida, café: 70. Se puede optar por un menú no tan completo y más barato. Terminás llena, pero hace unos años me encantaba porque la entrada era casi un plato principal. Extraño esas épocas. Ahora no solo se encareció sino que las porciones se achicaron."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Roro07", 
      "text": "De todos los lugares de sushi que fui fue el que menos me gusto. Muy fea la decoracion, muy mala la atencion, super informal para los precios que cobran, la carta muy grande y poco entendible.\r\nLas piezas eran enormes, eran imposible de degustar y tragar, ademas vi como las cortaban con la mano sin guantes y eso ya no me gusto. Estando el el barrio chino espere otra calidad, no lo recomiendo."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ALenOleo", 
      "text": "El sushi es bueno, comparado con las ofertas que hay hoy en día, pero por el precio elevadisimo... la calidad tendría que ser muy superior!"
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Paulili", 
      "text": "Buena opción de mediodía. Es de destacar que el menú que se ofrece por $54 no es barato, pero es justo para lo que se sirve. Entre las entradas hay opciones variadas (recomiendo bastones de salmón con semillas), el sushi está bien servido y es innovador en algunos detalles de presentación y en ciertos toques de sabores \"tropicales\"."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "loolita", 
      "text": "Los langostinos de las geishas que probamos eran muy frescos y tenían mucho sabor. La atenciòn muy pobre en relaciòn al precio que pagamos. El mozo podría haber aconsejado un combinado de menos piezas ya que nos sobraron muchas. El combinado que elegimos tenìa un precio elevadìsimo y no se podìan elegir los rolls.Mala relaciòn precio, atenciòn y calidad. No vuelvo"
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pidamiani", 
      "text": "Para comer sushi en pareja. Un toque caro pero el lugar es muy lindo. Buena atencion. Recomendable."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mavigo", 
      "text": "fuimos para probar aprovechando un descuento de la tarjeta. Los ingredientes usados eran de buena calidad. El ambiente un poco ruidoso."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Para un sushi bar de esta categoria, la atencion tendria que ser esmerada. Sin embargo, es como si el cliente les molestara y se quisieran ir. Es una lastima porque el sushi es muy bueno y el ambiente agradable, pero no se si volveria, hay lugares que por mucha menos plata te atienden 100 veces mejor"
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "BeluC", 
      "text": "Lugar para NO VOLVER. A pesar de que la comida, finalmente, estuvo bien, definitivamente nunca màs vuelvo a Dashi... la atenciòn fue realmente pésima, esperamos 1h y media para que nos trajeran dos platos...nunca nos pidieron disculpas, lo único que nos dijeron unas tres veces fue \"en cinco sale\"...y 3 minutos antes de traer los platos nos trajeron una mini compotera con vegetales salteados, justo cuando estaba a punto de pagar las gaseosas e irme. Ademàs me pareció excesivamente caro para el nivel de comida y ni qué hablar de servicio...pésima opción."
    }, 
    {
      "date": "19 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "martincasi", 
      "text": "Fuimos al lugar con 3 amigos por primera vez por recomendación. La entrada exquisita, el combo de sushi que nos recomendó el mozo la verdad, impecable y el salmón imperial cumplió con las expectativas aunque para mi gusto estaba demasiado cocido; el postre riquísimo.\r\nEl ambiente es chico pero agradable. Vamos a volver pronto."
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ProfeChef", 
      "text": "Fui al medio dìa y al estar acostumbrado a la calidad de comida del dashi de palermo, me quede sorprendido por la diferencia en la calidad...piezas chicas y mal armadas...! El ambiente creo que no lo ayuda y menos el tipo de mùsica electronica que ponen para el medio dìa en un sushi..La atenciòn es muy atenta y amable."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ddan", 
      "text": "Que alguien me explique que paso en Dashi. Despues de varios meses sin ir a almorzar me encuentro que lo que solian ser unas piezas excelentes de sushi se han convertido en bocaditos minimos. Por favor, suban el precio del menu si es necesario pero no subestimen al cliente. Si siguen asi no voy mas."
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "Un gran lugar para comer sushi.\r\nSiempre fresco y sabroso, con una carta variada que invita a ser recorrida.\r\nEl servicio tiene altibajos, pero compensa la buena comida.\r\nSi quieren buen sushi, Dashi se los puede ofrecer."
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nora_B", 
      "text": "La calidad del sushi es buena, pero habiendo comido mucho en los Estados Unidos, me parece que les falta variedad de pescados y mariscos--lo que principalmente usan es salmon y langostinos."
    }, 
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "unkle", 
      "text": "Cada tanto vuelvo a Dashi y a éste del Barrio Chino que personalmente es el mejor. Buen ambiente, luces bajas, muy tranquilo, la atención es correcta, ideal para ir en pareja. Nunca dejo de pedir las Geishas, pero el combinado de sushi, realmente muy bien presentado y con buenos rolls de autor (el de piel grillada de salmón es único, al igual que los de atún muy buena combinación). Algunos rolls no tenían el arroz en su punto justo y se te desarmaba, pero el sabor tapaba el error. Buena la carta de vino, con varios varietales, especialmente Pinot Noir que busco a menudo para acompañar sushi."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lucianab", 
      "text": "El sushi realmente bueno, fui sin demasiadas expectativas y me lleve una buena sorpresa, la única critica que puedo hacer es que el arroz no estaba a punto y se desarmaban algunos rolls.\r\nLa atención bastante desinteresada. pero el ambiente es excelente. Vale la pena."
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "theeruso", 
      "text": "El arroz del sushi no estaba bien cocido por lo cual los rollos se desarmaban, la atención estuvo bien, el ambiente muy frio cero decoración."
    }, 
    {
      "date": "19 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MariaFer", 
      "text": "Una agradable sorpresa en el barrio chino. Las ostras y el salmón que comí fueron exquisitas. Y de postre uno de los pocos lugares donde hacen helado de sésamo y de gengibre. Me gustó, es para recomendar."
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DamianDC", 
      "text": "El sushi es muy bueno, el par de veces que fuímos pedimos entradas diferentes y nos resultaron muy ricas y abundantes.\r\nLos postres también son muy buenos."
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andyto", 
      "text": "Muy bueno el sushi, rico, fresco y bien presentado. El salteado tambien, muy abundante y sabroso. El servicio es muy bueno, el mozo que nos toco fue muy atento. El lugar en si no dice mucho, esta bien puesto y hasta ahi. Pero la comida es excelente. No es barato, pero la comida y el servicio son acorde al precio."
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "baltazar", 
      "text": "Me recomendaron el lugar y la verdad es que me sorprendió, ya que me dijeron que era chico y, si bien es asi, es muy agradable y bien ambientado. La entrada, el ceviche y el sushi estuvieron impecable asi como el postre.\r\nSi bien no es barato,  la calidad y la atención está acorde al precio"
    }, 
    {
      "date": "9 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "byega", 
      "text": "muy buena atencion, el lugar es muy lindo, el sushi de primera como casi no hay hoy en dia"
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maruangi07", 
      "text": "La comida estuvo deliciosa. Los precios son altos pero se compensa, en parte, por el buen tamaño de los rolls. La atención no es algo para resaltar pero resultó correcta. El ambiente es lindo."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "billymypet", 
      "text": "Como siempre muy bueno, la atencion es correcta aunque en la ultima oportunidad el camarero se equivocó en un pedido pero nada grave! Los precios son un tanto elevados pero el atún rojo lo justifica.\r\nTambién resalto el buen servicio de delivery.\r\n No hace falta recomendación para un lugar ya tan conocido.\r\nTodo 11puntos"
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TomBourdaine", 
      "text": "Vine a almorzar, el menu ejecutivo de 12 piezas de salmon! Ideal para comer y alegrarse el dia y seguir con la rutina! Genial!"
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kvasen", 
      "text": "El mejor atún rojo que probé!! La calidez de los mozos y el sushiman.\r\nGracias!!"
    }, 
    {
      "date": "27 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "todo espectacular"
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "claveroros", 
      "text": "Fui en varias oportunidades para almorzar y tienen un menú ejecutivo muy bueno con precios muy accesibles. Excelente el sushi y muy buena la atención. Muy recomendable."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sebitasn", 
      "text": "Excelente opción para comer sushi. Pedí delivery un poco de demora (2 hs) hay que pedir si o si temprano tipo 20hs. Muy buena la presentación y la comida riquisima. Recomendado"
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "yyyyyyyyyyyy", 
      "text": "todo perfecto!!! lo recomiendo al 100%"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "josse", 
      "text": "Exelente todo! comida y servicio un 10 volvere por el ceviche caliente!!"
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martincasi", 
      "text": "Voy con mi pareja habitualmente y no hay dudas de que es el mejor lugar en Buenos Aires para comer sushi. Las entradas son excelentes y el los combinados de rolls especiales son increíbles. 100% recomendable!"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabythor", 
      "text": "muy buen servicio , el sushi es de primera sobre todo los rolls especiales y los platos recomendados por el cheff son riquisimos...mi preferido es el gran dashi y el postre mil pasiones una tentacion."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LALUN", 
      "text": "Muy buena ocion de precios para ir al mediodia con los menues ejecutivos que hay, la comida muy rica, los sushis muy frescos y variados, me gusto para volver."
    }, 
    {
      "date": "28 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mishba", 
      "text": "Altamente recomendable! toda la experiencia en dashi fue excelente. el servicio de mesa impecable! la comida deliciosa! si son de pedir postres animense al helado de jengibre o al de té verde son deliciosos!"
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gusberto", 
      "text": "Comida: Me sorprendió! Los componentes crudos que probamos (salmón y vegetales varios) estuvieron super frescos. Y los componentes cocidos muy sabrosos y vistosos. Indudablemente tiene excelente materia prima y cocineros de primera.\r\nExperimente con el vino y me fue mal.\r\nServicio: Fue muy bueno desde que cruzamos la puerta de entrada. Ameno, paciente, y para nada esquivo. Las sillas son cómodas, servilletas bien suaves y blancas, palillos de madera descartables.\r\nAmbiente: tranquilo, luz tenue y dirigida hacia puntos estratégicos como un par de cuadros muy bonitos. Ideal para ir en pareja."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leokohan", 
      "text": "Realmente un sushi de altísima calidad. De lo mejor que he probado en Buenos Aires. Tardaron bastante en prepararlo, pero vimos que todo se hacía en el momento. Probamos el volcán de chocolate y realmente era bueno, la cafetería tan bien.\r\nLa carta es realmente inentendible, hay que depender sí o sí del mozo y sus recomendaciones. Tuvimos suerte en este punto aunque la atención es poco atenta."
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "miguegrana", 
      "text": "Era la unica sucursal que me faltaba conocer, y fue una muy agradable sorpresa. El ceviche bien, unos rolls nuevos im-pre-sio-nan-tes y un postre hecho por Osvaldo Gross muuuy bueno. La carta de vinos correcta y la atencion esta muy bien. Super recomendable"
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "frankata", 
      "text": "Escelente la comida, con ingredientes de calidad y frescos. El plato Gran Dashi es realmente una explosión de sabores.\r\nPara ir en ciertas ocasiones por no ser una alternativa económica. \r\nLa atención muy buena, aunque siempre he ido en días de semana donde el local no estaba lleno."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mkarenm", 
      "text": "Excelentes platos de verduras y pastas. Las carnes de muy buena calidad. Cada tanto necesito ir a comer un abundante Yakisoba con lomo, y pedir un delicioso postre. Esta vez probamos un plato de 5 postres para degustar, recomendable, sin bien no es barato."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mongui", 
      "text": "Fuimos dos parejas y todos quedamos muy conformes con la comida: muy buen sushi, excelente el salmòn rebozado con sèsamo y bien logradas las geishas. Solo deben mejorar la atenciòn, el ambiente muy càlido y privado."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Yinyan", 
      "text": "el sushi es excelente, y los demas platos como Teppan son sabrosisimos. La atencion es buena, los postres no estan mal"
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "seb87", 
      "text": "me gusto mucho mucho este lugar... osea comi sushi en muchos lados, pero creo q el q comi aca fue el mejor. ( tenia que serlo por los precios :P) el salmon se sentia hiper fresco, muy bueno. y la presentacion muy creativa y copada. muy buena carta de vinos. y la atencion bastante aceptable. lindo el ambiente. pero insisto que lo mejor fue la comida... y de entrada nos trajeron unos bastoncitos con un crema de salmon y atun mezclado tambien rico. vuelvo"
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Raulernesto", 
      "text": "La comida es excelente (no comi sushi), igual que los postres. Platos para compartir,  El servicio y el lugar son aceptables. Reitero la comida me encantó."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Frechi", 
      "text": "Fui un feriado y la verdad que la atención fue malísima, nadie te explicaba nada. Y nos llegaron a hacer el comentario que abrieron pero como era feriado iban a cerrar temprano, como echándonos. Los mozos y el comisionista pispeando a ver si se retiraba la gente. Comida Excelente"
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me encantan los rolls \"calientes\", especialmente creaciones como los Miyagi y Rainbow. Muy buena opción para degustar buen sushi!"
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mercury", 
      "text": "El lugar es chico pero agradable, tal vez un poco chico.\r\nLa atencion fue seca pero profesional el mozo nos asesoro perfectamente y nos entendio muy bien.\r\nEl sushi lejos el mejor que comi en mi mida, \r\nPedimos uno con tempura de camarones con queso Filadelfia, otro con salmon empanizado caliente y otro de atun con palta y filadelfia, uno mejor que otro, excelentes y con una diferencia abismal con la sucursal de Salguero.\r\nDe mostre pedimos monte Fuji y una desgustacion de chocolates exquisitos.\r\nExcelente para volver siempre"
    }
  ]
}