{
  "malos": [
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chicho_n", 
      "text": "El lugar es lindo y tiene muy buen servicio. Panera ok. Ahí termina lo positivo.\r\nPedimos un matambrito a la pizza con pure de batatas y una ensalada caesar. El primero era tan finito que parecía fiambre. Además tenía nervios. El pure de batata era la la batata pisada directamente, sin agregados de leche, aceite o manteca. Gracias que tenía sal. La ensalada tenía los ingredientes usuales para la misma, pero el aderezo no tenía nada que ver con el original y su gusto dejaba mucho que desear. Con el dto de LN no es caro, pero no vale la pena."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "drfredde", 
      "text": "Como vivo a solo 1cuadra es la tercera vez que intento ir solo por un tema de comodidad, las primeras 2 veces comi mal..carne mala.. precios no baratos y si les decis que tenes descuento de algo te mandan arriba.. la ultima vez pedi 2 platos con guarnicion y despues de 55 minutos de espera le pedi a la camarera que me lo cancele.. no queria cancelarlo... me trajo la cuenta y me cobro no solo las 2 gaseosas sino tambien los 2 cubiertos que nunca use!!!"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Matiasco", 
      "text": "El peor restaurante de mi vida! Fuimos el sábado a cenar con mi novia,  llegamos y nos sirvieron pancitos con una salsita que era solamente MAYONESA, para comer ambos pedimos bondiola de cerdo con papas al romero, gravísimo error!!! El plato es abundante aunque es incomible, la bondiola es hervida con feo gusto y con una salsa barbacoa arriba que es Ketchup barbacoa caliente, las papas al horno sin nada de gusto a romero, algunas vienen con cáscara y otras no?. Serán sobras?  Cuatro mesas de alrededor nuestro tuvieron la misma mala experiencia una llego a pedir que le cambien el plato tres veces,  el cordero no era cordero,  el asado una goma, en fin no comimos nada, dejamos el plato completo,  pagamos y nos fuimos. Aunque me lo regalen no volvería jamás."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nachomax", 
      "text": "Un desastre. Fuimos por una promoción de Groupon y pese a que habíamos reservado con anticipación, al llegar no nos tenían reservada ninguna mesa y al enterarse que veníamos por Groupon intentaron sentarnos afuera. Pedimos una parrillada con achuras quemadas y carne dura y gomosa. Mala la atención. No vuelvo ni aunque me regalen la comida."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "agatacarbone", 
      "text": "Fuimos con amigos porque habìamos comprado un voucher de Groupon. Obviamente ya habìamos reservado, cuando llegamos no tenìa la reserva que habìamos hecho con 4 dìas de antelaciòn. Y cuando se enteraron que venìamos por Groupon nos quisieron ubicar en las mesas de la calle. Pedimos 1 parrillada para 4 personas, las achuras pobres y no habìa molleja como leì en otro comentario. La carne era un chicle. La verdad la atenciòn fuè bastante descuidada. No lo recomiendo para nada. No tires la plata y buscà un mejor lugar!!!"
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gatidul", 
      "text": "El lugar no da para pagar lo que pagamos, la entrada 1 provoleta y queso con verduras al horno de barro para 1, muy bueno; parrillada para 2, cuando llegaron las achuras estaban frías lo que te indica que no estaban hechas en el momento, ni siquiera marcadas, las devolvimos para que las calentaran, la carne eran dos trozos uno de vacio bueno y uno de tira pura grasa. Los postres buenos, la panera muy pobre. El vino el más barato de la carta, agua con gas, y 2 bebidas cola."
    }, 
    {
      "date": "21 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dani_lanus", 
      "text": "No lo recomiendo. La comida recalentada y con poco sabor, El servicio poco personalizado, deja mucho que desear y el ambiente safa hasta ahi nomas. Menos mal que la cena me la regalaron, porque sino mi comentario sería peor. No vuelvo nunca más. PD: Los precios bastante elevados para lo que brindan."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pory", 
      "text": "Nunca mas volvere a este lugar, la entraña que comi estaba seca. No lo recomiendo para nada."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adriangeni", 
      "text": "Si bien no me puedo quejar de la atencion, no me gusto para nada el cordero patagonico en salsa de cerverza negra y miel. Desabrido y el cordero estaba cocinado a parte y la salsa, mala, echada arriba, realmente malo. No lo recomiendo."
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Houseman", 
      "text": "El lugar está bien y la atención de todas las mozas es realemente muy buena. Siempre atentas a que estuviera todo en orden. \r\nLamentablemente la comida fue un desastre. La pasta no tenía gusto a nada y el arroz con mariscos era una especie de sopa con un arroz pasado y casi sin mariscos. \r\nSi vuelvo es para saludar a las mozas, pero a comer ni loco. Tener en cuenta el lugar no es precisamente barato."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ashisterita", 
      "text": "comimos dos platos de horno de barro. Estaban bien pero esperabamos otro sabor mas contundente de esa coccion. el valor de $ 48,00 es un poquito elevado para dos cortes de carne como son asado y vacio. El lugar esta muy bien y la atencion tambien."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Koche", 
      "text": "con el dscuento de la nacion y todo me parecio muyyyyy carao, cambiaron las porciones la calidad mas que todo antes iba ahora no vuelvo mas........"
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "smoje", 
      "text": "Es la parrilla con peor relacion precio/prod que he concurrido. Fuimos con 4 amigos y gastamos $85 con el descuento del 20% de La Nacion incluido. Porcion de mollejas (3 pedazos de grasa) $46, entraña 2 pedazos de 3 x 10 cm $49. Si quiere comer parrilla, a 100 mtrs a la redonda cualquiera de las 4 opciones es mucho mejor."
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gourmande", 
      "text": "La comida no es satisfactoria..la parrilla de langostino, su especialidad, fueron camarones pegados sobre una plancha de hierro. El servicio lento y poco cortés. El vacio caramelizado, de bodegón. Las mesas y sillas, incómodas y en mal estado, invitan a la rápida rotación de comensales. Relación precio-calidad: mala."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ricardovago", 
      "text": "Me cuesta trabajo entender a los cocineros que envían a la mesa una bondiola seca, arrebatada, casi quemada (hubo que quitar pedazos para comerla) cuando se había pedido jugosa. No vuelvo. El vino era un chardonay pero habia una sola botella."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aleg87", 
      "text": "lo unico rico el postre que es helado y comprado ajjajaj no lo recomiendo"
    }, 
    {
      "date": "10 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "danbar", 
      "text": "Teniamos reserva para dos personas a las 21:45, llegamos a la hora y el encargado ya habia \"dado\" nuestra mesa, nos dejo esperando mas de media hora. El ambiente es superruidoso, las mesas estan amontonadas, no hay privacidad. La parrilada era carne recalentada y pasada de cocida. Pesima atencion, no volvere a ir."
    }, 
    {
      "date": "10 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mechidag", 
      "text": "Muy mala experiencia, el servicio fue normal, eramos 4 personas y elrestaurant estaba vacio y no nos dejaron sentarnos en una mesa redonda. La pamplona estaba cruda, quemada y arrebatada por fuera y cruda por dentro (la había pedidopara comer una embarazada, bien cocida), la recalentaron en vez de cambiarla y volvió más quemada y seguía cruda por dentro. Las papas rusticas malas, escasa la porción. Las carnes con mucha salsa que no se sabe lo que se está comiendo. El volcàn de chocolate regular, por el precio ($18) podría ser mejor, el helado que acompaña de crema americana es pesimo.No vuelvo"
    }, 
    {
      "date": "14 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "matirodrigo", 
      "text": "Fui por la promoción de Club La Nación del 40%. Lo único aceptable fue el vino. El servicio desatento. La morcilla estaba vieja y fría al igual que los riñones apilados con algunos pedazos de carne. Dió la impresión que usaban el día del descuento para descartar las sobras de otros días en lugar de para hacer conocido el restaurant por su calidad. No Vuelvo."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Traidores", 
      "text": "Junto a la carta de vinos (escasa, precios elevados y TODOS comerciales), me leyeron un listado de faltantes de dicha carta... Los vinos se encontraban exhibidos enfrente a la parrilla a tempratura ambiente...  La comida, mediocre. No volveré."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pablobel", 
      "text": "Nunca comi un cordero tan seco y frio .Lo unico bueno son los postres.Muchas salsas en la comida que tapan el gusto.Ambiente comun..."
    }, 
    {
      "date": "16 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lordcapital", 
      "text": "Me parece un lugar sobrevaluado. La entrada es lo mejor, es impecable, riquísima....pero la verdad que la carne es mala.... nunca vi un vacio tan malo y tan mal cortado.....Capitulo aparte las \"papas fritas\"...Reconocieron que no eran frescas, cuestión trágica ya que las llaman \"rusticas\".... Una pena."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "birke", 
      "text": "no vale la pena volver, la provoleta muy buena, la ensalada tambien, pero el asado pesimo. extraordinario el vino."
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "faycla", 
      "text": "Salvo la provoleta al hormo de barro, el resto pobre y poco... El mozo medio aparato (mirándolo con un solo ojo). Debut y despedida..."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Contable", 
      "text": "La atención es mala, poco profesional. Las camareras no tiene idea lo que es la carta. Demoran en servirte la comida. Nada que ver con el anterior restó que estaba en el mismo lugar (Nica). No vuelvo más."
    }
  ], 
  "buenos": [
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Somalia", 
      "text": "Ricos platos al horno de barro, parrilla dentro del grupo de las correctas, el servicio algo lento, podría ser mas dinámico!"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Comamos", 
      "text": "Cobran $8 de cubierto. Hay panera con panes saborizados y una salsita con mayonesa. Fuimos el sabado a la noche.Recomiendo reservar antes de ir ya sea On Line o por Telefono. Ya que se llena rapidamente.\r\nLas Gaseosas estan $11 La parrillada para 2 pers $150. La guarnición (Ensalada o Papas Fritas) $31. La comida es buena pero nada para destacar, la parrillada es justa para 2, con asado, vacio, un poquito de pollo y chorizo morcilla y mollejas. Fui con el descuento de Club La Nacion %20. Sin el descuento el precio es caro."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pau32", 
      "text": "Un lugar sobrio, fuimos un grupo de 6 y comimos parrillada. Yo pedi de entrada empanada de molleja, muy buena, el resto nada del otro mundo. Pocos vinos y caros."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Fui con una promo de parrillada con descuento que estuvo bien, sin destacarse como sobresaliente; el restó es agradable pero hacía frío y la atención de la moza fue amable y simpática. Una parrilla correcta donde se como bien pero podría ser mejor."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy Buena opción para probar parrilla y platos al horno de barro. Atención amable, pero el ambiente es ruidoso y las mesas son pequeñas y están muy juntas, algo que se remarca aún más en los fines de semana. Los precios, buenos. Recomendable."
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "viajertano", 
      "text": "Primera visita al lugar. Nivel de carne aceptable, punto correcto, atenciòn amable. Lastima que pedimos un ojo de bife y un bife de chorizo, y que nos hayan traido dos bifes de chorizo. Esto es ojo de bife, decia la chica, antes de uno de los dos bifes, luego del otro. No, chica, no: eran dos bifes de chorizo.\r\nVolver? No sé."
    }, 
    {
      "date": "3 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lovelyrita", 
      "text": "El lugar es agradable. La comida nada de otro mundo, pero no está mal. A las ensaladas las encontré un poco aburridas."
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Samot", 
      "text": "Despues de leer los comentarios en la guia pensé que iba a ser peor pero Cava 71 me sorprendió gratamente, quizas por el muy buen servicio de Dana, que si bien tuvo algunas demoras, no fueron atribuibles a ella sino a la cocina y a que ella atendia mesas en la planta baja, en la alta y afuera.La comida estaba muy sabrosa y la ambientacion es sencilla pero adecuada para una parrilla como esta.Los precios un poco elevados pero con el descuento del Club de La Nacion (30%) se acomodan.Seguramente voy a volver"
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "radioblue", 
      "text": "La cocina estubo bien,el lugar nos gusto a mi pareja y a mi,lo unico para destacar que me resulto indignantes,es la atencion de la camarera que nos toco en suerte,hasta me tome el trabajo de averiguar con otra de las chicas su nombre, Fernanda;si no tenes ganas de atender o trabajar seria bueno que te replantees otro trabajo,3 veces tuve q bajar desde el 1 piso a pedirle cosas,entre ellas la cuenta,me parece fuera de lugar alguien que se precie de trabajar asi,fui recomendada por un amigo de radio metro e insisto,sacando este personaje!!! el restaurante es recomendable."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Delicitas", 
      "text": "Caro para lo que ofrece (aún pagando con promoción de Club La Nación). Fuimos en grupo, no hubo problemas graves en la atención, pero la moza no se destacó por su simpatía, ni tenía mucho entusiasmo en explicar los platos. La comida estuvo bien, aunque nada destacable. Quienes pidieron parrilla (el fuerte del lugar) no quedaron satisfechos. Y el lugar tampoco se destaca por su ambiente ni su clima. Muy ruidoso, muy amontonado, sin demasiada decoración ni estilo propio. Sin ser malo, uno más."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nurtubey", 
      "text": "Fui recomendado por un amigo, el mismo que me habla hace tiempo de que comenta cada restaurante al que va en la Guía Oleo y lo hago por primera vez. El restaurante no me pareció nada del otro mundo, la comida fue buena, normal, el servicio regular y no entendí bien la propuesta del lugar."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MRW", 
      "text": "El vacio al horno de barro es exclente. Hay platos q no salen tan bien, como el matambrito a la pizza."
    }, 
    {
      "date": "19 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ailunis", 
      "text": "No me gustó la comida. Los nombres y los precios son pretenciosos para la calidad del servicio y gastronomía. La terraza no está mal, pero un poco desarreglada y las mozas se olvidan un poco del servicio. Caro a pesar del descuento."
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabrielmosca", 
      "text": "Lugar tranquilo! la comida buena!"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pablokra", 
      "text": "La verdad es que por los comentarios que había leído esperaba un poco mas.\r\nEl lugar y la atención son buenos pero nada del otro mundo. La carta de vinos era muy pobre para ser una Cava como dicen.\r\nLa comida era rica, pero tampoco exquisita ni nada genial. Lo mejor fue el volcán de chocolate de postre. Los precios me parece que son un poco caros (inclusive con el 20% de descuento de CLN) para la propuesta total."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Alejaito", 
      "text": "Estuve anoche. Comí Lomo con ensalada, una bebida y café sin postre. La verdad es que con el descuento del diario pagué 50$. Creo que es normal. Voy a volver."
    }, 
    {
      "date": "17 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lauraf", 
      "text": "Debo comentar que el restaurante nos gusto bastante.. La comida de muy buena calidad y abundante.. el ambiente calido, musica funcional bajita como para charlar.. lo unico malo es el precio bastante mas elevado de lo esperado ya que era una comida basica nada elavorado ni nada. parrilla nomas.. pero para pasar un buen rato con amigos excelente lugar."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luigilu", 
      "text": "El lugar es acogedor, tiene una onda especial. La comida es muy buena, especialmente todas las especialidades al horno de barro. La atención (dependiendo el camarero) va de buena a excelente. Es un lugar para ir muchas veces. Hay diferentes sabores característicos pero a su vez tienen una vuelta interesante para diferenciarlos. Recomiendo las empanadas de provolone y champiñones y las de molleja. En principal no dejen de probar el vacio glaseado al horno de barro. El baño de hombre merece estar a la altura del lugar y los postres pueden mejorar."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "andreoide", 
      "text": "Destacable para bien: las empanadas al horno de barro. Destacable para no-tan-bien: en ocasiones los platos llegan tibios. Mención especial: los postres, en particular el volcán de chocolate y el pie de banana..."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Mediocre! definitivamente mediocre. relación calidad precio realmente mala. extremadamente caro para lo que ofrece. el servicio y el ambiente correctos. la comida no pasa de aceptable. cobran cubierto a cambio de nada (perdón, a cambio de una simple panera y una pseudo mayonesa \"casera\"). el vacío al horno de barro fue lo único destacable de la cena, pero el cordero (muy fuerte) con puré de batatas (insípido) dejaban mucho que desear. la provoleta aceptable, la ensalada cesar humilde. creo que ni pagando el 50% de la cuenta volvería. una pena."
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adri13", 
      "text": "Fui dos veces tentada de comer buena carne, pero ambas veces tuve malentendidos con los mozos, siempre hubo algo que no habiamos pedido o faltaba algo. Una pena porque la carne si es buena, pero no le doy otra chance."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claxxon", 
      "text": "La atencion del camarero fue excelente,la terraza hermosa,lastima cierto punto de coccion de los platos,la bondiola q cene parecia estar pasada de punto,pero igualmente era muy rica.muy recomendable."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fredo66", 
      "text": "Los canelones  excelentes, al igual que la pechuga y el postre. \r\nLa atención bien, aunque no es muy personalizada la atención.\r\nMe pareció muy cara una pechuga sola a la parrilla por $35"
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ohdannyboy", 
      "text": "Me gustó la comida y el lugar;  muy agradable, bien ambienado. Estuvimos en la terraza pero todo el local en sus dos pisos está muy bien con iluminación tenue muy adecuada.\r\nEl servicio correcto. La camarera, cero onda pero sin quejas. Los precios dentro de un límite aceptable, pero con el descuento del La Nación resulta súper barato."
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "craioveanu", 
      "text": "La comida resultó muy sabrosa, sobre todo la bondiola braseada, que es un porción generosa y se puede compartir. El servicio fue correcto. La única crítica negativa es para la terraza: la luz de la terraza es casi nula y no se puede ver lo que se come y las mesas que están cerca de la baranda sufren la invasión de hormigas que pasan por ahí. Tiene precios altos, pero con el 40% de descuento del Club La Nación de los martes es negocio ir."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DaisyBsAs", 
      "text": "El lugar me parecio agradable, sobre todo la terraza. También me gustó la idea del horno de barro que utilizan no solo para las empanadas sino para uno de los postres. El precio me pareció un poco caro para una parrilla. Un dato extraño: al pedir la parrillada para 2, primero traen las achuras. Habiamos pedido una ensalada y como vi que no la traian se la reclame a la moza y me dijo que la ensalada la traen cuando traen la carne (??) (y si la quiero comer antes??). Nada fuera de lo común."
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Augusto_M", 
      "text": "No volvería. La atención mala, muy lenta y al mozo le faltaba despertarse. La comida sin sabor, en mi caso del matambre estaba medio duro, mal servido, etc. La frutilla del postre: cuando pido la cuenta no me hicieron el descuento del 40% del Club LN, sino lo reclamo no se avivan.....Muy caro para lo que es, igualmente, con el descuento del 40% no se sufrió tanto."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vadas", 
      "text": "Realmente nos encantó el lugar. La comida a punto como la pedimos. Pedimos achuras como entrada y luego matambrito de cerdo y cordero patagónico. Todo a tiempo y delicioso!!!. El postre recomendabe: volcán de chocolate con helado de crema americana.El vino de Bodegas Grafigna tenía una promo que aprovechamos. Volveremos"
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "El lugar es muy cálido y con mucha onda, se destaca la iluminación, En cuanto a la comida, la bondiola de cerdo al horno de barro se cortaba con el tenedor de tan tierna, además de muy sabrosa. Las empanadas soberbias, y el volcan de chocolate muy bueno. Correcta atención y precios razonables. Recomendable."
    }, 
    {
      "date": "23 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Libuk", 
      "text": "Muy caro para lo q ofrecen. La parrillada fria en gral, lo unico pasable el vacio. Las papas rústicas y la parrillada de vegetales buena...pero insisto: caro!!! Solo acercarse si para aprovechar alguno de los descuentos q ofrecen. Atención muy buena, lugar agradable, hermosa terraza."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VCBCN", 
      "text": "Fuimos 4 amigas, compartimos 2 carnes , ensalada, papas fritas y postre y 5 bebidas ...muy abundante y muy rico !! el precio super razonable . Vamos a volver la semana que viene"
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "biamaxi", 
      "text": "la comida es de correcta a buena, sin nada especial pero sin ningun producto de baja calidad.\r\nel ambiente es normal, y el salon tiene algunas mesas en las que no me quedaria a comer pero por lo demas esta bien.\r\nla atencion es mala, tardan, no se les cae un gesto amable a ningun mozo y mucho menos al encargado que desde la entrada misma te deja en claro que la atencion sera el punto bajo del lugar."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caballito", 
      "text": "muy buena la atencio desde que entre hasta que me fuy el muchacho que nos recepciono y las mozas tienen todos muy buena onda,comimos una bondiola que se cortaba sola y un asado de parrilla muy bueno helado de frutos rojos rico y hasta nos invitaron los cafe(buen jesto)el vino bien por precio y calidad $35 y el ambiente lindo ya que tampoco te hechan como en otros lugares para meter mas gente \r\nla vedad recomendable!!!"
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matiasrg", 
      "text": "Para los precios que se manejan hoy en día, muy buena relación precio calidad. La provoleta muy recomendable igual que las achuras. El punto de la carne tal cual lo pedimos. El ambiente bien, la luz y la música acompañan."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fpaz", 
      "text": "Rica comida al horno de barro !"
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lubonbom", 
      "text": "tiene una provoleta rellena con vegetales excelente, no me gusto la empanada de molleja( muy grasosa), la parrillada para 2 tenia demasiadas achuras y poca carne y la ensalada de verdes muy escasa .\r\nun comentario aparte para el brownie, que tenia casi la textura de un volcan!muy rico!\r\nla carta de vinos me decepciono un poco, pense que iba a ser mas variada y un poco mas variada en cuanto a los precios!\r\nigual...le daria una segunda oportunidad y volveria!"
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Eddy_Best", 
      "text": "La comida fue excelente, salvo que se olvidaron una entrada de mollejas, pero por suerte los platos fueron abundantes, y el servicio, a pesar de no ser una camarera profesional, ha sido muy atenta. La carta de vinos es muy básica. Para regresar."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "Muy buena comida, los platos son abundantes, la atención es correcta."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cbkr11", 
      "text": "Las porciones realmente son muy abundantes para compartir.Las pastas no. Los platos llegaron un poco fríos, había muchísima gente y estábamos un grupo de seis en el primer piso.En gereal nos atendieron bien, nada en particular para detacar. La carta de vinos es muy cara, el vino más económico está a $28 y la segunda opción a $35."
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carolinca", 
      "text": "La comida rica y la atención es buena, el ambiente es lo que hizo que nos vayamos apenas terminamos de pedir sin comer el postre. Tiene unos ventanales grandes con taparrollos por el cual entraba un frío terrible!!! La ambientación es normal, no es mala pero tendrían que hacer algo con esas ventanas o hay que tener que tener la precausión de sentarse por el medio o ir en verano!"
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Koche", 
      "text": "Fui la panera tenia una sorpresita (no aclaro porque fue fuerte), nos obstante me regalaron el postre...y la comida estuvo ok...en fin muy caro...."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "Fuimos tres parejas. Nos atendieron muy bien, savo que ese dia (el mas frio del año) no les funcionaba el aire acondicionado (¿?). La comida muy buena, especialmente el cordero al horno de barro. Porciones abundantes. Algunos detalles: la batata al plomo que pedimos vino sin manteca, la panera (bastante buena)no era renovada cuando estaba vacia. Tal vez, demasiado sobrepasados por la cantidad de gente que habia (Club LN) La tarta tibia de peras, exquisita. Lo recomiendo. Pero antes, pregunten -si hace frio- si funciona el aire. Imposible comer con frio."
    }, 
    {
      "date": "4 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gachus", 
      "text": "Utilizamos el descuento del Club La Nacion. El lugar es agradable. La atencion fue esmerada. Los platos que pedimos ricos.La carne buena, las verduras bien condimentadas.  El postre de frutos rojos era muy rico, el volcan de chocolate estaba \"pasado\" (el chocolate liquido estaba semi solido). Mas alla del descuento La Nacion la ecuacion calidad - precio es muy conveniente. Volveria."
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriel_moda", 
      "text": "El lugar al aire libre bueno,la comida regular a bueno,la atencion en principio buena luego un desastre,40 minutos en traer la adicion y fui a pagarla en el mostrador.NO RECOMENDABLE"
    }, 
    {
      "date": "3 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maririna", 
      "text": "Es un lugar en el que se come muy bien, las carnes son super tiernas; los precios son adecuados y la atención es excelente. Para recomendar y volver."
    }, 
    {
      "date": "2 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Lugar cálido con un servicio eficiente aunque no profesional.La comida muy buena y con una  buena relación precio/calidad.Super recomendables los platos elaborados en el horno de barro(la bondiola de cerdo es exquisita)Excelente carta de vinos.Para regresar por más."
    }, 
    {
      "date": "27 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mapachita", 
      "text": "Fui con dos amigas a cenar. Cuando llegamos no habia mucha gente luego se empezo a llenar. Los mozos son amables aunque tardaron mucho en tomarnos y traernos el pedido(y eso que no pedimos entrada). La comida es buena sin ser espectacular. El volcan de chocolate lo esperamos casi una hora y luego de varios reclamos se acercó la moza excusandose de que se les habian reventado dos y estaban preparando un tercero. Mientras tanto trajeron uno de ellos para que comieramos hasta que llegara el que estaban preparando. El crocante de manzana y pera es rico pero de crocante no tiene nada."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "Un kugar agradable,con una comida correcta a precios razonables.Es un lugar para disfrutar de comida al horno de barro y de un muy buen ambiente.Algo cara la carta de vinos."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "natalia1915", 
      "text": "Fuimos con la promoción de movistar y terminamos gastando un 50% menos. La comida excelente, muy recomendables los platos al horno de barro (sobre todo la bondiolita), la parrilla no se queda atrás. La atención fue muy buena, no tengo ninguna quejá, fueron muy amables.La carta de vinos amplisima, muy buena variedad y buenos precios,pedimos uno de las más ecónomicos y su valor era $27. Comimos excelente, recomiendo este lugar y más si se puede ir con descuento."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pinin", 
      "text": "El lugar y la comida muy buenas (las mesas para dos chicas y estan hubicadas cerca de la parrila y por momentos invade el olor de la misma),la carta de vinos abundante y buena, y la comida riquisimaen su punto justo, la atencion buena,altamente recomendable."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Max_Fede", 
      "text": "Un lugar más. no tiene elementos a destacar. La comida es mediocre, el servicio es mediocre. en los tiempos que corren eso no alcanza."
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferpampi", 
      "text": "Muy buen lugar , sobre todo su parrilla y horno de barro. Recomendable"
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pisgrito", 
      "text": "Muy buena la comida y la ambientación, el único problema es la atención, los mozos tardan en atender y tomar el pedido correctamente. Es la quinta vez que voy y siempre pasa lo mismo."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Diegote1803", 
      "text": "Como decirlo... es una parrilla que no parece tal. La ambientacion da a entender de un restaurant de mejor categoria, no tanto relacionado al concepto de \"parrilla\" en general. La comida era de buena calidad y fue entregada en el punto de coccion solicitada... nada del otro mundo, pero no defrauda. La atencion de la moza fue muy cordial y supo asesorar cuando hizo falta. Lo unico para tener en cuenta, en lo posible ir temprano, porque sino despues hay que esperar un buen rato por una mesa. Para conocer sin miedo, pero no para volver seguido."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "turcomartin", 
      "text": "Muy buen lugar, la comida es muy rica y los mozos antienden muy bien. Si uno quiere comer bien y pagar acorde a lo que come es un gran lugar. Me pareció mucho mejor que el local que tienen en Belgrano. Totalmente recomendable"
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lean78", 
      "text": "Comimos barbaro pedimos una parrillada para 2 y comimos 3 personas muy bien!"
    }, 
    {
      "date": "19 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Quinquina", 
      "text": "Librados a recomendaciones de los propios dueños del lugar comenzamos con un strudel de morcilla sinceramente sorprendente y ni hablar de los platos al horno de barro que lo siguieron, acompañado por un distendido ambiente y una calida atencion dieron lugar a una gran noche. Definitivamente para recomendar..."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mission", 
      "text": "Excelente Lugar, buena atención. Muy buen precio/calidad y la parrillada excelente (no las clasicas sobras). Mas que para recomendar"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maruchaa", 
      "text": "La comida es buenisima pero la atencion no tanto. El mozo tarda en atenderte, en entregarte la carta, la comida. Se nos cayo una copa de vino y nunca paso a limpiar. Es una pena porque la comida es buenisima, es la 3 vez que voy y pasa lo mismo."
    }, 
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Loreleiw", 
      "text": "Nos dejamos llevar por las sugerencias de la moza, los platos al horno de barro son excelentes. Las porciones son abundantes (para compartir, si pedis postre)y el servicio impecable. El ambiente apenas demasiado oscuro, pero muy agradable. Muy buena relación costo beneficio. Definitivamente recomendable."
    }, 
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me gustó mucho la cena: la comida, especialmente las especialidades del horno de barro, estaba muy buena y las porciones fueron generosas a precios razonables; la moza fue atenta, agradable y justa con las recomendaciones; la carta de vinos es muy completa y con opciones en todo rango de precios. Éramos siete y todos salimos contentos. No se puede pedir más"
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Luzbelito", 
      "text": "Concurrimos con amigos, 6 personas, vino, entrada, plato principal. El precio un poco caro ya que optamos por platos para compartir. La comida es buena, el lugar agradable y apropiado respecto del tipo de cocina. El servicio ha dejado qué desear. Recomiendo los platos al horno de barro."
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "estbuda", 
      "text": "Todo excelente,el sabor de las carnes,el punto,la atencion,precio y la ambientacion,super recomendable."
    }, 
    {
      "date": "29 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vandal", 
      "text": "Visité, en noche de sábado, el local de Palermo. Nada que decir de la comida (tanto la pamplona como la pechuga rellena al queso eran de alta calidad), pero, como está pasando con muchos lugares pretendidamente \"fashion\", los mozos son demasiado \"lindos\", jóvenes e inexpertos. Para muestra basta un botón: ante su pregunta de \"¿Todo bien? ¿Necesitan algo más?\" y con la comida servida, me vi obligado a responderle: \"En efecto. Faltan los cubiertos y las servilletas\". Profesionalicemos el servicio, señores, porque así no va a andar."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "surfer83", 
      "text": "Voy regularmente al mediodía utilizando el menú ejecutivo de muy buen precio. La atención es extremadamente lenta y suele hace mucho calor. La parrilla es buena, los postres y entradas también. El único problema es la demora, se suele tadar más de hora y media, cuando se supone que la gente que trabaja solo tiene una hora de almuerzo."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mvdellepiane", 
      "text": "Excelente restaurant, los platos del horno de barro son exquisitos, sobre todo la bondiola!! La parrilla está muy bien y hacen empanadas de gustos originales y muy gustosas.\r\nPanera con panes surtidos y salsitas de queso crema con ciboulette y berenjenas. Gran carta de vinos!!!\r\nLo recomiendo, tienen Club La Nación."
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yo_quiero_mas", 
      "text": "Lo pasamos muy bien y la comida al horno de barro se pasa. Recomiendo ir y pedir algo que salga de ahí! Dto. Club la nacion... precio casi caro pero merece..."
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mgeniz", 
      "text": "muy buen lugar! la comida y los postres son muy ricos, recomiendo la empanada de entraña, la atencion muy buena y es un lugar agradable."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicogonza85", 
      "text": "EXCELENTE!!!!!!\r\nMuy bueno todo, desde la atencion de la recepcionista hasta la copita de champagne q nos invitaron!!\r\nMuy lindo todo."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fenes55", 
      "text": "Me gusta como se come en los Cava. Si bien la carta es bastante acotada, pedí unos canelones de choclo y de espinaca que con una salsa con almendras estaban buenísimos."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "Fuímos el Viernes,caimos tarde a las 23.30 esperamos 5 min y nos acomodaron.El ambiente es climatizado,acojedor.Los platos salieron enseguida,tienen 5 o 6 platos ya preparados de excelente gusto.Conviene pedir mas estos platos elaborados(abundantes)con un plato por persona quedas hecho.Es más conveniente pedir estos platos que son los mas pedidos a pedir los tradicionales cortes de carne de parrilla.La carta de vinos es excelente pero precios elevados.Tambien tienen vinos por copa.Los postres son chicos,podrian mejorarlos."
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "HoracH", 
      "text": "Fui con amigos, Exelente la bondiola glaceada que figura en las recomendaciones del lugar, una mantequita, todo lo que es a base del horno de barro es tremendo, muy buena mercaderia, las porciones son buenas, abundantes, la pasamos muy bien, lo recomiendo y volveremos !!!!"
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferbat", 
      "text": "Fui sin muchas pretensiones y realmente me encantó. Bien ambientado, muy lindo y comodo, mesas lo suficientemente separadas como para poder conversar; y por sobre todas las cosas: HORNO DE BARRO!!!, sinceramente la bondiola glaseada hecha en horno de barro despues de 4 horas de cocción fue EXCELENTE, era una manteca, se cortaba sóla, y que sabor!!!, riquisimo, 10 puntos!.Muy rico el postre (mousse de frutos rojos), muy buen servicio, rápido y atentos, una excelente velada. Muy pero muy recomendable, sin dudas volveré."
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guille111", 
      "text": "La comida el horno de barro es muy buena. EL show demasiado caro para lo que es"
    }, 
    {
      "date": "19 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Roxi72", 
      "text": "Comimos vacío al horno de barro, riquísimo!!! no hizo falta usar el cuchillo. El plato se puede compartir, es suficiente!!! El lugar no es nada del otro mundo, ubicado en una buena esquina. Los precios son razonables, y más considerando que es noche había 40% de dto con CLN.\r\nSe puede volver!!!"
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariamonti", 
      "text": "Fue un placer descubrir este restaurant, donde la atención resultó excelente al igual que la comida, un ambiente cálido, algo pequeño, la comida llegó junta, no se hizo esperar demasiado, los mozos son muy simpáticos, los precios excelente en relación con la calidad, seguramente volveremos. MUY RECOMENDABLE"
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MarceU", 
      "text": "Muy buena atención, eramos 5 comensales 3 de los cuales se retrasaron y llegaron mas de media hora tarde, sin embargo los 2 que estabamos en la mesa nunca sentimos presion por parte de las camareras por ocupar una mesa y no haber pedido todavias los platos. \r\nEntrada: empanada de Queso y hongos muy buena. \r\nEl plato principal: suprema rellena de Brie con Pure con hongos, estaba excelente \r\nPostre: Cava 71 (brownie con dulce de leche, almendras y helado de americana) muy bueno tambien. \r\nRealmente muy recomendable, aunque el ambiente se podria mejorar un poquito."
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariayadolfo", 
      "text": "Excelente!! desde la persona que te recibe, hasta la moza que te atiende en la mesa: todos super atentos, los platos fueron deliciosos y muy abundantes, el volcan tardo un poco, pero valio la pena ya que hasta el helado que lo acompaña es rico! muy buen ambiente, muy limpio. Me llamó la atencion que, a pesar de tener personas esperando, no dividian mesas para hacer entrar \"más gente\" sino que priorizaban la comodidad de los comensales. Muy buen detalle. En resumen, no duden en ir. IMPECABLE"
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ILE", 
      "text": "Es super recomendable, me encanta el toque del horno de barro."
    }, 
    {
      "date": "14 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "henrylaw", 
      "text": "Muy buena carne, el plato estaba bien elaborado, la ensalada pequeña para mi gusto, pero buena."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lauritas", 
      "text": "La comida al horno de barro es excelente, las porciones son para dos, (bien aclarado por la camarera)muy bueno el matambrito. La ambientacion es muy calida y la terraza es buenisima ya que no hay mucho ruido. La carta de vinos es bastante extensa. \r\nUn lugar muy recomendable. Sin duda vuelvo."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vero_y_Hora", 
      "text": "Deliciosa la bondiola y el vacío al horno de barro. El ambiente muy tranquilo, y la atención amable aunque algo lenta. Es un lugar muy recomendable para ir a cenar y pasar un buen momento."
    }, 
    {
      "date": "9 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dbors86", 
      "text": "Excelente!!. El queso con vegetales al horno de barro es exquisito, la bondiola deliciosa muy bien cocida y muy abundante. El volcan de chocolate excelente. La moza muy atenta. Para recomendar!!!"
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pirucha", 
      "text": "Muy económico el menú ejecutivo, y de excelente calidad. Ya fuí tres veces y me encantó. Para volver sin dudas, y recomiendo los platos hechos al horno de barro, aunque los platos del día también son exquisitos.."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marcelino932", 
      "text": "Excelente la comida, la atención y la ambientación. Comida muy sabrosa y abundante. Lástima el costo de los vinos; muy poco accesibles. Un lugar así debería ofrecer al menos de precio razonable. Tuvimos que cenar sin vino..."
    }, 
    {
      "date": "9 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ogum", 
      "text": "muy buena comida el cordero estaba espectacular muy buena atencion para recomendar"
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FEDEGONZALEZ", 
      "text": "El lugar es el mejor que conozco en valores uy razonables. Los platos son super abundantes, de buena calidad, variedad. etc. La atencion de los mosos en general es de 10. El lugar esta bueno. MUY RECOMENDABLE!"
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Koche", 
      "text": "espectauclar la comida es la tercera vea que voy...per cada vez esta mas caro......"
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andresb", 
      "text": "Muy recomendable! Ya es la tercera vez que como aquí y cada vez descubro algo nuevo. Todo lo que sale del horno de barro tiene un toque especial, tan simple como original, desde las carnes hasta los postres. Mucho cuidado por el detalle sin abrumar al cliente. Y el precio es super razonable, teniendo en cuenta que las porciones son abundantes."
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CALP", 
      "text": "Excelente tanto al medio dia...y mucho mejor el ambiente, iluminacion y musica por la noche...la calidad de los productos, el manejo de las especias, y la diversidad de la Cava es excelente...Ante tanto improvisado por este barrio, Cava 71 resalta por varios aspectos...Para hacerse habitue..."
    }, 
    {
      "date": "17 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ogum", 
      "text": "yo voy siempre al mediodia a comer y la comida es exelente , el plato del dia es muy bueno y no no encontras en ningun resto al medio dia por ese precio y cambia todo los dias es muy bueno"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cosmicgirl", 
      "text": "Muy lindo!"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chang36", 
      "text": "EL horno de barro se lleva todos los galardones. Comí una tira de asado GLACEADO al horno de BARRO ...!!! Espectacular..! y la entrada eran unas empanadas de entraña al horno también. La verdad que se come muy muy bién y uno recibe la atención muy calida de sus dueños, que están atentos a la atención y al servicio dispuestos a brindarse y abiertos a la charla que puede empezar en gastronomía y desembocar en musica y filosofía! \r\nEs un ambiente muy grato y agradable."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "popetua", 
      "text": "Cava71 cuenta con un ambiente relajado, cálido y de buen gusto, con una atención esmerada y agradable, excelente comida y buenos precios."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gi2000", 
      "text": "Muy bueno!!! Lo recomiendo mucho, la carne de primera calidad, la atencion rapida y buena con una carta variada para elegir. \r\nEl ambiente muy bueno y no es para nada caro por lo que ofrece.\r\nVolveremos!!!!!!!!!!!!!! los felicito!!! MUY BUENA EXPERIENCIA."
    }
  ]
}