{
  "malos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Paburo", 
      "text": "Fui por compromiso, no conocía el lugar, y nunca volveré a ir. La comida es fea; fulera, escasa. La bebida es mala.  El ambiente es feo. Los espectáculos distan de ser buenos y a un volumen que raya con el daño auditivo permanente. Y todo tarda."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "glam2010", 
      "text": "Decadente! No se por donde empezar...El lugar es deprimente, viejo, oscuro.La comida pésima, todo frío de heladera, parecen sobras, sin gusto..la verdad podrían calentar al menos las empanadas! El show lo mas bizarro: primero un tipo con un órgano que canta en compania de un chico  que intenta bailar y hacer la percusión. Canta temas de rock nacional! Después una banda de tipos que \"gritan\" NO cantan, no se aguanta el volumen, se necesitan tapones para los oídos. La bailarina es una sola, muy jovencita, una nena, sin gracia, ni se movía. No recomendable!"
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mecomeriaelultimodra", 
      "text": "Fuimos 16 a una despedida de año. No entiendo como habia tanta gente. La comida, a excepción de algún platito frio, es pésima.  Me aburrí de que me golpearan los mozos al pasar tras mi silla.  El mozo confianzudo servía diciendo \"hay Cóca,co-ca\" o \"hayca-feca-feee...\", como en la playa. Cuando se le cayó una bandeja llena de platitos tomó la bandeja de otra moza para seguir sirviendo como si nada.  Pedimos dos vinos de la carta (mala), no los tenían, traiga el que quiera entonces... El espectáculo, propio de un club de barrio, con odaliscas olvidables, sólo lo salva un cantante sirio al final."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Armenia", 
      "text": "La calidad de la comida no es buena, lo único rescatable es el show. El baklava no tiene nueces, sino maní. Mala relación precio-calidad."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "momomo", 
      "text": "fui con mi novio a celebrar nuestro aniversario y la verdad que quedamos tan aburridos....nos prometieron que ibamos a comer excelente....y me llené de solo pan arabe que la verdad no tenia sabor y 6 salsas que yo misma hubiera podido hacer en casa y mucho mas ricas, luego unas empanadas que nada sabor arabe....no se porque es tan famoso, la verdad que no lo recomiendo y ese show que parece cabaret en donde una mujer empieza a bailar para pedir plata...lo mejor fue el postre porque de lo mal que se veia no me lo comi no vayan y pagamos entre los dos 250 pesos"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jazzymiel", 
      "text": "No nos gusto, la comida deja mucho que desear, es poca, recalentada y el hummus o pure de remolacha estaba frio de la heladera, muy mal. La baklava incomible, el cafe sin palabras. Es caro en relacion a lo que ofrecen, las odaliscas bailaron en jeans. La atencion no la puedo calificar porque ni existio, fue malisima... ademas estan estancados en el tiempo... habra funcionado en los 90 pero ya fue"
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ROMINAC", 
      "text": "La calidad de la comida deja mucho que desear, y el lugar es decadente."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gatoverde", 
      "text": "Fuimos para aprovechar un voucher que se suponía era para cena gratis y terminamos pagando $ 120 porque si bien el precio con descuento era de 35$ per cápita, las bebidas son carísimas... en la carta figura cerveza de un litro que por supuesto NO tienen y los porrones de Budweiser (!) son diminutos y carísimos, encima el mozo nos sacaba la botella y se la llevaba sin terminarla.\r\nLa comida es muy escasa y tardan intervalos interminables entre entrada y \"plato principal\".\r\nNada que no se haya dicho antes del menú, show y ambiente, muy deprimente todo y super exorbitante.El volumen, insoportable."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nicosanchez", 
      "text": "Fuimos a festejar los 50 de mi vieja (15 personas)y la verdad tendria que haberlo festejado en casa. llegamos a las 22hs y habia 6 platitos de salsas que estubieron en la mesa hasta las 23:30 que comimos con pan arabe que lo pedimos por que no habia, pedimos gaseosa y nos trajeron una jarra de bebida cola de pesima calidad y despues el \"plato principal\" era 4 empanadas tipo copetin con 4 arrolladitos del tamaño de un dedo, el mozo no existio en toda la noche, me fui con mas hambre de la que llegue, el \"show\" da lastima y para rematar me quisieron cobar $90 mas por mi hijo de 2 años. lamentable"
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gracris", 
      "text": "Sinceramente DE LO PEOR, si buscan un restaurante de comidas arabes NO VAYAN AHï, se come pésimo , es un cabaret, el ambiente prostibulario, daba terror, ibamos a festejar un cumpleaños y estabamos en la oscuridad del salón y ahogandonos con el humo del cigarrillo de los que nos rodeaban y eso que había un cartel que decía prohibido fumar!La respuesta del mozo fue \\\"a partir de las 22 hs se puede\\\".Puro pan te traen pero la comida la ves a cuentagotas,caro y el show muy bizarro lindando con lo grotesco.Recuerden por favor NO IR !!!!"
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Luna09", 
      "text": "Pésimo. Teníamos una invitación para 2 personas, que incluye un menú degustación. La calidad de la comida, malísima. Tardaron más de una hora en traernos los segundos platos, que se suponía eran platos calientes. Llegaron helados. A nuestra mesa y a todas. No sólo nosotros dejamos la comida casi sin tocar, el resto de las mesas también. Nos fuimos sin postre y café, porque ya nos habían quitado las ganas de quedarnos. Las odaliscas??? Si se puede llamar odaliscas a chicas que bailan en short y remera...en fin...comida, servicio, bailarinas, decoración, todo deja bastante que desear. Pésimo."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MaJimena", 
      "text": "Un lugar en decadencia, la comida malisima, vieja y recalentada.\r\nel show, nos dijeron q empezaba a las 22 hs y recien empezo a cantar un tipo a las 23.50 hs. luego de eso un conjunto, para eso era la una de la mañana, nos quedamos sin ver a las odalizcas por lo tarde q se hizo.\r\nPero lo peor de todo fue que los poco comenzales se pusieron a fumar adentro del restourant!!!!!, una verdadera falta de respeto, nadie del lugar les dijo nada!!!. \r\nEl lugar esta venido a menos, dejado.\r\nNo lo recomiendo para nada!"
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Marmota", 
      "text": "Un desastre. Los \"platos principales\" (que eran solo unas empanaditas y unas hojitas de parra) llegaron una hora y media después de la entrada. El ambiente es desastroso, las supuestas odaliscas se presentaron a bailar vestidas de jean y el precio es exorbitante para semejante servicio."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cachocastania", 
      "text": "Pesimo lugar para ir a comer, si te gusta ver odaliscas o escuchar musica arabe tampoco lo recomiendo.\r\nEl ambiente es de bodegon, que no se limpia desde hace 10 años.  \r\nDecadente, caro y pesima comida.  \r\nNo volvere."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Tratamos de disuadir a los amigos que nos invitaron pero querian ir y no hubo forma.\r\nHace un tiempo fue malo, ahora empeoro.\r\nEl lugar es muy grande pero hay sectores desde donde no se ve le show. Donde estabamos no habia luz, estaba oscuro y no se veia casi nada.\r\nSe paga por una degustacion de platos arabes al hechos y de muy baja calidad.\r\nNos traian pan, mucho pan pero los platos se veian con cuentagotas.\r\nNos quedamos con hambre y nos fuimos a disgusto, Carismo, pesima atencion y no nos trajeron casi nada de comida\r\nEl Show muy bueno."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Llevados por un compromiso social, los comentarios de la guía nos prepararon para lo peor. No tendríamos motivos para matizar ningún comentario (de hecho, $12 un agua Morgade es injustificable, y nos tickearon una bebida de más). Sólo diríamos que más que un restaurante árabe, es un equivalente de las viejas cantinas de La Boca con diferente \"color étnico\", pero con la misma sensación de decadencia... Indudablemente: no hay que volver ni invitado por tu jefe..."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "EDUFA", 
      "text": "Solo recomendable para disfrutar el show. La comida es pesima, la atención deja mucho que desear. El precio es desproporcionado de hecho nos quisieron cobrar $40.- pesos mas y cuando les dijimos todavia se ofendieron."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MariaJesus", 
      "text": "La verdad que leí todos los comentarios que dejaron e igual fuimos con un grupo de amigos a degustar la comida tipica árabe, a ver el espectaculo y tratar de pasar un rato agradable......... ME MEREZCO LO QUE ME PASO, pensé que aquellos que dejaron esos comentarios no le pusieron un poco de voluntad para pasarla bien.......................los comentarios anteriores al mio, no mintieron en lo absoluto, la comida era pobre, los vinos muy buenos pero casi fue un robo a mano armada, la atención pauperrima. Se salvaron, la orquesta, los cantantes y las odaliscas, claro que se olvidaron de alg.mesas"
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Keepwalking", 
      "text": "Uno de los peores restaurants que conozco, la comida es pésima y carisima, con vino el menú cuesta 75 pesos, por ese valor cenas en casi cualquier lado. Otro punto es el show que de árabe no tiene nada, hasta cumbia pasan, y el ambiente en general es flojisimo. Lo único destacable es que el mozo nos atendio bien. La comida es muy basica y todo tiene el mismo sabor. No vuelvo a ir.-"
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JulioT", 
      "text": "La verdad que lo que me paso en ese restaurante no tiene nombre. Fui con mi mujer a tomar un champagne y pasar el rato. Llegamos pedimos el champagne (Chandon extra brut), nos quedamos charlando y al rato empezo un show con un cantante que cantaba cuarteto. A la media hora nos aburrimos de escuchar musica y nos levantamos. La cuenta fue de $160!!!! en el resumen aparecia el champagne a $90 y el \"derecho a show\" a $70.\r\nUna locura, mas cuando ni siquiera estaba cerca del \"show\". Intente pelear el precio y me lo bajaron a $130, nunca mas volvería. Espero que esto no le pase a nadie mas!!"
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "emidestefa", 
      "text": "Si quieren elegir un lugar para pasarla mal se los recomiendo.\r\nAh! y ni siquiera era rica ni abundante!\r\nLa atencion es pesima!!!!!! nos queriamos ir y no podiamos! no nos traian ni el postre, ni la bebida, ni el pan, ni la cuenta, ni el cambio! todo se debe a que quieren que veas el show para que las odaliscas te bailen y tengas que ponerle un billete si o si, sino no se mueven de tu mesa! patetico! muy patetico!"
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MatChiappe", 
      "text": "Nunca en mi vida me ofrecieron un servicio tan malo en un restaurante. Generalmente trato de no hacer comparaciones cuando salgo a comer pero inevitablemente me sentí indignado del pésimo servicio y de la calidad, y la cantidad, de la comida en este lugar. Recomiendo cualquier otro lugar en el caso de querer probar comida árabe."
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bajo_cero2", 
      "text": "La atención es tan pero tan mala que irrita a cualquiera, el menu de la casa (que es bien caro) fue escazo, la comida no me parecio buena salvo el humus. En lineas generales me parecio una falta de respeto. Lo unico bueno es fumar la pipa de agua y las bailarinas."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Fuimos con reserva el sabado a la noche. Nos asignaron una mesa en el saloncito que esta a la entrada por lo cual nos era imposible ver el show.\r\nPedimos que nos pasen al salon principal donde habian mesas vacias y nos dijeron estaban reservadas pero no se ocuparon en toda la noche\r\nEl show es aceptable, por lo poco que vimos el lugar muy ruidoso.\r\nEn cuanto a la comida es ahi donde esta el gran merito de Al Shark, no se puede ser peor.Todo frio y de muy baja calidad, porciones minusculas para cuatro personas que quedamos con hambre. No volvería."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dtronica", 
      "text": "había ido con anterioridad, decayó mucho el servicio al cliente y la comida, no se recomienda"
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mlanglois", 
      "text": "La verdad no recomiendo este lugar para ir a comer comida arabe, Conozoco miles de lugares mejores y mas economicos El show no tiene nivel y el ambiente no ayuda. No volveria a ir-"
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "luisak", 
      "text": "Mucho ruido."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Inga", 
      "text": "La comida decayó mucho. Las empanadas de carne eran incomibles de lo picante que estaban y las de queso no tenían gusto a nada. El show espectacular, pero no vuelvo a ir a comer."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ezpalu", 
      "text": "Ambiente: muy poca luz y mesas apretadas. Servicio: atención de mozos y resto del personal es buena. \r\nComida: porciones pequeñas. \r\nLos rellenos de las empanadas no deberían incluir insectos, ¿O es parte de la cocina árabe?. Precio: bebidas muy caras. En un restaurante chino tenedor libre pago menos y como mejor. Show: no lo vimos, porque no soportamos ingerir ningún alimento más en ese lugar."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "muke", 
      "text": "Mesas muy apretadas, mucho humo, no se ve a las bailarinas, la cocina muy elemental y la carta de vinos carísima."
    }, 
    {
      "date": "15 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Yune", 
      "text": "Como descendiente de familia armenia siento vergüenza ajena. Es una estafa. La comida la elabora alguien que no tiene la menor idea de cómo se preparan estas recetas. El lugar está bien ambientado, pero aunque es grande, hay muchísimas mesas que hacen que estemos unos sobre otros. \r\nLa música es estridente y no permite la charla. Las camareras no tienen ni la menor idea de cómo están preparados los platos y la odalisca está muy lejos de serlo. Para destacar: La orquesta.\r\nEs una lástima que se embauque a quienes no conocen y se vayan con la impresión de que la cocina árabe es solo un grupo de platitos con comida fría y sin sabor."
    }, 
    {
      "date": "14 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fedegg1", 
      "text": "Este lugar fue una verdadera estafa en varios aspectos: \r\n1) No nos aceptaron los cupones que publican en  Clarín (comen 2, paga 1) aludiendo a que los mismos debían informarse al momento de la reserva telefónica (totalmente violatorio de la Ley de Defensa del Consumidor, ya que en los cupones no se informaba de ello).\r\n2) Se nos facturaron $25 por botella de litro de cerveza Isenbeck (el mismo precio que nos cobraron por el vino Latitud 33 de Chandon). Dicho precio no figuraba en la carta y ante el reclamo, fuimos tratados de muy mala manera, hasta que finalmente nos devolvieron parte del importe de las cervezas.\r\n3) La comida, consistente en picadas típicas frías y calientes que circulan libremente, dejó mucho que desear en cuanto a su calidad y sabor.\r\n4) A través del precio del tenedor, se aduce que se está cobrando un show, que en mi opinión es de mediocre para abajo."
    }
  ], 
  "buenos": [
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GUIGUI", 
      "text": "Fuimos con unas amigas el viernes pasado y la verdad la pasamos muy  bien, los platos bien elaborados, abundantes,con derecho a repetir.\r\nEl show EXPECTACULAR,volveriamos,un grato lugar."
    }, 
    {
      "date": "2 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Maxemm", 
      "text": "bueno pense que era el unico pero el servicio fue un desastre  teniamos que llamr al mozo a cada rato para que nos traiga la comida nos llenaban de panes  la ambientacion del lugar un poco vieja daba sensacion de sucio , la poca comida que probe estaba buena el show arabe muy bueno menos la bailarina que pasaba por las mesas ...muy densa pasaba a cada rato no le deben pagar bien lo que si no me parecio bueno que se arme un bailongo despues del show arabe con eso perdio el sentido de todo\r\nno se si volveria a ir."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Amadeus", 
      "text": "Carísimo por lo que ofrecen en calidad y especialmente cantidad. Fuimos en grupo, y estuvimos casi una hora con los platos de la entrada fría. Después nos trajeron los platos calientes, muy escasos, y en menos de media hora los retiraron y nos trajeron un cuadradito de baklava de 5x5, y el café. Por todo esto (bebidas: gaseosas y vino barato) pagamos $63. \r\nEl show normalito, con un par de bailarinas y un grupo de música árabe y un cantante de cumbia y cuarteto. El problema fue que desde aproximadamente las 23:15 la música no paró más de cinco minutos (lo necesario para recambiar músicos), así que hasta que nos fuimos a eso de las 2 y media casi no pudimos hablar entre nosotros porque la música estaba muy fuerte."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianlars", 
      "text": "el lugar me gusto, el show estuvo lindo, el tema es que habia bastante ruido, las mesas estan muy pegadas y no tenia una buena ubicacion para ver el show por mas que reserve antes... la comida es rica, aunque las porciones un poco chicas, los vinos me parecieron caros."
    }, 
    {
      "date": "26 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "El show es muy divertido, la ambientación \"arabe\". Para conocer algo distinto."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "moonday", 
      "text": "Muy bueno el ambiente, quien dice lo contrario no sabe lo que es una cantina arabe. El servicio es desprolijo y con el tema del menu fijo, las opciones no son muchas, pero todo es rico (lamentablemente en algunos casos frio )."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "meguri", 
      "text": "No hay  relación entre el precio y la calidad de los productos. El show deja bastante que desear."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dinner", 
      "text": "Éramos un grupo de cinco personas y nunca habíamos ido a un restaurante de comida árabe. La comida no es mala, pero tampoco maravillosa. Eso sí, nos divertimos muchísimo, bailamos (sin saber hacerlo)y la atención del mozo fue buena, pero se veía un poco atareado; y encima al comenzar la música no nos podía escuchar muy bien. Una crítica importante fue la poca luz que había en el lugar."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dorys", 
      "text": "Sigue siendo el mejor lugar para comida Arabe."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pitufina", 
      "text": "Fuímos a una despedida de soltera y la pasamos muy bien. La comida me gustó mucho y nos divertimos hasta el cansancio, ya que al final se pone lindo para bailar.\r\nNo iría en pareja, hay mucho ruido. Es para fiestas nada más."
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Jade70", 
      "text": "El salón está atestado de gente, el servicio de los mozos es absolutamente deficiente y las primeras dos veces pensé que fueron errores, la tercera entendí que el oportunismo es política de la casa.\r\nLa orquesta es maravillosa y el show de las odaliscas excelente, por lo demás, carísimo y uno se va un poco decepcionado, sobre todo si es de la comunidad y está acostumbrado a frecuentar otros restaurantes del medio oriente."
    }, 
    {
      "date": "16 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "yami01", 
      "text": "Las mesas están super apretadas. Éramos tres personas y nos pusieron en una mini mesita para dos con lo cual nos tocamos las rodillas durante las cuatro horas que tardaron en servinos seis platitos de entradas frías y calientes que no tenían ni sabor ni calidad. \r\nEl show es regular, no se esperen nada espectacular, tal vez es bueno para quien nunca vió un verdadero show árabe. \r\nEl ruido es insoportable, imposible hablar normalmente con quien tengas al lado. \r\nHay sólo dos puestos de baños para trescientas personas... Precaución: ¡No tomar mucho!"
    }, 
    {
      "date": "15 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Wini", 
      "text": "No me gustó, ya que por el precio podría ser otro el beneficio. El show si no tenés mesa cerca no lo ves."
    }, 
    {
      "date": "19 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jorge", 
      "text": "Muy buen ambiente y atención. El show es espectacular."
    }, 
    {
      "date": "29 Sep 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "seijas", 
      "text": "Restaurante con show, árabe.\r\nComida escasa."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lulita2006", 
      "text": "La ambientación es bárbara, lástima que el show no se realice sobre algún escenario donde las odaliscas bailen ya que en el fondo es dificil apreciarlas. \r\nPero salvando esto, todo lo demás es bárbaro. \r\nNi hablar de la orquesta en vivo que toca para que los clientes bailen música árabe. Consejo: Si van para festejar cumpleaños llamen y aclárenlo."
    }, 
    {
      "date": "22 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "id_crist", 
      "text": "Una excelente forma de disfrutar una cena."
    }, 
    {
      "date": "25 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Inga", 
      "text": "Muy caro para la comida que dan, pero el show es espectacular."
    }, 
    {
      "date": "14 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zyryab_b", 
      "text": "Ahlan!!! estuve hace unas noches atras en Al Sark, la comida es excelente, la atencion, el clima, los musicos y sobre todo destaco a   Denise la odalisca, espectacular. Espero volver pronto."
    }
  ]
}