{
  "malos": [
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Darton", 
      "text": "Fuimos con mi esposa, por recomendación de amigos, y no nos gustó ni el trato ni la comida, pedimos unas rabas que eran algo gomosas y despues una paella que no era tal, era un arroz con mucho caldo, sin verduras, con cúrcuma en vez de azafrán, con 3 mejilloncitos pelados, 4 rodajitas de pulpo, mucho calamar y una alita de pollo, el arroz no tenía gusto a mariscos, indicativo que estaba preparado aparte, por lo tanto no era paella, a lo sumo arroz con mariscos.\r\nel mozo me \"gastó\", sin darle pié, porque le pedí limón.\r\n$198 sin postre y con agua con gas. no volvemos más."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JLCK", 
      "text": "Fuimos por comentarios, no solo de la GO sino de personajes del arte culinario que hasta escribieron un libro de gastronomia sobre bodegones, y aconseja este lugar para comer mariscos y pescados, con mi Sra. comimos media porción de rabas y calamaretis y arroz que supuestamente tenìa ganbas, pulpo chileno, bacalao Noruego ( $ 120 ) un plato y medio en total, con lupa teniamos que buscar los ingredientes. En sintecis \"NO VOLVEMOS NUNCA MAS\" $ 300 con vino 2 gaseosas y 1 solo cafè, Muy pobre todo.-"
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hdm1975", 
      "text": "Comimos muy mal, fuimos varias veces pero en esta última oportunidad las rabas estaban chorreando en aceite al igual que el Pejerrey que pedimos con papas fritas, NOS DESFRAUDO¡¡¡¡¡"
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pulposo", 
      "text": "Un desastre, no puede ser tan malo el lugar. El baño femenino esta al lado de las mesas del salon, el pulpo (español segun el lugar) duro, la tortilla española toda desarmada, los langostinos los pedi al ajillo y me dijeron q no podía ser, salen unicamente al natural. Una lastima porque estaban pasables. Eso si, muchas promociones de bodegas con vinos a mitad de precio...."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "el_bocha", 
      "text": "Una paella no es un guiso de calamares con azafrán boliviano. Tengo entendido que tienen excelentes pescados. Esa noche quise paella y creo que me equivoqué de lugar. La atención, cordial y profesional, el ambiente familiar y simpático (algo chico el local)."
    }, 
    {
      "date": "15 Jun 2001", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Peperestaurant", 
      "text": "no me extraña para nada que la comida sea mala y la atencion hasta por ahi nomas, me acorde que hace como 10 años fui tambien por recomendacion y proximidad en la zona al ver tanta gente y debut y despedida, paella con arroz pasado. listo nada mas que hablar de un restaurant que se dice \"especialista en comida española\".\r\npd: (de pasada por el site me acorde, mas vale tarde que nunca .....)"
    }
  ], 
  "buenos": [
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "titomargalef", 
      "text": "fuimos 4 amigos, bien atendidos y muy buena la comida."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Argamonte", 
      "text": "Voy al Pucará cada tanto, es un local despojado, siempre lleno, de mesas apretadas; en fin, no es lo mejor para extender la sobremesa. Pero los platos de origen español que allí sirven van de muy buenos a excelentes, hay experiencia y sabiduría en la cocina. Volví anoche con un amigo, comimos una cazuela de mariscos mediana con un Saint Felicien. Muy buena la cazuela, anunciada para dos pero que pueden comer tres de buen apetito, con abundancia de pulpo. Los mozos conocen su oficio, son amables y eficaces, quizás demasiado familiares si uno prefiere un trato más distante. En fin, recomiendo este lugar si se quiere comer mariscos y pescados muy bien hechos."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "La comida esta aceptable,el servicio desganado,el lugar se quedo en el tiempo en una zona excelente que puede dar mucho mas,precio impagable,reitero carisimo"
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "plifo", 
      "text": "Fuí por los comentarios en la guia, pedí las rabas y estaban EXCELENTES, despues una cazuela de mariscos que no pudimos terminarla con mi señora, muy rica y abundante. Lo unico el local con las mesas muy juntas y bastante ruidosa con una entrada y salida constante de personas"
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fm_72", 
      "text": "Lugar que tiene como caracteristica,sabor a casero,ninguna especialidad notable,pero a la hora de comer pescado fresco en la zona,lo mas recomendable."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emaspero", 
      "text": "Lindo rest. para tener como opcion para comer pescados y mariscos. Lamentablemente sigo tratando de encontrar un rest. español que sepa preparar \"LO QUE SEA, A LA VASCA\". El resto de la comida estuvo muy bueno. El lugar es chico, mesas un poco juntas pero no resulta ruidoso. Conviene reservar o esperar caer una vez que haya pasado la priemr oleada. Rabas y Salmon muy bueno. El abadejo a la vasca no tanto, buen pescado, pesimo preparado ( un encebollado de terror).\r\nEl precio digamos que por el lugar esta para mi gusto un poco alto. Da para volver y probar alguna cazuela, que tenia buena pinta."
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "skay23", 
      "text": "Especializado en mariscos. Muy ruidoso aunque la comida es buena (la paella no era gran cosa, pero había otras cosas que parecían más interesantes) y el servicio también."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "prieto", 
      "text": "Suelo ir con mi señora casi todos los fines de semanas y en general hemos probado infinidades de platos(pescados y mariscos)siendo uno de nuestros preferidos el abadejo a la Vasca(Exquisito).-En cuanto a la atencion excelente (siempre nos atiende de maravillas \"MODESTO\")Lo hemos recomendado a nuestros conocidos.-"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "robpk", 
      "text": "Pucará generalmente hace buenos pescados y mariscos mi plato favorito es el besugo a la vasca (preparado entero, con papas españolas). Pero en este almuerzo las frituras de la picada marinera estaban un poco grasosas (el aceite goteaba al levantarlas). El abadejo a la vasca estuvo bueno son porciones para compartir. El servicio estuvo un poco lento, pero esto es inusual."
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Bodegón mantenido en el tiempo especialista en mariscos y pescados. La carta no es muy extensa y la atención dedicada. Un poco de inventiva en las preparaciones sumaría."
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Oscarlitos", 
      "text": "Fui con un amigo por recomendacion para comer pescados y disfrutamos un excelente abadejo a la gallega que era para compartir, una entrada de milanesas de mozarella y un flan con dulce de leche y crema enmarcaron una agradable cena en un lugar correcto y sin pretensiones pero muy calido, un lunes estaba lleno, seguro porque su ecuacion precio calidad es superlativa. Hay que ir."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "bibianab", 
      "text": "Los pescados son riquisimos, la verdad que no me puedo quejar con respecto a la comida.\r\nEn cambio el ambiente , tiene muchisimo olor a pescado, deberian ventilar el ambiente, perfumarlo , no se..\r\n\r\nEl servicio bueno, lo recomiendo."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SAOBA", 
      "text": "si queres comer comida española y mariscos, o una buena paella, es el mejor lugar,lo mejor es que los habitues somos del barrio.-"
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "peter831947", 
      "text": "La picada escasa, incluyendo cornalitos no muy limpios. Los calamaretes muy aceitosos. \r\nDe todos modos se nota que trabajan con productos frescos. El lugar es como para comer rapido e irse."
    }, 
    {
      "date": "9 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Excelente lugar para comer mariscos, ambiente familiar, muy bien organizado, atención rápida, amable, siempre super atentos y la comida es deliciosa."
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "El ambiente se asemeja al de un bodegon y como en la mayoria de los bodegones lo unico que importa es la comida y en este caso se puede decir que es  muy buena (para recomendar el bife de chorizo) y ademas que las porciones son bastante abundantes."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "darro1970", 
      "text": "Buena comida,mala atencion. poca predisposicion para atender ya que lo comida tiene mucho para ofrecer, da la imagen que atienden de favor"
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Blaky", 
      "text": "Las gambas pucará super recomendables como siempre!!! pero nos costó elegir el plato principal ya que faltaban varios platos que figuraban en la carta. Terminamos con unas sardinas a la plancha que parecían viejas y escasas (4 unidades x $35) El café y el agua un poco caro $7 pero no cobran servicio de mesa."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaa", 
      "text": "Hace años que vamos y no falla nunca, los pescados y mariscos siempre frescos y bien elaborados. La atencion del mozo Rolando muy buena. Por algo siempre hay gente esperando. Para mejorar, los baños."
    }, 
    {
      "date": "25 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "El antipasto fue bueno aunque no abundante y la paella ,si bien tenía una cantidad importante de mariscos,tenía poco integrados los sabores.era un tanto insulsa.Muy buena carta de vinos y atención discreta.Buenos precios."
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "La comida es bastante sabrosa y viene servida en porciones interesantes. El ambiente es muy ruidoso y demasiado juntas las mesas. El servicio no es demasiado eficiente. Los precios estan en promedio con lo que se ofrece en otros restaurentes similares. Buena opcion si se esta por la zona y solo por la calidad y sabor de su comida; que en mi opinion es lo mas importante"
    }, 
    {
      "date": "4 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Osqui", 
      "text": "Es un clásico de la zona. Muy buenos pescados. Nunca falla. Ir temprano deberán esperar."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MONTEFIASCONE", 
      "text": "Fuimos un viernes y a pesar de que estaba lleno, la atencion fue rapida y eficiente. los calamaretis justos y las rabas tambien, luego una paella mediana que alcanzo bien para tres de buen comer. estaba muy rica y un detalle a considerar, tenia pulpo y en cantidad acorde .el mozo nos atendio muy bien.el lugar no es muy grande pero no me parecio demasiado ruidoso.en sintesis comida muy fresca y bien elaborada que es lo importante, precios en buena relacion con la calidad .si mejoran un poquito la panera no vendria nada mal.seguro volvere mas seguido"
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MASTERMAX", 
      "text": "un clasico de la cocina española realmente el espacio ajustado y las mesas estan muy pegadas pero la calidad de la comida vale para superar estos defectos"
    }, 
    {
      "date": "16 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Muy buen lugar, fuimos temprano y a la parte de atras, lindo lugar para charlar . Comimos toda clase de pescados y estaban todos realmente buenos, nos atendieron muy bien. Excelente lugar, muy recomendable."
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AVCORTEZ", 
      "text": "buena comida buena atencion pero demasiado chico el lugar muy concurrido para un lunes, debe ser imposible ir sin reserva un sabado.recomiendo los pescados"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mendizabal", 
      "text": "Un lugar para comer pescados y mariscos con gusto y alegría.....y no sólo eso, mi hijo comió unos ravioles de verdura excelentes.\r\nAlta recomendación, los calamarettis a la lionesa.\r\nMuy buenos los pescados a la parrilla...salmón, abadejo...lenguado.\r\nEs verdad...hay olores...es verdad, las mesas están cercanas y es ruidoso....pero, lo importante es su menú, que en la relación de atributos, es para mí, lo más importante.\r\nAtención profesional al estilo de los clásicos, porciones muy generosas, y precios acordes.\r\nRECOMENDADO !"
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gourmesi", 
      "text": "coincido con muchos de los comentarios en cuanto a que es un lugar atiborrado de gentey olores. La comida pasa pero prefiero lugares mas tranquilos. La atención de regular a normal, nmada destacable."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gallo", 
      "text": "un clasico comedero de caballito, un poco atiborrado de gente y olores, la extraccion no es la mejor, el servicio profesional pero poco esmerado y la comida no es mala pero tampoco de pegar gritos, si se esta por el barrio es una opciong"
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "valeparisi", 
      "text": "La comida aquí es buena, sin duda productos frescos. El pulpo de los mejores. El ambiente es tortuoso, apretujado, ruidoso y con olores (ricos pero olores al fin). Hay UN mozo que atiende muy bien, el mas joven, nos atiende casi siempre él. Priorizan a los clientes \"amigos\" y eso cae bastante mal. Bodegón con buena comida que con poco podria aspirar a más."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Araquita", 
      "text": "Es un lugar muy accesible ( precio-calidad )´, sólo mejoraría un poco la atención, los mozos son cordiales pero les falta chispa!"
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "dactork", 
      "text": "Menu reducido (cosa que se agradece), mariscos de primera (muy buen sabor de los productos, con gusto a  fresco, cocinados a punto), atención excelente del mozo (detalle no menor en la actualidad gastronómica de BsAs).\r\nEl problema del lugar es su pequeña dimensión y su acústica: sobran un varias de mesas. El ruido cuando fuimos (nos enviaron al salón del fondo que no tiene ventanas y donde había una mesa de ocho persona que en vez de hablar gritaban!!) impedía cualquier tipo de conversación. Lástima porque la comida es muy buena y los precios más que razonables. Si los mandan al salón del fondo, traten de evitarlo y esperen un poco por un lugar el salón de adelante, que por lo menos tiene ventanas a la calle."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Muy buen sitio para disfrutar de los productos del mar. Porciones de buen tamaño y buena oferta de productos frescos. Siempre está lleno, por algo será, hay que llegar temprano. Poco espacio entre las mesas. Para mi, basado en al experiencia de varias visitas, un sitio muy recomendable"
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sailormoon", 
      "text": "Pedi jamón serrano y trajeron un buen jamon crudo, abundante.  El abadejo, algo escaso e insulso. Primera vez que voy al lugar y no me parecio nada extraordinario como para recomendar con entusiasmo."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "Fui con 2 amigos dispuestos a probar de los mariscos,ya que me los habian recomendado.Nos hemos llevado una grata sorpresa ya que la comida es muy rica.Muy buena relacion precio producto.La atencion es correcta y el ambiente tambien.De lo contrario hay que ir a pagar los precios de puerto madero.Muy recomendable para cenas o almuerzos informales."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Es un lugar para \"comer bien\". Buena calidad en los pescados y mariscos y precios muy accesibles. Es familiar, chico, con mesas juntas y siempre está lleno (hay que reservar). La atención es buena. No es el lugar para ir para a una cena romántica, pero si para la familia o reunión de amigos."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "Fui varaias veces. Iba con muchas ganas de comer algo sabroso como había probado antes. Me quedé con las ganas nomás. Desabrido todo. Sin condimento, sal, nada. Caro por demás."
    }, 
    {
      "date": "7 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "PuraMalta", 
      "text": "La comida es buena para lo que es un lugar familiar de barrio, con atención buena y con las mesas tan juntas, que no se puede caminar entre ellas."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SANTELMO2006", 
      "text": "Se comen muy buenos mariscos, muy buena calidad."
    }, 
    {
      "date": "7 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quiquebaires", 
      "text": "Otro acierto al seguir las sugerencias de Guia Oleo. La comida me resultó muy buena, sin embargo lo que me pareció excelente es la relación calidad/cantidad/precio."
    }, 
    {
      "date": "10 Mar 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Restó de barrio, la comida es buena, pero el lugar es bastante deprimente, para mi gusto. Hace 20 años que esta igual. Pero siempre lleno"
    }
  ], 
  "excelentes": [
    {
      "date": "24 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bauty09", 
      "text": "Ex-ce-len-te  muy buena la comida e inmejorable la atención. Para recomendar!!!"
    }, 
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SILSIL", 
      "text": "Siempre vuelvo, son geniales en cuanto a la preparación de platos típicos españoles!!! comimos, tortilla a la española punto \"babé\", calamaretis fritos, rabas,  todo espectacular. La comida principaL, pedimos besugo a la vasca \"INCREÍBLE\" y cazuela grande \"DELICIOSA\", surtida, sabrosa y preparada como los dioses!!\r\nTambién la opción de pedir, para quienes no comen este tipo de comidas,  pedimos,matambrito de cerdo con ensalada capresse también excelentes. Postre, zapallo en almibar con crema, muy rico. Atención 10!! Ambiente familiar y clásico."
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "duiliorosales", 
      "text": "Siempre lo recomiendo, es uno de mis lugares favoritos para comer bien y tranquilos. Imperdible en el invierno el mondongo a la española! Los pescados (chupines, a la vasca, a la parrilla), imperdibles, frescos y sabrosos. Los mariscos deliciosos, y ni hablar de las tortillas a la española!!!! Muy buena la atenciòn, cordial y sin rebusques. Lugar familiar, de confianza. Para salir contentos, sin duda."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rineit", 
      "text": "Muy buena comida y atencion, tortilla babe, gambas al ajillo, pescados a la gallega y a la basca, todo muy bueno. Un poco descoloridos los posters....."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "La ambientación del lugar es bien básica y es verdad que se le podría hacer algunas modificaciones pero la comida es exquisita.\r\nHe viajado a Galicia y la verdad es que la paella mediana ($135) que pedimos era muy buena. De destacar la atención familiera del lugar y que no se cobra servicio de mesa."
    }, 
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bernuncio", 
      "text": "Simpático lugar de barrio con mozos atentos; pedimos una riquísima cazuela de mariscos y un flan casero mixto muy recomendable. \nVolveremos a por la tortilla de papas; aunque las rabas también se veian tentadoras...!"
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tola", 
      "text": "Fui ayer con 2 matrimonios amigos, excelente!!!!, en especial para estas fechas. Entramos con rabas, calamaretes y tortilla a la española, a punto todo, la tortilla bien babè exquisita; seguimos con cazuela de mariscos, paella y un lenguado a la vasca, que puedo decir, un manjar. La atenciòn màs que esmerada, para el que quiere guardar distancia hasta un poco pegajosa. Lo unico criticable, luga pequeño con mesas muy juntas."
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Samigo", 
      "text": "La comida es excelente, la porciones son generosas. Fuimos 4, arrancamos la entrada con una Gambas Pucara y una tortilla a la española, después comimos una trucha a la crema de mariscos, pulpo chileno a la gallega, una cazuela de mariscos chica (ya que viene en 3 medidas) y unos calamaretes a la leonesa. cada plato en su justa expresión, si disfruta de esta especialidad imposible perdérselo, no es caro por la calidad de la comida"
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sonico65", 
      "text": "Muy buena la comida, todo lo relativo a frutos de mar !!!"
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elalber10", 
      "text": "Queríamos probar éste lugar. Nos gustó mucho por su atención y los platos abundantes. Coincido con otros en que es costos, pero la experiencia lo vale."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pataglobo", 
      "text": "El lugar no dice nada pero la comida es de excelente nivel, especialmente comida de mar. La atencion es rapida y eficiente. Las mesas estan un poco juntas pero no hay mucho ruido. El precio no es barato, La tortilla a la española y la paella es altamente recomendable."
    }, 
    {
      "date": "25 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "goyo206", 
      "text": "Excelente la comida,como siempre y muy buena la atencion, no es un lugar que privilegie la ambientacion.pero a la hora de la cocina es una muy buena posibilidad de las no tantas que manejamos en Bs.As en lo que a pescados y mariscos se refiere.-"
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "semajo", 
      "text": "Excelente. Fui con mi mujer y comimos una paella barbara. Repleta de camarones (en todos lados meten un par) muchos frutos de mar y mucho pulpo, algo que nos sorprendio gratamente. El precio accesible, la atencion muy cordial; restaurant familiar de los buenos que se ocupan y preocupan por la calidad de la comida y no por lo \"fashion\" de la decoracion o los nombres de los platos."
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jurujujaja", 
      "text": "Otro acierto al seguir las sugerencias de Guia Oleo. La comida me resultó muy buena, sin embargo lo que me pareció excelente es la relación calidad/cantidad/precio."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SILSIL", 
      "text": "Excelente cocina de platos españoles, no me canso de volver ya que además de gustarme éste tipo de comidas, están muy bien preparadas y con estilo casero. en ésta oportunidad no pude comer el besugo a la vasca ya que no tenían, pero es un plato super recomendable, al igual que la cazuela de mariscos, imperdibles."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "terius6", 
      "text": "el lugar no es muy lindo pero es economico y los mariscos son espectaculares, siempre como calamarettes a la leonesa y voy probando otras cosas , un  lugar que definitivamente hay que hacerse asiduo"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "owl61", 
      "text": "best cazuela in Bs As"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mattlemme", 
      "text": "Este restaurant es un clásico en mi familia. Hace 37 años que van mis padres y yo voy desde que nací. Para darse una panzada (no económica) langostinos al ajillo, pulpo español a la gallega y mejillones a la provenzal. Para compartir la cazuela de mariscos y los calamaretes a la leonesa. Postre, muy pocas veces y por encargo, cuando hay pocos comensales, el dueño, Angelito, los puede desgustar con EL MEJOR PANQUEQUE DE MANZANA DE LA FAZ DE LA TIERRA. Se recomienda ir a las 20:30 o a las 22:00, por el recambio. Siempre lleno de gente, hasta los días de semana."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Solomillo", 
      "text": "Hiper tradicional restó de pescados & mariscos del barrio de Caballito. Mantiene afortunadamente la calidad de los platos a través del tiempo. Langostinos carnosos, exquisitos, rabas tiernas y gorditas. Arroces impresionantes. Casi podría decir que tienen el mejor salmón de Buenos Aires. Calamaretes a la leonesa: otro manjar absoluto!. Todo es fresquísimo y se nota. La atención es muy buena. Algunos mozos están desde que conocí el restó, allá por comienzos de los años ochenta, y saben orientar muy bien. El lugar no se actualizó demasiado (o nada) y tiene onda bodegón. Muy recomendable!."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ipanoff", 
      "text": "Hacía tiempo que tenía ganas de probar este lugar. La verdad que NO me decepcionó. La comida me pareció excelente y los precios -tratándose de pescados y otros productos de mar- no me parecieron tan exhorbitantes como en otros sitios. La paella muy bien hecha y muy abundante. Lo agendo para volver otra oportunidad"
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "joseviktor", 
      "text": "La comida es excelente. Es un lugar para recomendar, hacía mucho tiempo que, por distintas razones, no iba pero mantiene la calidad de la comida como lo hace desde hace años. LO RECOMIENDO."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lisalisa", 
      "text": "un lugar que parece un ruidoso comedor familiar. Pero bien cálido por el mismo motivo. La atención es profesional sin grandes lujos. Los plato bien abundantes y se notaba todo bastante fresco. Comimos de maravillas."
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ROTO", 
      "text": "Entrada de calamaretis a la leonesa, Como segundo plata paella, con helados de postre y gaseosas.\r\nExcelente toda la comida y a punto."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CONICATY2006", 
      "text": "Pedimos una porcion de calamaretis a la leonesa, que estaba estupenda. Totalmente recomendable. Luego una Paella para 4, que aunque eramos 2 de comer muy bien, sobro bastante, Helado y Sodas.\r\nLa comida y la atenciòn son excelentes. El lugar pequeño, no apto para ir con niños que deambulan.\r\nRecomendable 100%."
    }, 
    {
      "date": "4 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Jaluli", 
      "text": "La verdadera comida típica española. Muy buena. Recomendable para volver."
    }, 
    {
      "date": "23 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sofor", 
      "text": "Para mi la comida es excelente, en lo referente a mariscos y no bajan en calidad para abaratar los precios"
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hilario", 
      "text": "La calidad de la comida es de lo mejor. Productos frescos y bien elaborados. Las porciones generosas. Comimos como entrada una ensalada de mariscos y luego una cazuela espectacular. He ido en otras oportunidades y puedo dar fe que los pescados y tortilla son también una especialidad de la casa. Los mozos muy profesionales y atentos. El lugar es algo chico, pero eso es un detalle menor. \r\nMUY RECOMENDABLE."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mvgp", 
      "text": "Excelente atención, el lugar es pequeño, y las mesas estan muy juntas, pero se come de mil maravillas!!! Voy a volver siempre!!"
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aladino", 
      "text": "Tal cual los comentarios, no nos defraudó. Fuimos tarde, noche de sábado y tuvimos que esperar 15 minutos, pero valió la pena.Ivamos con mi esposa por primera vez y el mozo (profesional de los de antes)nos recibio como si fueramos clientes de siempre.\r\nPEdimos un plato tradicional para estos lugares como es la cazuela de mariscos, resulto una exquisitez, productos frescos, gustosos, variedad de mariscos, excelente relación precio-calidad, incluso cantidad ya que con una cazuela chica comimos dos ($55).\r\nLugar chico, en verano puede estar complicado en días de alta temperatura.\r\nVolveré."
    }, 
    {
      "date": "8 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "trancos64", 
      "text": "La comida excelente y la atención sencilla esmerada, ,como comer en la casa de un amigo. Soy habitue y en dos años de ir 2 o 3 veces por mes nunca comi mal. Hay que ir con paciencia ya que esta siempre lleno."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flor1903", 
      "text": "La mejor cazuela de mariscos de Caballito."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Twenan", 
      "text": "La comida es excelente, ademas no escatiman en el tamaño de las porciones. Si bien el lugar es chico, es comodo, y el servicio es bueno y rapido. Creo que ademas por el nivel de cocina y las buenas porciones el precio es economico."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SilAres", 
      "text": "Excelentes mariscos y comida española. Sí tenés ganas de comer paella, tortilla a la española, mejillones, etc. este es el lugar. muy muy buena comida"
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "smithwesson", 
      "text": "Tengo 54 años y en Pucará volví a sentir los sabores y los aromas de las comidas que preparaban mis abuelos gallegos cuando era chico ; restaurantes de mariscos y pescados hay muchos pero con la calidad de la comida casera como la de Pucará todavía no encontré."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "iperrone", 
      "text": "El nombre despista, porque se trata de un auténtico restaurante de comida española. Pulpo a la gallega, paella, pescados y mariscos varios, tortillas. Lo que comimos (tortilla a la española y paella) estaba excelente, abundante y muy buena relación precio-calidad. El lugar es chico, pero vale la pena esperar."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sansa", 
      "text": "El lugar tiene una excelente comida y atencion. La infraestructura es mas bien un bodegon y no un lugar de moda. Con respecto a la atencion fue excelente, como no conociamos el pulpo nos recomendo un plato justo en proporcion precio y sabor."
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "biggest", 
      "text": "Si quiere ir comer las delicias del mar, es un punto con muchas a favor. Realmente muy sabrosos calamaretis, cornalitos y rabas de fritura impecable. Pulpo chileno a la gallega (un poquito corto), gambas al super ajillo, y cazuela de mariscos; terrible. Eramos tres, con tres botellas Uxmal y gastamos 100 per capita inc. propina. Impecable. Con los ojos cerrados."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebamate", 
      "text": "Es difícil hacer una critica objetiva de un lugar en el que uno es recibido como si fuera de la familia. Lo único que me gustaría aclarar es que soy un amante de los mariscos y todavía no encontré lugar donde los preparen mejor que aqui. Pucara es un restaurante familiar (a mi gusto esto es una cualidad), no esperen un ambiente tipo puerto madero y, gracias a ello, tampoco los inflados precios de esos comedores pensados para turistas, la receta mezcla imágenes de galicia y de un barrio porteño. No hay que dejar de probar los calamares a la leonesa, paellas y cazuelas, las exquisitas gambas al ajillo y cualquier cosa que nos recomiende el mozo de turno, cualquiera sea. Recomiendo reservar ya que, lógicamente, hay gente que espera hasta 40 min. en hora pico casi todos los días. En definitiva la razón por la cual me he convertido en fanático del \"Pucará\" es casi obvia: La mejor comida y servicio al mejor precio."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lordjack", 
      "text": "Si bien no sobresale por su infraestructura tiene una excelente atención por parte de los mozos, lo cual a la hora de comer lo hace a uno sentir muy a gusto. Todo esto acompañado de la mejor comida que he probado en mi haber."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gwzty", 
      "text": "Muy Buena las cazuelas y el salmón rosado. El servicio es regular y los precios buenos.\r\nUn lugar bárbaro para comer con amigos, no para quedar bien con alguien."
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Esperábamos ansiosamente la oportunidad y no nos defraudó. Siempre hay mucha gente, por lo cual, hay que ir bien temprano o bien tarde. La paella estaba muy bien y el servicio te orienta a conciencia respecto de las porciones. Una muy buena opción para los mariscos."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rulopadre", 
      "text": "La comida es fantástica, el lugar chico pero cómodo. \r\nTuvimos que esperar, pero no mucho. Es para recomendar."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anarresti", 
      "text": "Excelentes las trillas fritas."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mariush", 
      "text": "La comida es excelente, al mejor estilo bodegón. \r\nLamentablemente el servicio es de terror."
    }, 
    {
      "date": "11 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lagordi", 
      "text": "Si bien el ambiente es un poco reducido, la comida es espectacular!"
    }, 
    {
      "date": "4 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martella", 
      "text": "Que puedo decir, voy desde que tenia cuatro años. Es el restaurante por excelencia de mi familia los mediodías del sábado. La cazuela es mi preferida, pero todo es de excelente calidad."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pepe", 
      "text": "De los bodegones de ciudad que ya no quedan. \r\nExcelente para comer mariscos y pescado. \r\nEl lugar es un poco chico para la afluencia de gente que tiene, al menos los fines de semana."
    }, 
    {
      "date": "10 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "jzubiza", 
      "text": "Excelente relación calidad precio, repleto de gente, espacio escaso pero muy buena onda. Ojalá lo imiten mas restaurantes."
    }, 
    {
      "date": "25 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "opapi1", 
      "text": "Excelente cocina de mar española."
    }, 
    {
      "date": "30 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mamcia20", 
      "text": "Excelente preparación y platos abundantes para compartir. Siempre lleno. Es conveniente reservar mesa.Todo exquisito y fresco en cada plato."
    }, 
    {
      "date": "1 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lateacher", 
      "text": "Muy buena comida española. Habría que ampliar el restaurant para que sea mas cómodo."
    }, 
    {
      "date": "4 Jul 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alette", 
      "text": "La comida es muy buena pero el lugar queda chico."
    }
  ]
}