{
  "buenos": [
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PauJujuy", 
      "text": "No es del otro mundo, pero si vas a ese hotel hermoso por el fin de semana, no podes dejar de pasar por acá.\r\nServicio Ok, nada de otro mundo, comida Ok, tampoco de otro mundo, ambiente cálido.\r\nTampoco hay muchas otras opciones.\r\nSi vuelvo al hotel, seguramente coma allí."
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "amarena", 
      "text": "Fuimos domingo al mediodía, el ambiente es formal pero lo que vimos es que al igual que el hotel, necesita una refacción. Se ha quedado en la decoración típica de los '90...Respecto a la atención de los mozos, muy esmerada y de excelencia. Esto se condice con un Hotel 5 estrellas. Respecto a la comida, las entradas estaban muy bien, sobretodo la de camarones envueltos en hilos de papa y un guacamole muy pero muy sabroso. Los platos principales unos excelentes y otros muy buenos. Sin duda LA especialidad son las pastas. Y coincidiendo con otros comentarios, no se vayan sin probar algún postre!"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rojitas62", 
      "text": "fui el Sabado, para mi aniversario, tenia mas expectativas del lugar, un lugar muy formal, mas para gente mayor, la comida buena un poco cara los platos oscilan entre los 95 y 200 pesos, comi bien pero no volveria, muy ricos los bombones y mi plato 7 puntos comi un cordero braseado, con buen tinto, es recomendable pero no para repetir.Un gasto de 170 por persona sin entrada ni postre"
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CArlaB", 
      "text": "Elegí pastas y muy ricas, pero el postre excelente... una mouse de limón, con unas pequeñas masitas miniatura bien mantecosas, azucar en terroncitos y dados de gelatina de vodka (admito q le hubiera puesto menos de esto último). Y el broche de oro, hospedarse luego en el hotel."
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "para el evento de los jueves es bastante conservador, musica en vivo aceptable y algo de musica de fondo, nada fuera de lo comun como aparentaba, buen servicio, ambientes intimos, un poco lugrube, comida aceptable sin destacar, tendria que tener mejor ambientacion, servicio y calidad en los platos por ser un hotel 5*. recomiendo los postres, muy buenos realmente, bien la presentacion y la frescura de los platos en general.si bien fue degustacion, se nota un toque culinario importante. se puede ir en grupos pero es mas para un perfil intimista sin demasiadas pretenciones ni sofisticacion."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Los sabados tematicos son una muy buena opcion para conocer este resto. La atencion fiel a los restaurantes/hoteles 5 estrellas es impecable y el ambiente es muy prolijo aunque a mi gusto un poco recargado. Siempre he comido muy bien y sobre todo bastante abundante, caracteristica no comun para esta clase de establecimientos. Sin dudas es un lugar para volver"
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "e_g_l", 
      "text": "Excelentes la comida, incluso se animan a cosas casi molecular. Se nota la influencia de alguien capacitado por adria"
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jomalen", 
      "text": "Fuimos parala semana de comida Italiana de diez pasos, realmente excelente en todo. PERFECTO. Nos quedamos a pasar la noche en el hotel y desayunamos en las vasijas. EXCELENTE TODO"
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "MarceDosSantos", 
      "text": "Lugar lindo, medio apagado para mi gusto.\r\nLa comida buena, fui en pareja y con mis amigas y sus parejas y pedimos platos muy variados y los compartimos, debo decir que la mayoria estaban muy buenos!!"
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jomalen", 
      "text": "Fuimos para el dia de san valentin, el restaurant es excelente, en todo. es mi preferido. he leido comentarios de que el ambiente es lugubre, formal, quizas busquen ambiente de pizzeria,"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pepona110", 
      "text": "muy buen lugar. Lo recomiendo . !!!!!"
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MAROPER", 
      "text": "Excelente plan, para ir un lindo fin de semana dormir en el hotel y después una rica comida en Don Giovanni.  Me gustó el ambiente ya que hay gran deistancia entre mesa y mesa. Esmerada atención de los camareros."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DASI1975", 
      "text": "Uno de mis lugares para ir a comer preferidos. Ya que es el plan \"perfecto\" arrancando el viernes con mi mujer, para pasar el fin de semana en el hotel y salir renovamos. Con respecto al restó ambiente muy tranquilo con música relajada y bien suave. Lejos uno de los mejores restaurants que he conocido"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jomalen", 
      "text": "Es mi restaurant preferido, el lugar ideal, con la comida y el servicio ideal"
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fercal", 
      "text": "Un ambiente muy tranquilo, buena distancia entre las mesas, sillas/sillones muy cómodos y linda decoración. La atención excelente. La comida espectacular. Yo fui por un almuerzo de negocios, pero me pareció muy recomendable para una cena romántica, más si te quedás a pasar la noche en el hotel!"
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jomalen", 
      "text": "Comida, atencion, ambientacion, servicio, excelente. quedarse a dormir y desayunar en las vasijas, todo un mimo."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jomalen", 
      "text": "Excelente.ambientacion ideal, servicio, comida, musica,luz mesas amplias y separadas. el mejor restaurant del pais, y de los paises que he conocido. quedarse a dormir y desayunar, es lo maximo. bien vale la pena, regalarselo."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "Muy buena la comida y la atención"
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JUANCHOF", 
      "text": "Un restaurant intimista, calido, de excelente atencion, donde se come muy bien, se puede conversar, la musica no es invasiva, los jueves tocan jazz en vivo, lo que le da un detalle especial (PARA LOS QUE LE GUSTA EL JAZZ)."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jomalen", 
      "text": "Es mi restaurant preferido, para un dia perfecto, quedarse a dormir en el hotel y desayunar en las vasijas, especial para un aniversario."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elverde", 
      "text": "Variedad justa de exquisitos platos muy bien presentados, muy lindo y calido ambiente, de acuerdo al precio la atención debería incluir alguna atención como copa o trago de bienvenida."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gramil10", 
      "text": "Una cena/evento merece algo más que comer bien en un ambiente cómodo y bien tratado.\r\nLos sabores deben perdurar en el recuerdo y no se piensa en volver sino Se Vuelve.\r\nDon Giovanni aúna el mejor ambiente, la mejor atención y el mejor chef."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "La atención es muy buena y los platos están muy bien, super recomendable, de lso mejores lugares de Pilar"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LiBra", 
      "text": "El ambiente, servicio y comida impecable. Precio alto... pero VALE LO QUE PESA!!!\r\nEXELENTE, altamente recomendable."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergiojavier", 
      "text": "Ya al llegar y sentarse en sus comodos sillones, uno preve que le espera una grata experiencia. La musica es suave, las mesas espaciosas y separadas, el suelo mullidamente alfombrado. La carta un poco exigua para mi gusto, deberian ofrecer algunas opciones mas para cada categoria de platos, aunque debo reconocer que tienen para todos los gustos: Entradas frias y calientes, pastas, pescados, carnes rojas y blancas, algunas propuestas simples y otras bien elaboradas. Personalmente probe los fetuccini con frutos de mar y estaban excelentes. En otra cronica, comento mas, aqui no da el espacio. REC"
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maritty", 
      "text": "totalmente recomendable"
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Quini054", 
      "text": "El ambiente es típico de un hotel, piso de madera, nada cargado, amplios espacios y clima cordial. El servicio fue bueno, cordial y profesional. La comida realmente excelente, comenzamos por entrada fría, una especie de paté con hojas verdes amargar exquisito, seguimos con entrada caliente, tomate muzzarela y hojas verdes sobre una tostada casera riquísima, luego del sorbet seguimos con una generosa porción de carne de ternera realmente sabrosa y tierna, con papas partidas, vegetales, etc. para finalizar con un fondat en salsa de frambuesas que fue la delicia de todos. Muy recomendable."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jomalen", 
      "text": "El ambiente es excelente, silencioso, con mesas bien separadas. El servicio impecable como la comida. lo unico criticable es que aunque no exista la ley antitabaco en provincia, deberian hacer un corralito para los adictos al tabaco. Para hacerla completa, quedarse a dormir en el hotel.EXCELENTE."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lailalaila", 
      "text": "Un ambiente muy tranquilo, con buen espacio entre las mesas, sillas cómodas y buena decoración. La atención excelente. La comida espectacular. Muy recomendable para una cena romántica, sobre todo con la posibilidad de quedarse a pasar la noche allí..."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "PetitGourmand", 
      "text": "la comida es fantastica, no por nada el premio que se ve a la entrada!!! Los postres son magistrales!!! \r\nLo que desentona es la decoracion. Deberian intentar  acompañar la excelente comida con una ambientacion a la altura. Por suerte lo que mas importa siempre es lo que comemos."
    }
  ]
}