{
  "malos": [
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "crismi", 
      "text": "Comida sin elaboracion, los ravioles estaban frios y duros. Esto no es cocina cubana ni perteneciente a ningun pais. El show lo realiza la moza, que despues de servir las mesas, canta. Si bien tiene muy linda voz, el repertorio no era cubano.Elegi el lugar guiandome por los comentarios de esta pagina, siento que me robaron $90,- esto incluye 1 vino de la casa, 1 ron compartido entre tres."
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gabyotero", 
      "text": "la comida es DE MUY POCO ARTE CULINARIO, no son PLATOS cubanOs, la entrada presentada como un mix con requezon , es vegetal con queso blanco. El pan me parecio que no era del dia, la porcion de calamares era mínima y el postre era budin de pan con merengue italiano arriba y la porcion era escasísima. La segunda opcion, era un plato de ravioles, frios, con pomarola que me parecio de tetra brick. El precio es excesivo para la comida que sirven que tampoco es de exquisito sabor. No tenían ron añejo ni de primera marca. El vino presentado era de marca desconocida."
    }
  ], 
  "buenos": [
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Patolandia", 
      "text": "Una propuesta diferente, un matrimonio te abre las puertas de su casa para brindarte una noche distinta, un mojito con chicarrones de recepción, entrada, plato principal y postre. (los menúes varían todas las semanas) Todo ello con una cantante en vivo, y relatos de Rupert (barman, mozo y anfitrión) sobre el origen de los platos servidos. Los tragos son muy buenos, probamos el mojito, cuba libre y daiquirí y todos estuvieron muy ricos. Tambien se pueden adquirir y fumar cigarros cubanos, ya que tiene un salon fumador. Entretenido, distinto, cálido, para una velada especial."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lu6dts", 
      "text": "Algo especial.\r\nFuimos con mi esposa y otra pareja. Nos sentimos agasajados. Como cuando un amigo te recibe en su casa, y realmente es así, ya que Rupert, el cocinero cubano y su esposa, te reciben en su casa, a puertas cerradas donde no hay mas de 16 personas.\r\nEn el living con mojito y una picada mientras charlas un poco, luego la comida, charlas, musica y baile.\r\nEl vino es muy caro pero el promedio cierra.\r\nRecomendable."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Christian74", 
      "text": "Ambiente muy cálido, fui con amigos y la experiencia fue muy buena. La comida es rica, pero el mojito al ingreso y el habano al cierre, hacen a la noche, excelente! Para repetir con amigos o en parejas!"
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marianorossi", 
      "text": "nos gusto mucho la idea, fuimos con la flia la pasamos muy bien. Falta mas propuestas de vinos. La comida esta muy bien aunque nunca habia mos probado de ese origen. La atencion excelente, fue una propuesta muy divertida, para tener en cuenta muy diferente al resto."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lauche", 
      "text": "El ambiente es muy cálido y te atiende personalmente el cocinero cubano Rupert, quien transmite una amor hacia su país y  su cultura.\r\nLa cocina es abundante y si queres podes repetir.\r\nEn caso que no te guste alguna de sus comidas te ofrece alguna otra alternativa. Está todo el tiempo a tu servicio.\r\nEn los 75$ incluye además el show, los tragos picada y la entreda. \r\nRecomendación: la música del show`podría ser cubana, en vez de melódica internacional."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Zeus", 
      "text": "Algo diferente sobre todo por la privacidad y el servicio. Es en una casa particular y la onda es de 10. Habria que mejorar las porciones en relacion a la cantidad. Mas alla d eso, vale la pena REPETIR.\r\nESPECATULAR la pre-entrada, en un sillon y tomando un excelente mojito."
    }
  ]
}