{
  "malos": [
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "castorpx", 
      "text": "Comida pésima, mis pollo empanado estaba pasado y tan duro que casi no podía cortarlo.  Los platos de los otros comesales igualmente pasados de punto y fríos, y todo sin sabor. Aunque esperamos cuarenta minutos ni siquiera pudieron traer todos los platos al mismo tiempo. La relación precio-calidad es injustificable por donde se la mire: plato principal con agua 80$. Servicio pobre y ambientación deslucida y poco funcional. Definitivamente no volveré."
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Boeing", 
      "text": "Los platos carecen de algunos de los ingredientes mencionados en la carta y la relación precio calidad no es conservada.El servicio es lento y falto de respeto.Hay si coherencia total:ausencia de calidad en la comida,en el servicio y enla atención. No es aconsajable."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Andie", 
      "text": "Pésima atención de una de las mozas mas desmotivadas que vi en mi vida, y las pastas sin sal son incomibles, la lasagna sosa y los ñoquis rellenos con un queso insipido y sin sal en ninguna etapa, ni siquiera en la salsa casi inexistente de crema sosa con un honguito de adorno??? Estan avisados, pidan otra cosa. Como si esto fuera poco, esperamos mas de media hora el plato principal. Las entradas muy buenas y el volcán medio quemado. Conclusión: me quedo con el de Nuñez, me queda mas cerca, atienden mejor y nunca me defraudó. No vuelvo, no vale el viaje."
    }
  ], 
  "buenos": [
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "azorra", 
      "text": "Fui a comer en pareja y no quedé del todo satisfecho. No hay ambiente, ni onda. Nada especial. La comida no me sorprendió. Quizá sea mejor lugar para ir con amigos. Por suerte la atención fue muy buena e hizo la noche agradable. No volvería a ir."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Buena opción para almorzar debajo de una tupida arboleda con ensaladas siempre frescas y bastante surtidas."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Buena comida ambiente y atención. Los precios algo excesivos se alivianan al poder compartir el plato y con el salad bar, bastante surtido, que, sin cargo, acompaña los platos principales. No puiedo opinar de los vinos ya que no me ofrecieron la carta."
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Muy buen restaurante de comida natural. La atencion super atenta y eficiente. Muy agradable el ambiente del lugar. Lo principal: la comida es buenisima, muy sabrosa y con muy buenas materias primas. Excelente experiencia que pienso repetir"
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanbazzi", 
      "text": "La comida es realmente muy rica. El salad bar es bastante pobre, pero es logico debido al reducido tamaño del salon.Los precios estan por arriba de lo razonabley entiendo que le esta faltando licuados nutritivos y mas variedad en la carta.el estacionamiento es algo incomodo para autos de medianos a grandes.La zona es muy tranquila y el ambiente tambien, ideal para ir en pareja, muy intimo y privado."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "brisu01", 
      "text": "Crei que Naturista y orgánico eran sinónimos de desabrido, pero me sorprendí gratamente, comimos un ojo de bife y un medallón de lomo los dos platos traian guarciniciones y tenian un sabor especial que pocas veces note. El salad bar es básicamente de cereales pero sabroso."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jelp", 
      "text": "La comida es normal, pero la diferencia esta en lo natural de la misma, siempre utilizando materia prima de calidad y sobre base de elementos light. Bueno el salad bar"
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lobizarro", 
      "text": "Un hallazgo. Todo natural y con harinas integrales. Relacion precio calidad muy buena. EStacionamiento y excelente entorno."
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nebrija", 
      "text": "Muy buena opción para el mediodía. El lugar es relajado y tranquilo, con una muy linda vista hacia el jardin/cochera la cual tiene lugar para varios autos. Se completa un ambiente muy acogedor. Los productos son de muy buena calidad, rica panera, aderezos naturales, etc. Los sabores están bien logrados y son platos abundantes y variados. La atención es esmerada con el personal pendiente de las necesidades de los clientes."
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Viuda", 
      "text": "Fui con amigas al mediodía. No soy habitué de restaurantes con comida naturista asique me dejé aconsejar y comí y disfruté algo que jamás hubiera pedido. El jardín es un lindo lugar para comer. Me encantó la opción de agregarle semillas a las ensaladas. Seguramente vuelva, pero no creo que con mi marido."
    }, 
    {
      "date": "15 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rob_bue", 
      "text": "Interesante variedad de platos (no me refiero a cantidad). En todos ellos prima lo natural y lo sano.  Cada plato es acompañado de un salad bar que sin ser descollante,  es fresco y equilibradamente nutrido. En los vinos, inevitablemente me inclino por alguno de la carta de organicos ya que me ofrece un buen equilibrio entre precio y calidad."
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alito70", 
      "text": "Exelente opción a la hora de comer sano y abundante, es muy agradable el lugar, el servicio es muy bueno."
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferpe", 
      "text": "Muy bueno,tranqui,comida buena,solo le faltaria seguridad dado que a la noche es demasiado tranquilo,igual nosotros fuimos al mediodia"
    }, 
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lazorra", 
      "text": "Al mediodía es una gran opción para comer bien y diferente en un ambiente relajado. Los productos son frescos. La atención es esmerada y si vas temprano tenés un pequeño estacionamiento que viene muy bien. Para volver."
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anuchita", 
      "text": "Salad bar super fresco. El plato que elegí me pareció excelente, la atención de primera.\r\nSuper recomendable en este tipo de comida."
    }, 
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "giurla", 
      "text": "Comida muy delicada, sabrosa y bien presentada.\r\nRealmente nos fuimos muy conformes y contentos de haber descubierto esta joyita en San isidro."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coequi", 
      "text": "Tanto la comida (muy original) como la atencion fue buenisima. Lugar muy calido y agradable. Volveremos"
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Excelente opcion de comida organica/naturista que no se torna extremista y se permite tener algun plato que tenga pescado, pollo o carne.  Excelente sazon y gran calidad de ingredientes.... muy recomendable."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "p.m", 
      "text": "Estaba probandolo y me ENCANTO todo. Excelente servicio, son todos muy simpaticos. La comida riquisima!"
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pa_Dru", 
      "text": "Excelente comida y atencion; es lento, hay que ir con tiempo para disfrutar de una comida tranquila. Descuento del 20 % con La Nacion."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FERyMATO", 
      "text": "La comida exquisita...El servicio malo. Los precios altos. Cobran $10 de servicio de mesa por persona y te dan una panera con 4 panes.  La atencion mala. \r\nTenian descuento publicado con club LN pero era solo por efectivo..no estaba aclarado en la promocion te enterabas al pagar.\r\nPrecios de restaurant desproporcionados con la atencion recibida."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chris40", 
      "text": "Quedamos asombrados por el buen nivel de la comida. Riquisimo todo.\r\nFelicitaciones al Cheff Maximiliano."
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chizzo", 
      "text": "excelente lugar se como barbaro, muy buena la atencion de los mozos. volveremos"
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "waldorfpuppen", 
      "text": "Me da mucha pena que gente mala leche haga tan malas criticas de un restaurante tan bueno como Demetria y ademas con 10 años de servicio que no es poca cosa. Yo personalmente voy todos los santos mediodias y la atencion puedo garantizar que es muy buena y los chicos son macunudos hay veces q la comida llega rapido otras veces tarda un poco mas pero bueno es asi.\r\nComo muy seguido la bondiola de cerdo es genial y el volcan de chocolate una bomba deliciosa.\r\nmuy recomendable vallan que van a volver gustosos."
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gardo53", 
      "text": "restaurante sanisidrense de muy buen nivel.\r\npasamos un momento grato con mi mujer y mis hijos.\r\nnos encanto a todos el salad bar y las opciones vegetarianas. muy lindo el jardin!"
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lalila23", 
      "text": "Una amiga me invito ayer al mediodia a este lindisimo restaurante en lomas de san isidro.\r\nestuvimos sentadasen el jardin bajo un fresno y rodeadas de plantas y flores, incluso un cantero con aromaticas y frutillas, lindisimo...\r\nelegimos el menu ejecutivo que incluye las ensaladas del salad, un plato principal, una bebida y un postre. buenisimo. mi amiga, habitue del lugar opina que es el mejor restaurante vegetariano de la zona norte, ademas ofrecen platos con carne. la verdad que la pasamos barbaro en un lugar lindisimo. lo voy a recomendar!"
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juli32", 
      "text": "con mi marido somos habitues de este restaurante situado en lomas de san isidro. como siempre fuimos muy bien atendidos y nos encanta la comida. las ensaladas del salad bar son sencillas pero muy frescas y riquisimas. Ademas nos gusta mucho el ambiente (muy romantico) y el jardin"
    }, 
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "richy04", 
      "text": "Por fin comida vegetariana para disfrutar, mucho sabor y lindisima presentacion. Ofrecen un Salad Bar muy completo ideal para acompañar o como entrada.\r\nMuy bueno el vino organico por copa."
    }
  ]
}