{
  "malos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bbbbbbbb", 
      "text": "el ceviche deja muchísimo que dejar, el lenguado estaba descongelado de freezer y mal pelado. La leche de tigre que le ponen es escasa. Venía acompañado de una jalea de mariscos pasadas de cocción.\r\nEl pisco de maracuya de pulpa muy artificial. Caro y malo. Te cobra 18 $ de cubierto x persona. El lugar de palermo tiene una arquitectura del espanto."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Malala3", 
      "text": "Lo unico que puedo rescatar es que tienen buenos tragos. El resto de las cosas las evaluo con puntaje muy bajo; ya que la comida no es buena, el servios es malo y es muy caro!!!"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AlysPaola", 
      "text": "La atencion excelente, pero los platos y los tragos muy caros. Las piezas de sushi eran muy grandes y se desarmaban y todos los platos que pedimos tenian wasabi (o algún rabano picante, no sé), incomible."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Louise_", 
      "text": "Lá comida muy cara para lo que es! Un salteado de lomo mas parecía un salteado de papas.. Poca carne y un exagero de papas por 150 pesos!!!"
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JoseFC", 
      "text": "PESIMA EXPERIENCIA!!!  Muy mal lugar para llevar un \"date\".  Mesa chica una encima de la otra en un pasillo ruidoso de una galeria centrica. Llegamos 12:30 hrs y rico el sushi que pedimos de entrada pero el plato principal llego a las 14:00 horas (Mero a lo Macho), frio y desabrido. Constante mala actitud del mozo que primero trajo ostras en insistiò 5 veces que las habiamos pedido (no me gustan las ostras!!).  Para terminar ... OJO!! solo aceptan efectivo o American Express ... y es caro!!"
    }, 
    {
      "date": "29 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "placeresperdidos", 
      "text": "Fuimos con la intencion de pedir varios platos para pobar un poco de todo, pero al mozo le parecia demasiada comida y nos trajo lo que él quiso. Unos de los platos principales era una mezcla de todo lo que encontraron en la heladera, salteado al wok (que el chef le quemo todo el sabor haciendo fuego).Destacable el sr. que hacia el pisco. la ambientación, bueno... muy poco espacio, las mesas muy chicas."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "glasan10", 
      "text": "Amo la cocina peruana y es muy sabrosa, la de Sipán no lo fue.\r\nEl pulpo estaba muy bien pero los choros a la chalaca y el arroz con mariscos fueron una decepción. Los \"mariscos\" (eran sólo rabas, 3 camarones y 4 conchas a la parmesana) y los choros no tenían absolutamente ningún sabor pese que a el arroz y la salsa chalaca sí. La sensación es que los cocinan por separado y luego se los agregan a los platos ya listos, por lo que los sabores no se funden.\r\nTrataron de compensar con un postre tres leches que tampoco estaba bien. \r\nExcelente el bartender, los tragos son realmente exquisitos."
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "javipanagua", 
      "text": "muy caro por lo que ofrecen, no voveria"
    }, 
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "avedepresa", 
      "text": "La verdad que fui muy recomendado y no tuve una buena experiencia. Pedimos Ceviche Mixto, no habia pesacdos blancos por lo que solo fue de salmon y mariscos. No estaba rico y encima mal servido, el plato que eligieron no era el indicado ya que se hacia una sopa en el fondo, poco cilantro, mucha lechuga y mal condimentado. Los rolls de langostino y palta la verdad que estaban muy bien. Entiendo que quizas fue mala suerte, Creo que les daré otra oportunidad y volveré. El lugar no me parecio nada lindo ya que comí en un pasillo de una galeria centrica, para nada \"glamoroso\". El servicio, bien..."
    }
  ], 
  "buenos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "laviajadora", 
      "text": "Por momento a través de la decoración sentía que estaba en peru... país al cual amo mucho...la comida buena pero es mas de lo mismo, les daré otra oportunidad."
    }, 
    {
      "date": "6 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pulgamvd", 
      "text": "La comida está bien, pero demoran muchísimo en atender y traer la comida: más de 2 horas para 2 rolls y una ensalada, y eso que había poca gente. No es recomendable si están apurados."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Majigo", 
      "text": "La comida es excelente. El ambiente también. La calidad del pescado y la variedad en los platos es muy buena. Los ceviches deliciosos! Un poco caro para algunos platos que no tienen ingredientes costosos. Igualmente, vale la pena. De los mejores lugares en Buenos Aires!"
    }, 
    {
      "date": "31 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "masterfood", 
      "text": "Fuimos 2 personas un lunes a la noche, La comida se nota que está realizada con buena materia prima, pero los platos son muy escasos para alguien de buen comer. Había mozos muy atentos y otros todo lo contrario. Muchísima demora en traer los platos y el postre. Mala relación cantidad-precio."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "boxitracio", 
      "text": "El lugar no es lo mejor que puede ofrecer este restaurante. Es cierto, fui sin reservar, pero me \"acomodaron\" en el medio de una galeria. La comida muy buena, el mozo muy bien predispuesto. Pero el precio! es una invitacion a no volver."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "victormandati", 
      "text": "Es excesivamente caro!!!! Nos dieron una mesa en un pasillo de la galería (nada lindo). La comida es cierto que es buena, pero tampoco para pagar más de 130 pesos por persona, con el descuento de La Nación del 20% incluído. Una caipirinha, que estaba normal, 50 pesos!!!! Un agua $ 18!!! (justamente estas cosas no estaban en la carta!!)"
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anna72", 
      "text": "Comimos apuradísimos porque el mozo miraba el reloj constantemente porque querían cerrar. A la 1 de la mañana ya nos habían apagado las luces, era una invitación a que no pidiéramos ni postre y nos fuéramos. La comida es rica pero excesivamente caro. Además, no es mucho $ 18 cada servicio de mesa?.... Quien nos recibió en la puerta nos dijo que aun estaba vigente la promo la nación con 20% de descuento y cuando fuimos a pagar nos informaron que ya no estaba vigente dicha promo. Con los precios que tienen deberían mejorar el servicio. Una lastima porque yo no vuelvo ni lo recomendaría"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mzuriel", 
      "text": "Lugar caro, pero con buena comida peruana. Solo mejoraria la atencion ."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "JorgeLoRey", 
      "text": "Ceviche y tiraditos unicos. Muy bien lograda la cocina peruana.  Un lugar para no dejar de ir. Es caro, pero vale la pena darse un gustito de vez en cuando."
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "droly", 
      "text": "Es excesivamente caro !!. Creo que no lo vale. Una entrada cuesta $ 80 y un plato principal $ 150. Además no sirven pan,  porque dicen que en Perú no se come con pan. Pero estamos en Buenso Aires !! No volvería y no lo recomiendo. POr $200 por persona se come mejor en muchos buenos lugares."
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mayol", 
      "text": "Riquisimo todo . Solo mejoraria la atencion que fue muy desprejuiciada. Hay que reservar."
    }, 
    {
      "date": "26 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fml82", 
      "text": "La comida es excelente, comi un lomo saltado y no me defraudo en lo absoluto. De entrada pedimos un sushi muy rico. Los precios son un poco elevados como para un almuerzo de entre semana. La ambientacion tiene mucha onda. Deberia ir a probar una noche su sucursal palermitana."
    }, 
    {
      "date": "11 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Rudi68", 
      "text": "El precio es desproporcionado con respecto a la pobre calidad de atención y el ambiente. La cocina es buena, pero no acorde al precio (ej 1 ceviche = 100 pesos)."
    }, 
    {
      "date": "29 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "viajertano", 
      "text": "Hace tiempo que no pasaba, de cuando quise pagar con tarjeta VISA y el mozo me la devolviò tirandola a la mesa porque no se aceptaba. Son cosas que danun marco a los lugares. Decidì volver, viendo que se habia vuelto aceptar tarjeta. El tipo ese no lo vi.\r\nLa cocina es excelente. Las porciones adecuadas - tal vez pequenas para acostumbres argentinos. La atenciòn amable. Los precios, altos. El ambiente puede mejorar. Mucho.\r\nTendrian que mudar a otro lugar, y hacerlo ya.\r\nEstaré volviendo, esta vez mas temprano."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gmbrig", 
      "text": "Me sentí decepcionada con Sipan,teniendo en cuenta las elogiosas críticas.No me agradó que hubiera mesas ubicadas en la fea galería por la que se entra. El mozo,gentil pero distante.Le pedimos pan (sabía que no lo sirven si no se solicita)y nunca lo trajo ni se disculpó.No me gustó que no sirvan nada antes de la escasísima entrada.He ido a restaurantes peruanos de menor reputación y en todos me trajeron algún dip,pancitos,que por cierto merecerían estar incluidos en el excesivo precio del cubierto.El arroz,excelente y la mousse de maracujá, lo mejor de la noche. La cuenta, desorbitante."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mariobros", 
      "text": "De entrada comimos un tiradito cada uno (deliciosos aunque muy caros: $70c/u) y compartimos un abundante tacu tacu con picante de mariscos ($90). Dos aguas y dos ricos piscos ($35 c/pisco). Lo imperdonable es un cubierto de $15 por individuales de papel y un langostino como atención. Comimos en el pasillo de una galería del micro centro. No puedo creer que cobren el cubierto con los precios que tienen! Salvo esas cuestiones la comida estuvo muy bien, la atención también. El pisco como en Perú. Excelente."
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flokih", 
      "text": "Excelente sabot\r\nEl ceviche mixto es abundante y muy sabroso"
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arazi", 
      "text": "Lindo lugar y se come muy bien. Quizas es un poco caro, pero vale la experiencia."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "TOM_HAGEN", 
      "text": "La comida es muy buena, salvo las causas, no tienen nada que ver con el lugar, muy pastosa.\r\nEl ambiente... desmerece el nivel de la cocina, el chef deberia sentirse ofendido de servir en un lugar asi (los pasillos de una galeria de cuarta)."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanitua", 
      "text": "Lo bueno: la comida es de calidad gourmet, fresca, sabrosa, bien preparada, y los mozos se esmeran por hacerte sentir cómodo y bien atendido. Lo malo: la mayoría de los vinos que figuraban en la carta no estaban disponibles, la comida tardó mucho y el vino por copas fue muy escaso. De todos modos, recomendable."
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "zyssholtz", 
      "text": "Tuve mejor suerte otras veces. Quizas estaban desbordados, porque la comida tardo bastante. El lugar es lindo y volvere a intentarlo."
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Veronik", 
      "text": "Fuimos 3 personas y degustamos entre todos varios platos, los sabores muy buenos, muy rico el tiradito de maracuya, abundantes los platos, buena presentacion. Muy rico el postre. El lugar es agradable, esta fragmentado en varios ambientes x lo que uno puede elegir donde desea ubicarse. Vale la pena probar este resto."
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "manulitos", 
      "text": "Fuimos con mi esposo a festejar su cumpleaños y\r\nquedamos encantados, la ambientacion està en su\r\npunto justo principalmente la ilumicaciòn.\r\nles recomiendo el pisco con maracuya, muy bueno,\r\naunque es caro para lo que comimos ya que el plato principal lo compartimos igual que el postre, se los recomiendo aunque sea por una vez.\r\nDestaco la amabilidad del mozo Juan que en todo momento nos orientò y no dejò de estar pendiente\r\nde nosotros."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ropo", 
      "text": "Buena comida como siempre. El mozo desaparecio y estuvimos 20 minutos tratando de conseguir el café y la cuenta (que vino mal confeccionada)."
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Platos abundantes, muy ricos. Muy esmerada atencion y lugar agradable."
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pupitita", 
      "text": "Para mí el mejor restaurante peruano de Bs.As., es un poco caro, pero la comida es muy buena!"
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Sipan es un restaurante al que uno no se casa de ir porque se come realmente bien. La atencion ha mejorado con el tiempo, aunque podrian ponerle mas enfasis a la decoracion. Ya he probado gran parte del menu y recomiendo que pidan un Pisco Sour (interesante varidad de Piscos en Sipan) y comeiencen con pulpo al olivo y el roll crocante. Como platos principales se destacan el Arroz Sipan, con su toque picante y la Chifa de arroz con langostinos (plato de fusion china.. Para terminar la mousse de maracuya es una especialidad de la casa. Mas que recomendado."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rudolf", 
      "text": "Con una oferta de comida peruana creciente creciente pero aun limitada, este sigue siendo el mejor lugar de Bs As por la calidad de su cocina y la variedad de su carta. Pruebenlo!"
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Jlistard", 
      "text": "No lo recomiendo, pesima atencion, el dueño un maleducado!\r\nLa comida la enviaron fria a la mesa, lo unico que rescato es la carta de vinos.\r\nMUY MALA ATENCION"
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "Una de las mejores fusiones Peruano japonesas que he visitado.\r\nUna carta completa de sabores, texturas y aromas de los más diversos, armada con coherencia, siempre respetando las recetas tradicionales.\r\nIdeal para ir con amigos (cuantos más, mejor) y pedir varias platos a compartir. Ninguno los va a defraudar.\r\nEl arroz Sipán, un obligado.\r\nLa atención puede mejorar."
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "beaxkiddo", 
      "text": "Una muy buena opcion para el mediodia.Servicio correcto,productos frescos,detalles cuidados. Sipan cuida a sus clientes!"
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "baffoblu", 
      "text": "menu y carta de vinos caros para lo que son. \r\nla comida es muy rica pero desequilibrada, se tapan los sabores entre si; porciones abundantes. \r\nla mousse de mango grande y no muy rica, el sauvignon blanc que nos trajeron era una cosecha vieja. \r\nal momento de pagar nos avisaron que no tenian linea por lo que no se podia pagar con tarjeta y nos hicieron un 10 de descuento. no lo recomiendo."
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mmonzo", 
      "text": "De las mejores opciones de comida peruana en Buenos Aires. Ingredientes frescos para platos que se realizan en el momento. El cebiche comparable al que pude comer en el restaurant Tinkuy del Sanctuary Lodge. Volveré para probar otros platos y agradecería mejoren la acústica del salón."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maxic", 
      "text": "El lugar esta escondido en pleno centro, la comida es muy buena la atencion es excelente. Se nota que hay un equipo muy bueno trabajando en el lugar. Los precios son un poco altos( como en todos lados) pero los camareros asesoran muy bien para compartir los platos. Es una linda experiencia las fuciones de las comidas peruanas , japonesas y chinas. Super recomendable. Ir sin chicos"
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DonAlfredo", 
      "text": "Hace un tiempo que tenía ganas de visitar un resto peruano. Tuve buenas experiencias en Chile. Y no me decepcionó. La atención y asesoramiento, inmejorable. Con mi esposa quedamos muy conformes y volveremos."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RestoTrotter", 
      "text": "Excelente propuesta que se adapta a distintan situaciones: cena en pareja, con amigos, con familia. La comida es excelente y los platos realmente abundante (parece imposible que una persona sola pueda comer un plato de los principales). Los sabores peruano/japoneses son exoticos y sorprenden para bien a cualquier paladar argentino (mezclas de dulces y picantes). El servicio es adecuado y las camareras conocen muy bien la carta. Sipan amerita varias visitas para explorar el menú. Muy recomendable el Tacu Tacu y los rolls crocantes de salmon. Volveré seguro."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ARuffo", 
      "text": "Muy buena propuesta. La comida excelente y con buenos sabores. A veces un poco muy dulce pero la verdad que la pasamos barbaro y volvemos seguro."
    }, 
    {
      "date": "24 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Muy buena opcion para un mediodia diferente en el microcentro. El restaurante en si esta bien ambientado pero definitivamente el entorno, una galeria, le baja mucho la puntuacion. Atencion correcta. El punto alto es la comida que a pesar de seguir la \"onda fashion\" en la presentacion es autentica en los sabores. La causa estuvo excelente, el pulpo tambien aunque escaso y las vieyras gratinadas muy buenas. Vinos muy caros.En definitiva, recomendable para un mediodia distinto en esa zona de la ciudad."
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carpentier", 
      "text": "El sabor de algunos platos es extraordinario, al igual que el Mojito Sipan. Pero algunos otros se encuentran carentes de equilibrio (tiradito saturado de dulce, vieras gratinadas con un queso tan intenso que les roba el alma). El camarero es una guía excelente una vez que uno logra ser atendido. La demora para la  toma de comanda, sin  tener agua ni aperitivo en la mesa, resulto algo extrema. La experiencia en su totalidad es más que recomendable. Sólo se debe saber qué pedir, y tener paciencia para recibir todos los dotes de este original restaurante. El Seco de cordero es de otro mundo!!!!"
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "melchi", 
      "text": "muy muy bueno en general"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "Interesante propuesta gastronómica de inspiración peruana. La carta permite alternar entre platos tradicionales, recreaciones del sincretismo cantonés-peruano (comida chifa) o de la fusión nipo-peruana. Al paladar, el resultado es sobresaliente: sazones muy bien logradas e intensidades que se adaptan a preferencias diversas. Platos bien presentados y abundantes, sin perjuicio de la calidad. El Pisco Sour, óptimo. Servicio muy ameno, atento y eficiente. Ambiente agradable, prolijo. Mesas bien dispuestas, pero poco separadas entre sí. La cocina abierta deja olores inoportunos. Precio equilibrado"
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Eleodes", 
      "text": "Al parecer fuimos un dia agitado, donde el dueño estaba nervioso y despotrico contra sus empleados... creo que eso hizo que el ambiente se tensara. Igualmente la comida es buena y la atencion esmerada."
    }, 
    {
      "date": "4 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mmontes", 
      "text": "Muy buena opcion para el mediodia.\r\nMe gusta mucho la comida, la variedad de opciones \r\nUn tema que deberian mejorar es la ventilacion del lugar.\r\nRecomiendo probar el Pisco de Maracuya, excelente!!!"
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Voy frecuentemente porque la comida es muy buena y no es tan concurrido como otros lugares de comida peruana de buen nivel. Excelente la variedad de piscos que tienen en la barra."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "visg", 
      "text": "Compartimos una entrada, un plato (los principales son muy abundantes) y un postre. Todo muy bueno y orginal. Algunos platos son picantes, pero el camarero te asesora muy bien al elegir. Excelentes los tragos."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Coco85", 
      "text": "El lugar está bueno, es media rara la ubicación pero está muy bien puesto.\r\nLa comida es normal, los rolls eran buenos pero la palta estaba durisima. \r\nEl Tacu Tacu de mariscos estaba bueno, pero no era nada del otro mundo. Muy caro para lo que se ofrece, hay mejores opciones en el mercado."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pablodom", 
      "text": "Una sorpresa ser atendidos tan bien, la camarera muy atenta y siempre en el momento justo.\r\nLa comida demoro lo justo en todas las oportunidades y el ambiente es muy bueno.\r\nMuy recomendable para volver y probar otros platos. Lo unico negativo es el precio un poco elevedo pero en varias oportunidades lo merece asi que en general lo volveria a visitar.-\r\nRecomendable"
    }, 
    {
      "date": "27 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Me parecio muy caro para lo que se ofrece. Los platos que probé me gustaron todos pero ninguno me volvio loco, solo el pisco de maracuya que era increible. 10 rolls a 48 $ me parece demasiado. Bien fusionada la comida peruano japonesa pero senti que le falto mas fuerza y sabor a la comida, un poco desabrida. Rico pero nada del otro mundo"
    }, 
    {
      "date": "22 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "DEVO", 
      "text": "El Tiracuya despertó muchas expectativas, resultó correcto pero falto de gusto.Nada sabroso.\r\nEl Tacu-Tacu: demasiados sabores  e ingredientes juntos que le hacen perder personalidad.\r\nRelación calidad-precio: regular.Hay mejores opciones peruanas con mucho mejor relación.No creo que volvería."
    }, 
    {
      "date": "21 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rovis", 
      "text": "Al tiradito de salmón ticuya lo encontré falto de interés, desabrido a pesar de mis expectativas. La generosa porción del tacu tacus -para compartir- gustoso pero para comer de vez en cuando. La atención bastante floja y el lugar con mala acústica, casi molesta. Creo que existen otras auténticas ymejores opciones en cocina peruana, sobretodo más baratas, y a esas últimas, sí volveré."
    }, 
    {
      "date": "21 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "La comida fue rica pero nada del otro mundo. Falto sabor en algunos platos. El \"mero a lo macho\" no tenia picante, el tacu tacu tenia gusto a quemado.\r\nEl servicio fue pesimo por llamarlo de alguna manera. Tomaron mal la reserva, no sabian de que estaban compuesto los platos, dejaban los platos en un costado de la mesa y no se lo servian a quien correspondia, no tenian un pimientero, la comida tardo bastante en llegar y mi plato vino tibio por lo que lo tuvieron que recalentar.\r\nNo vale la pena pagar estos precios para tan mal servicio.\r\nNo vamos a volver."
    }, 
    {
      "date": "21 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paddyba", 
      "text": "Me gusto la comida y los tragos pero el servicio fue un desastre.  No corresponde al precio.  Tomaron la reserva mal y el mozo no sabia que tenían los platos.  No vale la pena."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kermit", 
      "text": "Comimos en el sector pasillo al estar completos los salones. Perfectamente aceptable - salvo el ventilador que de a ratos tiraba huracanadas heladas! El servicio fue bastante flojo hasta que apareció Juan: super amable, conocedor de los platos y ávido por sugerir platos y bebidas. El mojito de pisco estaba increíble. El tiradito de salmón ... sin palabras! Salmón tierno y fileteado a la perfección; la salsa suave, fresca... El salteado de vegetales y mariscos me decepcionó: demasiado salado; se tapaba el gusto de todos los ingredientes y todo tenía el mismo sabor."
    }, 
    {
      "date": "8 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paul_rodz", 
      "text": "Muy buen servicio, para los que no comemos comida peruana todos los dias son nombres poco comunes, el camarero nos explico detalles de la carta y todo lo que no entendiamos, raro en Bs.As.....\r\nEl ceviche, el sushi fusion peruano-japones y el pisco sour lo mejor de la noche"
    }, 
    {
      "date": "11 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tomeu", 
      "text": "Llegamos muy  tarde, a la 23.30 y a partir de ahi todo fue perfecto, comida y servicio. Un placer para volver a saborear"
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "normal", 
      "text": "me pareció caro,y la atención mala, estaban desbordados, a eso de las 10,30 el  restaurant se llenó,y era imposible que el mozo nos mirara,no es recomdable,los hay mejores.."
    }, 
    {
      "date": "15 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FJSan", 
      "text": "El tiradito de salmon ticuya EXCELENTE muy buena la salsa de maracuyá conque lo bañan.\r\nLa atención más que correcta, no conocía el menú y me sentí muy bien orientado por el mozo que nos atendió.\r\nMe sentí muy conforme.\r\nInteresante fusión.\r\nVolveré en breve a probar la calidad del sushi."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ORFEO", 
      "text": "El ambiente es raro, con un sector fumadores que aprovecha el espacio de la galería, la atención es esmerada, están pendientes del comensal. Los platos muy buenos, vistosos, coloridos, ricos, sabrosos. Elegimos pisco y después cerveza.El postre un suspiro de delicadeza, mmmm. Vamos por los platos calientes la proxima, porque se veían muy bien y olían mejor."
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MarcoA", 
      "text": "Muy buena opcion para comer sushi en microcentro. Cocina fusion peruana japonesa con el estilo de Osaka. El servicio en general es bueno y la comida es rica. Sin dudas hay que conocerlo!"
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mariangela", 
      "text": "La atención es mediocre. Podés saludar como la reina de Inglaterra hasta que alguien se percate que en realidad la mano alzada llama a un mozo. La carta de vinos está un poco polarizada en precios (faltan intermedios) y la comida un poco overvalued. No es tan buena cocina para cobrar eso. Rolls pastosos y el ají de gallina, sui generis.\r\nComí en el pasillo porque uno de los comensales fuma, pero eso no desmerece el ambiente. Está bien resuelto."
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Mi camino para llegar a este restaurante fue la guía. LLegué con altas expectativas respecto a la oportunidad de reencontrar comida peruana de excelencia en BA. El sitio es pequeño y arreglado con simpleza, la atención es correcta pero no sobresaliente, su carta de vinos no es muy amplia y a precios moderadamente altos. Esperaba mucho más de la calidad de su comida, lejana de la que se consigue en los buenos restaurantes limeños. En resumen, un buen restaurante para un almuerzo distinto en microcentro, pero no recomendable para impresionar invitados especiales."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "1y57", 
      "text": "En medio de una galería (algo que puede incomodar), el mozo intentó en vano toda la noche ser amable con recomendaciones, pero indudablemente tenemos gustos diferentes. No hay crítica por eso, aunque sí que le tuviéramos que reiterar un pedido para un pisco, y más todavía su respuesta (\"mucho trabajo en la cocina hoy\") y que demoró unos 20/30'.\r\n\r\nEn cuanto a la comida, nos gustó el ceviche mixto (pescado y mariscos) y un tiradito de salmón que pedimos. La carne nos pareció bastante normal, nada más. No pedimos postres.\r\n\r\nTal vez lo mejor hayan sido los piscos que sí llegaron a la mesa a tiempo."
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LuisA66", 
      "text": "Pese a que comí un solo plato, el ceviche, estaba muy bueno y muy bien servido (presentación, sabor y cantidad).  Muy recomendable, regresaré."
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Martinf", 
      "text": "Buena comida, platos interesante y con buenos gustos pero precios bastante altos para la zona y el ambiente."
    }, 
    {
      "date": "13 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jasiete1", 
      "text": "Una buena opción para los mediodías, de lunes a viernes. Está ubicado en el acceso de una galería, de modo que es mejor evitar las mesas en ese sector. Adentro tiene clima. Los precios no son accesibles al bolsillo medio, ideal para reunión de negocios."
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Ana77", 
      "text": "Muy buena opcion para comer sushi de calidad y original en pleno microcentro. Cocina fusion peruana japonesa con el estilo de Osaka. El servicio dependiendo de quien atienda puede ser muy correcto o algo inexperto, pero en general es bueno... Si como punto en contra encuentro el lugar ya que esta ubicado en un galeria... con muy poca capacidad y hace que el ambiente no termine de relajar... Pero sin dudas hay que conocerlo!"
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diegus", 
      "text": "Muy rico, abundante y de muy buena calidad. El lugar un poco comprimido y al estar dentro de una galería quizás lo desmerece."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "8t88", 
      "text": "Excelente atención y servicio, platos abundantes cuidando la calidad de los ingredientes. Lo recomiendo para aquellos que quieran conocer la buena cocina peruana."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Destaco la calidad de la comida, la esmerada atención y la preocupación del dueño por la satisfacción del cliente, lo que no es poco.  El tema es que es un ambiente como para ir al mediodía laboral, y para dicha situación los precios no ayudan demasiado."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Meko", 
      "text": "Muy rica la comida, extremadamente caro para ir al mediodia. precios zafados."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Talisker", 
      "text": "Novamente de passagem por Bas, não pude deixar de levar meus amigos que me acompanhavam ao Sipam. Comer o ceviche lá é obrigatório, ainda não provei melhor. Meus amigos adoraram a comida. Fomos muito bem atendidos, os tragos e a comida estavam ótimos como sempre, apenas os pratos com arroz diminuiram a quantidade de frutos do mar, uma pena. Mas continua muito bom. Passar por Bas e comer um ceviche no Sipam é rotina certa!"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "violevy", 
      "text": "Comimos bien y muy rico. Las empanadas deliiosas. La atencion correcta y el lugar maso."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Talisker", 
      "text": "De volta a Buenos Aires por apenas uma noite, elegi o Sipan para jantar. já conhecia e resolvi repetir, continua excelente, pratos abundantes, produtos de qualidade e frescos. Ótima opção."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "gatocer", 
      "text": "No fuimos atendidos como correspondia a un lugar de esos precios. Ante la queja al encargado del lugar (nuestro mozo) nos pidio perdon y dijo que mejorarian...al estar saliendo, el gerente nos frenó y pidio disculpas y ofrecio cancelar el pago. Me retiraba disconforme hasta que se presento el gerente para solucionar todo, la comida como siempre muy buena: Volveré!!! Y lo seguiré recomendando, ya que la comida es buena, y ante un error lo reconocen y aceptan!"
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "orland84", 
      "text": "Muy buena comida. Los mozos tienen mala onda, pero no te atienden mal. Las porciones de los platos principales son abundantes. No es barato, pero el precio se condice con la calidad de la comida y sus materias primas."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DidiOrtega", 
      "text": "Es una experiencia excepcional. Las preparaciones, las presentaciones, los sabores todos en su punto justo. El servicio acompaña de la mano toda la excelencia de la cocina. Ideal para ir en pareja. Lo único que tengo para objetar es la ausencia de carta de vinos , de todos modos los mosos saben de memoria las distintas opciones. Seguramente volveremos !"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fromxplanet", 
      "text": "La comida es 28/30 el servicio es 24/30 el ambiente es 17/30 en la sede microcentro y 25/30 en la de palermo la carta de vinos es regular (a mejorar). Voy SIEMPRE que quiero dar a conocer la comida peruana a mis amigos/conocidos o cuando simplemente tengo ganas de comer comida muy bien elaborada, cuyo precio sea equitativo a la calidad en los alimentos y en la atención personalizada."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "macadamiagirls", 
      "text": "Servicio sobresaliente. El ceviche que pedimos, espectacular, sino el mejor que probé en argentina. Los platos son para compartir. Lo recomiendo."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "magaliar", 
      "text": "Fui con compañeras del trabajo por el día de la mujer y nos trataron como unas reinas! Comimos riquísimo. Unos sabores que no se pueden explicar con palabras. Lo recomiendo para ir con un grupo numeroso ya que se pueden pedir varias cosas para probar y sale más barato. Son porciones MUY abundantes, para compartir. No se si lo recomendaría para parejas, porque el precio de c/ plato es elevado. Pero la verdad que la comida es deliciosa. Uno de los mejores restaurantes de Buenos Aires, sin duda."
    }, 
    {
      "date": "5 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jorgitoromano", 
      "text": "Riquisimo el ceviche y los tiraditos.\r\nLo mejor es ir con muchas personas para probar un poco de todo.\r\nEL sushi tambien es barbaro, y suspiro limeno me encanto.\r\nTambien pedi un pisco con maracuya y estaba genial"
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GoodTaste", 
      "text": "Excelente combinación de sabores y texturas. El pescado siempre esta entre lo mejor de los restaurantes de Buenos Aires. Es bueno disfrutar de distintos platos para compartir."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "icknaz", 
      "text": "Atención (como siempre) excepcional; te hacen sentir como un rey desde que entrás, la comida un lujo, los piscos exquisitos.\r\nLos mozos muy competentes, atentos y la mejor onda.\r\nEl ambiente podría ser un poquito mejor pero se compensa y se perdona totalmente por su buena onda y la calidez.\r\nSi bien es un poco caro, vale cada centavo.\r\nAltamente recomendado, un lugar para volver."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fedeg", 
      "text": "Muy buena comida, un ceviche excelente. Si, es muuuy caro, sobretodo para el mediodia, todos los platos salen $100 para arriba pero la calidad es muy buena."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nocheblanca", 
      "text": "Un excelente lugar, con mucha onda, mucho nivel y servicio excepcional. Los mozos muy atentos, muy competentes y amables. Es mejor ir a cenar, porque el restaurante está dentro de una galería que de noche está cerrada y no hay \"interferencias\". El lugar es sencillo, pero muy cálido y amigable, con muy buen estilo, y esto hace perdonar su ubicación.\r\nLa mejor opción para los que quieren probar comida peruana+fusión y pasarla muy bien. Irreprochable, como siempre.\r\nPara volver."
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "Excelente opcion de mediodia, con tiempo, claro. ya sea negocios, amigos o pareja.\r\nla calidad de la comida es sublime, los platos bien armados, muchisimas opciones\r\ny muy cuidadas y conservando la propuesta peruana-fusion. el ambiente acompaña,\r\ncon opcion interna y externa. la atencion muy buena, con conocimiento de la cocina,\r\nbuenas recomendaciones y sugerencias. preguntar por los platos a compartir ya\r\nque el precio puede ser excesivo. realmente la cocina de sipan esta entre las mejores dentro\r\nde la propuesta de restaurantes peruanos-japoneses."
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fabuloso", 
      "text": "Fuimos 3 al mediodía, pedimos un ceviche clásico, un seco de cordero, agua mineral, jugo de maracuyá y un tiramisú de lúcuma, todo entre 3, compartimos los platos porque son muy abundantes."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dasauto", 
      "text": "Fuimos a cenar el miércoles a la noche. La atención del mozo fue excelente, y la recomendación de los platos detallada al máximo. Pedimos unos tiraditos de salmón y otros de pescado blanco. Luego unos rolls Sipan que son increíbles. Muy recomendable para comer platos livianos y frescos."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Mi experiencia fue positiva. Fuimos con la expectativa de que fue ganador de la Guia Oleo en \"Revelación 2011\" y lo queriamos conocer. Los precios son bastante elevados pero todo para compartir y con ingredientes frescos de muy buena calidad. Eramos 3 personas. Pedimos un Ceviche Mixto de Entrada y dos platos principales (Taipa a las 3 Carnes y Seco de Cordero). El Seco lo trajeron primero y cuando lo terminamos no nos podiamos mover. El Cordero tiernito, y viene con frijoles amarillos, arroz, cebollas al oliva y una salsita riquisima. La Taipa también, solo que mas japonés el estilo. Volveré."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NFle", 
      "text": "Fui con mi novio ya dos veces...la comida es excelente, la atención buenísima, el lugar es calido, limpio, agradable, si no fuera porque los precios son un tanto elevados (aunque lo vale 100%) iría más seguido! Nunca probé algo más rico que el ?tacu tacu sipan?, una delicia!!! El ceviche que preparan es inigualable y que decir del ?tiradito mi Perú?, espectacular!!! Todo es demasiado rico! Y los mozos son todos muy amables, siempre bien predispuestos, da gusto visitar este restaurant!"
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gomapluma", 
      "text": "Fui a almorzar.  Excelente experiencia.\r\nLa comida fue realmente muy buena, se ve que usan buenas materias primas.\r\nEl salón es medio ruidoso e informal, pero da para un almuerzo de negocios no muy formal o una salida con amigos.\r\nEso sí, un poco caro.\r\nSin dudas volveré, me quedé con ganas de probar otras cosas."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carola1012", 
      "text": "Comida excelente: sabores y texturas mezclados a la perfección. Uno de los mejores lugares de la ciudad. Muy bueno el pisco al maracuyá."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mauroo", 
      "text": "Excelente. Una combinación de sabores y texturas inigualable. Máxima calidad. Temperatura exacta. Y servicio sobresaliente (recomiendo sentarse donde atiende Juan). Nos asesoraron muy bien sobre los distintos tipos de comidas, que sin ser un conocedor, no se puede inducir por sólo el nombre del plato. Buen ambiente, mesas quizá un poco cerca una de otra. Muy buenos piscos, caros."
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CHANGUI3", 
      "text": "Es excesivamente caro!!! Una entrada, un plato, un café y un té más 4 pisco c/maracuyá $ 520 !!!!! Están loco!!!! El lugar nada que ver, Comimos en un pasillo dela galeria, cada vez que abrian la puerta moriamos de frio. El servicio propio de indígenes. Tuve que pedir 2 veces el pan poque se olvidaban...Cómo me equivoqué y no fui al Marriott Plaza...."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "irenegout", 
      "text": "Todo buenísimo. Es la mejor comida fusión. Un poco caro, pero el producto es el mejor."
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arielsilva", 
      "text": "Excelente ambiente para ir en pareja, la atencion por parte de la camarera fue excelente, nos asistio y aconsejo en todo momento. Los platos son abundantes, se pueden compartir. Un lugar al que volveria sin dudarlo."
    }, 
    {
      "date": "11 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manulitos", 
      "text": "Volvimos con mi esposo para festejar nuestro aniversario, la calidad de la comida intacta y la amabilidad de su personal con su excelencia de siempre. Lo unico para reprochar es el precio de los\r\npiscos. tomamos cuatro y nos salieron màs caros que una buena botella de vino Rutini. NO hay relaciòn. Para los que estèn indecisos,\r\nvale la pena. OJO!!!!. Aprontar la tarjeta con saldo."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xeneize", 
      "text": "Excelente como siempre, el mejor restaurate de comida peruana de Buenos Aires"
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "La comida es muy original, excelentes combinaciones de comida fusión peruana-japonesa. Los tiraditos son geniales. Los tragos son buenos, pero la verdad es que me parece que el precio es excesivo."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matiasigh", 
      "text": "Fui varias veces durante los ultimos dos años y nunca defrauda. De los lugares que probé comida peruana es el mejor (diria que de lo mejor en general). Increibles el seco de cordero, los mojitos maracuya, el suspiro limeño, los temakis y los tiraditos de pulpo. Es caro pero los principales son para compartir. El lugar tiene onda y esta dividido en tres areas, por ahi la ubicacion en el interior de una galería no es lo mejor pero se las arreglaron para crear un buen ambiente. También hay elogios para el servicio, que te explica pacientemente en que constan los platos y te dan recomendaciones."
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Stefano", 
      "text": "Si bien la comida es excelente, sinceramente lo que ofrecen es más una degustación (por lo diminuto) que una cena. En uno de los salones interiores no se puede estar por el ruido y en ese hall abierto, de paso, qué se puede decir?  conclusión, la relación precio calidad no es nada buena (aunque claro, hay que reconocer que estamos en Buenos Aires, que está disparmente cara)"
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rammses", 
      "text": "Aún tienen el mejor pisco sour de Buenos Aires. La comida vale su precio si es que en verdad quieren vivir una experiencia de comida fusión-peruana de VERDAD. La atención muy buena, explicación puntual de los platos para los que no conocen aún la maravillosa comida peruana."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sabriluna", 
      "text": "yo siempre como en el pisco y la verdad es un lugar muy agradable, y encima la comida es espectacular, casi todo es para compartir."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hunuc Huar", 
      "text": "Difiero con los que dicen que es caro. \r\nFuimos 3 y pagamos 500 pesos, no es económico, pero vale la pena para darse el gusto de vez en cuando, y si el bolsillo lo permite seguido también.\r\nLa comida es excelente, el ceviche se nota que es realmente fresco.\r\nPedimos un ceviche mixto de pescado rosado y blanco, estaba excelente. Unos tiraditos de salmón rosado con salsa maracuja, que a simple vista parece un plato muy chico, pero llena muchisimo. Y pedimos también un pescado a la parrilla con salsas y verduras, que no recuerdo bien, acompañado con un arroz exquisito, muy bien condimentado.\r\nLa atención nos pareció excelente, nos explicaron cada plato con detalle, y mucha amabilidad. La comida demora muy poco en llegar.\r\nPedimos 2 postres para compartir entre tres: Degustación de suspiros, y Mousse de 2 chocolates al pisco. Muy ricos los dos, pesaditos.\r\nNo tomamos vinos así que de ese punto no puedo hablar.\r\n100 % recomendable."
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Monk", 
      "text": "La comida fue muy buena, realmente. Lamentablemente, la atencion dejo mucho que desear y los precios desorbitantes...volveria, aunque solo si paga alguien mas ;-)"
    }, 
    {
      "date": "26 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Susana21", 
      "text": "Que rica comida! comí Chupe de camaron, una delicia!"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "OscarB26", 
      "text": "Excelente cocina, excelente atención. La atención muy buena y pedagógica, perfecta explicación de cada plato y recomendación acorde. Los vinos un poco caros. Es la segunda oportunidad que voy y no me defraudo."
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Caropina", 
      "text": "Todo muy bien, el servicio, la comida (ceviche, empanadas). Volvería a probar otra cosa, pero dentro de un tiempo, porque todo, TODO! es caro. Igual es para compartir. El ceviche que figura como entrada perfectamente puede comerse de a dos si lo complementan con una empanada. Aclaro que la empanada sale 25$, tampoco es que estás en rasca, si la compartís. Una experiencia interesante para ir un principio de mes al mediodía. La entrada del servicio de mesa, muy rica. La comida salió rápido. El suspiro limeño no fue de los mejores que probé. El servicio de mesa uno de los mas caros que pagué."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tyma", 
      "text": "Muy bueno todo, nos parecio super interesante."
    }, 
    {
      "date": "4 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leslita", 
      "text": "excelemte, la atencion cordial y calida, la comida exquisita, volvere"
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tuchito", 
      "text": "Volvi a Sipan pero esta vez con amigos, si bien la atencion no fue tan esmerada como siempre, eramos 7 y fue bastante desprolijo el servicio, pero mas alla de errores que para el que siempre va se sabe que no son frecuentes, la comida fue un lujo! Es increible el sushi de Sipan! Compartimos unos tiraditos de maracuya de entrada y unos rolls que no duraron nada en la mesa. Luego los criollos que estuvieron exquisitos! El Tacu Tacu es ideal para compartir!"
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Finoli", 
      "text": "la comida espectacular, el servicio muy atento, el lugar es feo. El cubierto a 15$ me parecio un desproposito. Los tragos muy buenos. Es para ir, pero es mas caro de lo que dice la guia oleo."
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leoA", 
      "text": "Que grata sorpresa! Entrás a una galería que no das 2 pesos y te encontrás con un resto peruano 5*. Extraordinaria comida, sabrosa, bien presentada y con carácter. Te traen una entradita que ya anticipa lo que pasará con la comida. Comí un arroz con Mariscos Sipan muy bueno, detalles que marcan la diferencia, por ej. vieras gratinadas. Absolutamente recomendable, que ganas de volver!"
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Saint-Marcellin", 
      "text": "El centro de noche, tiene su encanto, lo extranio es cenar en una galería de un edificio centrico, los piscos, una exquisitez, un lugar para paladares inquietos, sabores super marcados ( gracias a Dios existen los pimientos), muy sabrosos y algunos desconocidos, probamos, tiradiros, unas otras con parmesano, empanada de Gallina (una delicia!!) los principales, tacu tacu, son exagerados, para compartir si o si, lugar caro, pero una experiencia saludable, hay que preguntarle a los mozos y si, por supuesto, hacerles caso te van a llevar muy bien"
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ministerial", 
      "text": "Excelente!!! el personal es super atento, el pescado fresquisimo... tienen unos tragos muy buenos .. imperdible los piscos ... platos muy abundantes lo ideal una entrada por persona y un plato para compartir... déjese llevar por esta experiencia...  vale la pena"
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LucaVIP", 
      "text": "Recién voté por el local de Palermo y no podía dejar de lado este, si es el original, el primer Sipan de todos. Lo más divertido es reservar el Pisco Bar para unos amigos digamos 10! Tienes al barman cerca que marcha unos piscos espectaculares, el mejor, para mi, es el de jengibre! Conchitas a la Parmesana para compartir y mucha canchitaaa, un lujo...."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pachito11", 
      "text": "comida peruana de primer nivel. Un servicio mas que bueno. El ambiente un poco ruidoso, pero muy limpio. Lugar muy recomendable."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alereymundo", 
      "text": "Comida excelente (en sabores, texturas, elaboracion, buena materia prima, porciones para compartir). El servicio tambien excelente (pedimos la descripcion de varios platos y el camarero conocia ingredientes y tecnicas al detalle, muy amables, atentos a cada necesidad). Excelente relacion precio/calidad-cantidad. Salon algo ruidoso y pequeño (tambien hay mesas en galeria contigua) pero sin olores y/o humo aun cuando la cocina; impecable, esta a la vista sin mas division que un mostrador alto. Baños tambien impecables. Volveremos sin duda muy pronto."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "renoir", 
      "text": "Los choros a la chalaca exquisitos!!  El bartender de los mejores, siempre viene con inventos muy ricos.  El Tacu-Tacu riquisimo y esta bueno para compartir.  Destaca el servicio, que es de lo mejor de la ciudad!"
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mazocca", 
      "text": "Es parecido al Sipan que está adentro del Hotel Palerrmitano pero no igual. Este tiene más cocinas peruanas, si mal no recuerdo el mesero me dijo que 5. Parece más clásico. Comimos comida arequipeña, que es muy picante pero con muchos camarones y la verdad me encantan. Todo excelente. (Estuve aquí hace más de 2 meses pero no quería dejar pasar la oportunidad de compartir mi experiencia). A mejorar individuales...de papel, aunque muy originales."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PatoFelix", 
      "text": "Comida deliciosa, abundante, no es economico pero los platos lo valen.Cada vez que voy pruebo algo diferente y siempre un 10 en todo. Uno de mis lugares preferidos para comer"
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aizkiub", 
      "text": "Excelente la atencion, increible la nueva carta. No dejar de probar el tiradito, el pisco de maracuyá y el suspiro limeño. La parte nikkei tambien es genial con ideas sumamente originales y sabrosas."
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JoaoPauloBarroso", 
      "text": "Ya fuimos muchas veces al Sipan y siempre salimos satisfechos y con ganas de volver. La comida es deliciosa, con destaque para el cebiche, lo mejor de Buenos Aires. Otros platos como el Tacu Tacu, las empanadas de ají de gallina y la yuca a la huancaína también son imperdibles. El Pisco Sour es increíble. Buen servicio, precios razonables. Muy recomendable."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vicejo", 
      "text": "Muy buena comida, tenian mal mi reservacion pero pudieron acomodarnos rapidamente.\r\n\r\nBuen lugar para ir a disfrutar del cebiche, ya he ido 3 veces y volveria en cualquier oportunidad."
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MGS73", 
      "text": "Puedo ir todos los días y no cansarme nunca. Bueniiiisimo!! No se pierdan los Rosita Yimura! Es tan bueno que merecen un lugar más grande y cómodo!"
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "eatprayandlove", 
      "text": "La excelencia de los platos es lo que distingue a este restaurant. Sublimes el Tiracuyá de salmón y el Arroz Sipan. Platos abundantes para compartir. Atención muy buena. Algo para criticar: Deberían mejorar la iluminación en la parte vieja del restaurante, hay tan poca luz que ni siquiera se puede ver la carta."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlitosbeef", 
      "text": "De los resto peruanos fusion japonesa es el que mas me gusta.\r\nriquisimas las causas, los vinos estan un poco fuera de precio pero el resto es genial.\r\nMuy bueno!"
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Plumbis", 
      "text": "Muy recomendable, la comida un manjar, los mozos super atentos y cordiales, interesante oferta de comida peruano-japonesa !"
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Excelente comida... lastima que el lugar esta ubicado en una zona sin demasiado encanto.  De todas formas vale la pena.  Servicio mejorable, los mozos algo distraidos."
    }, 
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andyna", 
      "text": "El tiradito de maracuya es para quedarse sin aliento. Buen sushi, sobretodo el empanado, de postre me quedo con una tarta con frutos rojos. buen servicio aunque ha veces se demora un poco al mediodía. Pero siempre vuelvo, su cocina es excelente"
    }, 
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bellalejania", 
      "text": "Fuimos a festejar mi cumpleaños, y fue todo un exito, buena atención (los mozos recomiendan y describen en detalle) la comida una delicia! buena materia prima, presentación y mezcla de sabores. Para volver una y otra vez!"
    }, 
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Talisker", 
      "text": "Um autentico restaurante peruano! Pratos realmente típicos, com ingredientes originais e receitas genuínas peruanas. Foi um jantar surpreendente, não esperava tanto deste lugar. O ceviche estava perfeito, picante, com pescados e mariscos fresquissimos, além dos acompanhamento clássicos, maiz, maiz crocante camote e cebolla morada, sem faltar o cilantro é claro!\r\nO tacu simplesmente surpreendeu a combinação, feijão preto com arroz fritos, envolto numa cobretura de linguado, pulpo, langostinos, calamares com uma salsa simplesmente deliciosa!!!\r\nUm lugar para conhecer e voltar sempre."
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "boheme", 
      "text": "Empezamos con pisco, y entre los cuatro que fuimos a cenar, pedimos cada uno algo distinto y compartimos para asi probar varias cosas. Todo estuvo excelente, el tiradito de salmon, causa de centolla y langostino, ceviche de pulpo y langostino. La atención del mozo fue muy buena, con recomendaciones muy acertadas.\r\nVolveremos de seguro!"
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luca01", 
      "text": "buenisma la comida peruana los platos son abundantes, muy buen sushi el cebiche a punto pero le falto picante"
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "NumberEight", 
      "text": "Muy rico todo. El lugar no es lo mas lindo del mundo, pero pasa. La atencion es muy buena, y la comida, lo mejor."
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chmarquez", 
      "text": "Simplementa EXCELENTE !!!. Tanto la calidad de los productos como la fusión que realizan es maravillosa. el sushi es de los mejores que probé. Volveré pronto para probar otros platos. Felicitaciones a todo el equipo."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aspirineta", 
      "text": "Uno de los mejores restaurantes peruando que visité hasta ahora. Junto con Astrid, es de lo mejor que hay en capital. Fui con amigas con ganas de descubrir los sabores de perú, y el camarero nos supo recomendar muy bien qué pedir. El servicio fue muy bueno, el ambiente también aunque muy oscuro para mi gusto. El precio es elevado pero lo vale.\r\nMe encantó."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "guille111", 
      "text": "La comida es espectacular, el sabor justo.\r\nlos platos no son baratos pero tiene mucha calidad la materia prima\r\nsumamente recomendable para darse un gusto"
    }, 
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ulearn", 
      "text": "El lugar es bonito, pero la comida se lleva los aplausos. Entradas fabulosas, un plato principal con un cordero super blandito, suavecito, se deshacia en la boca... y el postre, increible. Disfrutamos una velada muy linda para arrancar la semana en Sipan. Volveremos!"
    }, 
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Juanmin", 
      "text": "Fuimos a comer por primera vez, llevados por los comentarios de Guiaoleo. Todos los platos increibles! El ceviche de pulpo y langostinos, un espectaculo. Y un seco de cordero con una carne que se deshacia. Muy recomendable, y espero volver pronto."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jamesitas", 
      "text": "Excelente! Comimos 2 entradas (pulpo al olivo y concitas a la parmesana) y principal tacu tacu con picante de mariscos. Todo muy rico y super abundante. (El tacu tacu era para compartir entre dos o tres personas, nosotros no lo pudimos terminar) Tomamos cerveza japonesa y dos tragos de postre, riquisimos. Para volver y probar otros platos!"
    }, 
    {
      "date": "17 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "oconor", 
      "text": "Conocia el de Punta del este, aca no habia ido, creo que dentro de los resto peruanos fusion japonesa es el que mas me gusto, el ceviche muy rico, y los dos platos principales que pedimos estaban muy buenos, el tacu tacu genial!el suspiro limeño no me gusto mucho pero porque no me gusto a mi pareja le encantopisco sour el mejor!precios acordes atencion muy buena"
    }, 
    {
      "date": "9 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dlaufer", 
      "text": "La comida es excelente. Aunque tarden un buen rato en atenderte, vale la pena probar cada plato del menú, y si volvés, no repitas un plato anterior: andá por lo nuevo que no te va a decepcionar. Para estar adentro de una galería comercial no está tan mal el ambiente. Conviene comer afuera, incluso cuando los molestos fumadores se sienten allí y te den ganas de limpiarlos de un hachazo en la nuca. Y atenti: cuando dicen picante, es realmente picante. Y vale la pena."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fedechucky", 
      "text": "Excelente, es la tercera vez que vot y cada vez me gusta mas.\r\nMuy buena atención\r\nEl sushi increiblemente rico, y el mejor ceviche que probe hasta ahora.\r\nCarta de vinos buena aunque no haya una GRAN variedad\r\n\r\nEl pisco, igual al que tomé en el Peru\r\n\r\nAltamente recomendado."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Neyba", 
      "text": "Sipan se encuentra en mi top 3 de restaurantes en la ciudad, por no decir que es mi favorito. \r\nLa comida es EXCELENTE, puede ser que en ocasiones se tarde un poco, pero vale la pena.. no se vayan sin probar un tiradito de tiracuya. \r\nSin duda una de las mejores experiencias gastronómicas que he tenido! bien por sipan!"
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mein", 
      "text": "Platos muy grandes para compartir entre varios y probar las distintas propuestas. Si bien el precio es elevado, la comida es deliciosa y esta hecha con ingredientes frescos y de primera. El menu es muy tentador, y todo lo que probamos valio la pena. Su nueva sucursal en palermo es igual de buena, y el ambiente mas lindo. Tiraditos, altamente recomendados!"
    }, 
    {
      "date": "12 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mastroianni", 
      "text": "Excelente experiencia nikkei. Muy buenos los piscos, tanto el clasico como el de jenjibre. Excelente la causa de centolla y el ceviche clasico. RECOMENDABLE."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ediclau70", 
      "text": "Platos originales en presentación y sobre todo sabor. Atención muy buena. Lugar aceptable, dentro de una galería, eso no se ve muy bien, menos para el mediodía, pero compensó lo anterior positivo. Recomendable. A la noche debe ser (y así dijeron) un ambiente mas especial. Da un poco de fiaca ir a pleno centro."
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "el_huevo", 
      "text": "La comida la verdad muy buena, bien presentada y bien distinta. Las entradas muy ricas y el plato principal tenía de todo. Con un par de pisco sour la comida fue un poco cara (262 propina) pero vale la pena."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "star1972", 
      "text": "lo mejor de los peruanos en BA , hasta ahora creo que los probe todos y Sipan es lider indiscutible !"
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Era mi primera visita y la verdad es que Sipán pasó con excelente calificación. La moza nos sugirió tres entradas y un principal para compartir entre tres y acertó en todo, tanto en cantidad como en calidad. Pudimos degustar creaciones buenísimas, pasando por varias exquisiteces de la carta (pulpo al oliva   tiradito de lenguado   vieyras gratinadas   chaufan de langostinos). Para conocer y disfrutar"
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "flaviaes", 
      "text": "Fuimos por primera vez y volveremos. Excelente comida, cuidada atención.Todo exquisito.\r\nEl único problema fue que teníamos una mesa grande junto a nosotros y la noche resultó muy ruidosa."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "koolsdlv", 
      "text": "Comimos de todo y todo estaba riquisimo! El salmon con miel, maracuyá y masa fila una delicia!!! 2 cosas a mejorar: la carta en inglés no estaba actualizada (fui con amigos americanos y se entusiasmaron con un par de platos que después no estaban) y la mousse de maracuyá tenia demasiada gelatina sin sabor! Todo lo demás riquisimo, muy buena atención y aunque las mesas están cerca unas de otras se puede conversar muy bien!"
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Clauscar", 
      "text": "Muy buena cocina de excelente calidad. Los platos todos son muy sabrosos. El servicio es muy bueno, importante aceptar las sugerencias. El ambiente podria ser mejor, la ubicacion no es de lo mejor El de Punta del Este tiene mas onda. Aunque en la guia dice que trabajan con tarjetas,solo lo hacen en efectivo.Probar las disintas variantes de piscos: todas muy buenas."
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tragon", 
      "text": "Me gustó. Cenamos 3, nos tentó compartir varias entradas y obviar el plato principal. Todos comimos de todo, sin perjudicar a nadie. Sabores sutiles, los tiraditos riquísimos, pedimos de Mango y  Nikkei. Pescado fresco, en cortes precisos, entre sashimi y carpaccio. Las Conchitas al Parmesano sabrosas, la Causa Limeña buenísima y picantita, el Roll Sipan delicioso.Excelentes piscos de gengibre y maracuyá. El mozo facilitó las elecciones, sin intrusión. Comida peruana fusión, equilibrada, bien preparada, en porciones libres de minimalismo, para disfrutar sin ser víctima de histeria alimentaria."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cucho64", 
      "text": "que buen ceviche!!! mala carta de vinos, y medio caro, pero que rico ceviche!!!!"
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sangreppi", 
      "text": "Cocina muy fresca y sabrosa. Platos con muy buena presentación , materia prima de calidad y abundantes. Si bien el precio no es económico , la mayoría de ellos son para compartir. Recomiendo los ceviches( el mixto de pescado y mariscos es espectacular), el roll de gallina (pollo)juay chan , el lomo criollo al wok(bastante clásico). El anticucho puede obviarse . El mousse de maracuyá es imperdible y  generoso, pero el suspiro limeño es mínimo y demasiado empalagoso . Carta de vinos  cara. Excelente la explicación de los platos por parte del personal. Ambiente cálido. Para retornar y recomendar"
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Un excelente lugar que se disfruta como siempre salvo que algunos precios lamentablemente se le fueron de equilibrio , como ser un pisco 30 $.\r\nComida extraordinaria pero es posible que la prudencia comercial se este perdiendo"
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Andrius", 
      "text": "Tenía excelentes referencias de la comida y no me defraudó. El nivel de los platos es excelente. Es un poco irritante que cada cosa hay que consultarla con los mozos para saber qué tiene o como está compuesto. El espacio físico no se condice con el nivel de la comida y el nivel de los precios es muy alto para toda la oferta general. Igual, creo que vuelvo."
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lolalolita", 
      "text": "Muy bueno el ceviche, quiza el tamaño de los platos un poco pequeño en relacion a su precio."
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fer_C", 
      "text": "Excelentes los rolls, servidos con salsa de soja, teriyaki y una salsa picante. No incluia wasabi. El tamaño de las piezas era muy grande, por lo que con 10 por persona estuvo bien. Muy buenos sabores, excelente materia prima. Muy bien preparado el Pisco con jugo de maracuya. No comimos postre porque nos parecieron \\\"muy frutales\\\", nada con mucho chocolate."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "guille111", 
      "text": "Excelente la comida"
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nanocle", 
      "text": "Espectacular, me encanto! Si el restaurant fuera en otra zona o local seria ideal para cenar a la noche!"
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juan0004", 
      "text": "Muy rico el lomo marino y los tiraditos tiracuya. Excelente la atención! Impecable como lograron transformar un lugar totalmente oficinesco / comercial (una galeria del centro) en un espacio intimo y de relax. Muy recomendable"
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "ramses", 
      "text": "Comida peruano-oriental de gran factura. Sin pretender ser sofisticada, su cocina alcanza un alto nivel por sabor y calidad de los ingredientes. El pisco que sirven también vale la pena, y es ideal para acompañar una entrada de tiraditos. Lástima el lugar donde se encuentra (el \"pasillo\" de una galería) que no invita a ir de noche y ese método caótico de atención que tan de moda se ha puesto en Baires."
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "niana02", 
      "text": "Que excelente!! Conoci la fusion japonesa peruana por ellos y no pensé que me iba a gustar tanto. Genail los tiraditos, todavia me los saboreo mentalmente. Me hice fanática y pensamos volver para aniversarios y ocasiones importantes."
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sababa", 
      "text": "El mejor restaurante peruano de la ciudad."
    }, 
    {
      "date": "27 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lczc", 
      "text": "la verdad EXCELENTE.. los sabores, porciones, atención servicio, precio... TODO.. El punto de picantes perfecto.. super recomendable si les gusta este tipo de cocina.VOLVERIA SIEMPRE"
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dami74", 
      "text": "Muy grata sorpresa, me sorprendió encontrar en pleno microcentro un lugar con tan buena comida rodeado de tanto fast food y comida al paso. Llegamos para almorzar algo tarde pero aun asi estaba repleto. Los platos se hacen esperar pero bien valen la pena: de excelente calidad, y muy abundantes (hacer caso a la recomendacion de la carta donde sugiere compartirlos). La atención muy buena, y los salones son muy pequeños con las mesas muy juntas lo cual lopueden volver un poco ruidoso. Muy recomendable!"
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ugemitch", 
      "text": "No habiamos reservado, asi que nos toco sentarnos \"afuera\" (el restaurant es en una galeria, asi que \"afuera\", es \"en la galeria\"). Nos parecio que no tenia mucha onda, pero despues ni nos dimos cuenta.\r\npedimos ceviche mixto by lenguado a lo macho, recomendados por el mozo. Los dos platos nos parecieron excelentes. El pisco de maracuya tambien nos encanto.\r\nVamos a volver."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedemza", 
      "text": "Muy buena experiencia, realmente impecable la gastronomia y el servicio, muy bien presentado y asesorados. El local está bien, la ubicación extraña, en una galeria. . Los precios un poco elevados y sobretodo los vinos."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "VioleG", 
      "text": "Buenisimo, comimos distintas variedades de sushi...uno mejor que el otro.Hacía tiempo que no comía tan bien."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ropo", 
      "text": "Excelente comida. Muy buenas las sugerencias del mozo. Una opción distinta para comer en el centro."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Oski26", 
      "text": "Excelente la comida y el servicio. Atención personalizada destacandose el conocimiento de la moza y recuerdo de nuestras consultas. Siempre atenta y sin molestar. El dueño presente con invitados no dejaba de atender su entorno. La comida insuperable, nunca la había probado, recomendable 100x100. Deberían bajar los costos del vino, es desmedido aunque la carta es muy buena, pero sobrepasa ampliamente el valor real de otros lugares a fin. La comida también es de un valor alto podría acomodarse pero vale la pena. Mi señora y yo salimos muy conformes, pero debería corregir lo indicado."
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NattDM", 
      "text": "la cocina es excelente, la atencion impecable Martin.... un fenomeno.... HERNAN felicitaciones tu resto es lejos uno de los mejores, la ambientacion, el sabor y el aroma de los platos deslumbra!!!!! Excelente la nueva carta.... es para NO PERDERSELO!!!!!!!!!!!!! FELICITACIONES!!!!!!!!!!!!!!!!!!!!!!!!!!"
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mguadac", 
      "text": "La combinacion de sabores es excelente, saborizado todo en la medida justa, especiado sin perder los sabores de cada uno de los ingredientes.\r\nEs postre es sublime. Increible lo que pueden hacer solo con diferentes tipos de leche. Parece pequeño, pero tiene la medida justa en todos los sentidos. \r\nDefinitivamente volveremos!!! Sumamente Recomendable!!!"
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chamblan", 
      "text": "esta vez el ceviche borró la mala impresión que me dejó anteriormente el tiradito...espectacular. Las porciones son para compartir. El arroz en su punto y el saltado un poco fuerte en sal (tal vez un poco menos de salsa de soja). El pisco sour primero le falto un poco de jarabe, luego estuvo perfecto. debo seguir visitandolos."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Santafesino", 
      "text": "Uno de los mejores restaurates de Buenos Aires, la comida rondaba la perfección. No es barato, pero no hay que dejar de visitarlo, no se van a arrepentir."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pane", 
      "text": "Uno de los mejores restaurantes de BsAs. El lugar está en una galería lo cual lo hace atípico pero agradable, excelente atención, platos que recomiendo: ceviche mixto, roll sipan, papas a la huancaina, causa, pulpo al olivo, arroz chaufa, suspiro limeño y pisco de maracuyá. No es barato, pero vale la pena."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xeneize", 
      "text": "Espectacular la comida, sobre todo el ceviche y los tiraditos. Caro, pero vale la pena."
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Excelente quizas una de las mejores cocinas que probe en buenos aires"
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Es uno de los mejores restaurantes de Buenos Aires. El lugar es muy agradable, y la atención especializad. El mozo nos ha descripto todos los platos con la mayor precisión (algo poco frecuente ultimamente) La comida peruana muy buena, quizas la mejor peruana para argentinos"
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Campaniita", 
      "text": "Exquisita comida en un lugar muy agradable. Es un poco caro pero vale la pena de vez en cuando."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comino", 
      "text": "Excelente la creatividad en los platos y la calidad de los ingredientes. El Ceviche es perfecto. Los rolls algunos son realmente especiales y otros nada especial. Buen asesoramiento de los meseros. Ambiente agradable."
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Restaurando", 
      "text": "El Ceviche Mixto (56 pesos) está más que excelente. Probé otros platos (Tacu tacus, anticuchos y unos 4 más que no recuerdo) lo mejor es el Ceviche, y es la cuasa de mis reincidencias. La carta de vino me parece comercial en su máxima expresión, es el punto más flojo del lugar. Los vinos tienen precios inflados y no son buenos. Sólo uno me parece que tiene buena relación precio calidad: Olivarria, o algo similar. El Mousse de Maracuyá y brownie no tiene perdición."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "calavera", 
      "text": "Fuimos por recomendacion de varios amigos, sin duda EXCELENTE, cada plato una delicia, la atenciòn fue inmejorable, el lugar esta muy bien ambientado. Volveremos para seguir disfrutando de la cocina peruana."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rortola", 
      "text": "Excelente, un placer para los sentidos. Muy buena cocina esmerada atencion y precios medios. El lugar no muy acogedor (dentro de una galeria) pero uno se olvida al saborear los distintos platos. Sugerencia dejarse llevar por las recomendaciones dentro del gusto de cada uno. Pocos lugares en Buenos Aires con este toque de originallidad. Los Pisco unicos !"
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gudi", 
      "text": "Altamente recomendable. Es una experiencia unica que hay que vivir."
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dongiralde", 
      "text": "Un descubrimiento en el micro centro, sin duda un 10 en todo, la calidad de los platos, el servicio y la ambientaciòn. Sin duda lo recomendaremos."
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ORIO_LP", 
      "text": "fue una cena de amigos, comimos diferentes platos y fue exelente todo, hay que destacar la atencion de los mozos y la calidad de los tragos, el lugar es muy calido y en ningun momento nos sentimos incomodos, lo recomiendo ciento por ciento y volveremos a reunirnos en sipan por lo menos una vez por mes, gracias a todos los que integran SIPAN COCINA PERUANA & PISCO BAR."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dolcecotone", 
      "text": "IMPECABLE, me llevé una gran  sorpresa, Mi primera experiencia con la comida peruana. Excelente la atención y la guía del encargado del lugar. La comida todo una experiencia de sabores, colores,texturas y contrastes.Vale la pena ir hasta el micro centro. El pisco con maracuyá imperdible. Lo recomiendo a todos!!!"
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabriel1971", 
      "text": "Realmente nos sorprendio la buena atencion (personalizada y sin apuros - fuimos un jueves a la noche) y la comida. La persona que nos atendio (parecia un encargado de los mozos) fue excelente explicandonos cada plato. La comida una delicia. Absolutamente recomendable."
    }, 
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claritacb", 
      "text": "Excelente en todo sentido desde la comida hasta el ultimo detalle, sin duda un lugar para conocer y volver."
    }, 
    {
      "date": "24 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nagianna", 
      "text": "Hacía mucho tiempo que no experimentaba un placer tan grande al cenar afuera. Cada plato logró ir superando mis expectativas, y de a poco se convirtió en un deleite para mis sentidos. El chef tiene mis aplausos, los platos que probé fueron grandes y exquisitos, los camareros muy serviciales y simpáticos, los Piscos que probé de los mejores de Baires. Imperdible la propuesta de Sipan."
    }, 
    {
      "date": "23 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "saposabri", 
      "text": "Debo destacar la presentación de los platos, la calidad de la comida y la excelente atención que recibimos. El ambiente es muy lindo. No se puede dejar de ir!"
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ghalegho", 
      "text": "Muy bueno, Recomendable para parejas. Un encuentro con la gastronomia peruana enlazada con lo japones. Nos gusto mucho el ceviche, los diferentes pisco sour especialmente el de maracuya, probamos el tacu tacu, un mezcla de arroz con porotos nos sorprendio. En la proxima repetiremos el ceviche y probaremos los nigiris. Atencion excelente, didactica( hace facil lo compleho de la cocina peruana y no agresiva."
    }, 
    {
      "date": "25 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Traidores", 
      "text": "Un hallazgo el tacu tacu (especie de tortilla con arroz y frijoles) con salsa de mariscos y el ceviche de frutos de mar. Todos los platos para compartir (entre 2 y hasta 3). Excelente barra de tragos. Zona no tan grata pero el lugar está muy bien ambientado. Merece la pena."
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maracuyeah", 
      "text": "El ceviche fue tal cual como comerlo en Peru al igual que los anticuchos que estaban en su punto correcto...\r\nPor mas que esta dentro de una galeria el ambiente es muy acogedor y de todas maneras volver...lo recomiendo !!!"
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Adito", 
      "text": "Excelente comida, excelente ambientacion y excelente la atencion de Hernan."
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gmaisa", 
      "text": "excelente! y siempre sorprendente\r\nel suspiro es lo mas!\r\ny el pisco super"
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tigereye", 
      "text": "Fuimos varios peruanos , no se habian hablado mucho y la verdad que estuvo buenazo !100 % recomendable, Porciones abundantes como en Peru y los sabores super bien logrados...Felicitaciones por eso !\r\nLos piscos super recomendables, eso si un poco caros si estas acostumbrado a tomarlos y pagar en Peru.\r\nVolveremos sin lugar a duda en nuestro proximo viajea buenos Aires."
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adictus", 
      "text": "Un lugar super acogedor, la musica realmente te traslada a peru. El servicio muy bueno, los camareros nos supieron explicar muy bien cada plato. El pisco de maracuya, sin comparacion. Y los platos bastante correctos en relacion al precio. Un buen lugar para conocer."
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ligure", 
      "text": "Muy buena calidad de la comida, especialmente los platos principales.  Porciones abundantes de gran calidad, muy parecido a lo que se puede comer en Lima.  Flojo el pulpo al olivo. Lugar agradable aunque ruidoso y la cocina abierta deja su huella en la ropa. Volveria sin dudar a probar otros platos de la carta que está muy bien organizada por tipo de comida peruana"
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Veachito", 
      "text": "Exquisita comida peruana con muy buena presentación. Fuimos cinco amigos y todos salimos contentos. Lo único que no me gusto fue la presentación de la papá a la huancaína, pedimos un plato para compartirlo y lo sirvieron en una copa (tipo helado), con papas cocidas enanas que mantenían su cáscara. Muy diferente a la tradicional y generosa presentación. Resulto imposible saborearlo y compartirlo."
    }, 
    {
      "date": "8 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lubonbom", 
      "text": "me encanto!!!!! excelente opcion para un mediodia en el microcentro, al estar en una galeria uno puede abstraerse un rato de la voragine del dia con una excelente cocina fusion!!!!!"
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Aguscab", 
      "text": "Este lugar es excelente. Una pena que esté ubicado en microcentro. Fuimos varias veces. El plato amano furai es por lejos el mejor plato. También me encanó el pisco de maracuya y la mousse de maracuya."
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joma", 
      "text": "pedimos dos aperitivos que no figuraban en la carta, pero igual tenian las bebidas necesarias y los prepararon de manera excelente. los cebiches excelentes y muy buenas porciones- el arroz con mariscos impecable y en porcion mas que generosa- muy buenos postres y el ambiente muy relajado para una buena sobremesa sin apuros como en osaka que parece que te esan echando. impecable el servicio y destacable la vajilla. para recomendar y volver pronto. elegido entre mis preferidos-"
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "deedee", 
      "text": "EXCELENTE!!! Muy creativos los platos y realmente todos exquisitos! Muy buenas las recomendaciones del mozo. Raro el lugar donde está ubicado, como al principio de una especie de galeria. A la noche es ideal ya que de dia al estar a metros de la calle Florida debe haber demasiado ruido y rompe el encanto. A pesar de sus altos precios, altamente recomendable!"
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luckyn", 
      "text": "Muy buen lugar para degustar comida peruana japonesa. Muy sabrosa, bien presentada. El servicio no condice con el lugar, me parecio ordinario. Nada mas alejado del real servicio gastronomico peruano.\r\nLas porciones son abundantes asi que recomiendo compartir y por supuesto no dejar de tomar pisco y el postre de brownie con maracauya."
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kisakigaeshi", 
      "text": "La comida es excelente. Muy recomendable para pasar un viernes al mediodìa distendido. No dejen de pedir con el postre un pisco de maracuya. Supremo!!"
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ligita", 
      "text": "El ambiente es muy lindo, la atencion muy buena, la comida excelente. \r\nUna fusion interesante y muy bien aprovechada. \r\nPara ir en pareja, con amigos o en familia."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valeria1", 
      "text": "La comida y la atención excelentes. Realmente recomendable."
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mschenone", 
      "text": "Excelente. Super recomendable. A quien le gusta la comida peruana, tiene que ir a este restaurante. La comida es impecable, muy buena la fusión de cocinas, los platos, la presentación, todo. Quedamos fascinados!!!!"
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GAM", 
      "text": "Excelente comida, muy buenas ostras, pulpo y sushi. El arroz con mariscos insuperables. Una muy buena fusión peruana japonesa. El servicio es muy bueno, como aspecto negativo se demoró demasiado el principal y había solo 2 postres de la lista. Recomiendo ir"
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sinicko", 
      "text": "Un lugar poco comuno y con un nivel excelente."
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alsara13", 
      "text": "Realmente hace tiempo que no disfrutaba con gusto de la comida en un restaurante en Buenos Aires, el cual se sale de lo tradicional que se come acá (parrilla, milanesas, pastas)y que con el tiempo tiende a volverse rutinario. Magnífico el pisco sauer, aunque excesivamente costoso y muy rico y diferente el sabor de los platos, además de su muy buena presentación. Ojala que mantenga su nivel y no especule con los precios; no necesariamente lo caro es bueno."
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yuki123", 
      "text": "Excelente la comida, muy buenas combinaciones. El lugar es muy chico hay que hacer reserva. La comida tiene una mezcla de sabores y aromas. Se los recomiendo el 100 %"
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Isolda", 
      "text": "Un lugar sencillo pero muy agradable. Los piscos de la previa no solo son ricos sino que relajan para poder disfrutar una buena comida.\r\nLa carta impecable. Una selección de platos variada y muy pareja.Dificil elegir porque la calidad y el sabor estan presentes en todas las opciones.\r\nLos postres merecen una mención especial. Mis compañeros de velada disfrutaron felices su suspiro limeño, yo opte por el tres leches que es realmente exquisito.\r\nLa ambientación correcta pero nada más. No la recomiendo para veladas románticas."
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "French", 
      "text": "La comida (la tiradita y los rolls fritos) estuvo muy excelente y esta cena nos permitio escaparnos y probar otro tipo de comida que la tradicional portena. Servicio, atencion y consejos muy buenos. Todo esto mientras comiendo en una galeria bien acomodada. Les recomiendo!"
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GasNoia", 
      "text": "Me recomendaron el resto en el hotel ya que me encuentro de viaje de trabajo y pude disfrutar de un almuerzo muy sabroso y original! Comida con sabor unico! El restaurant se encuentra dentro de una galeria por lo que es dificil de ubicar! Vale la pena la busqueda! Lo recomiendo!"
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aniki", 
      "text": "Hacía tiempo que no comía tan bien! La atención muy buena con buenas sugerencias por parte del mozo, un ambiente cálido con buena decoración y la comida resultó excelente. La carta original con sabores únicos. Los rolls Sipan con salsa Teriyaki son indescriptibles de ricos. Definitivamente volveré."
    }, 
    {
      "date": "18 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anita_Fede", 
      "text": "Buenísimo el lugar. Desde que lo descubrí hace mas de dos meses voy muy seguido. Imperdibles los tragos!!! Pisco con maracuyá.... excelente!"
    }, 
    {
      "date": "18 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Miho", 
      "text": "Es buenísimo el lugar. Se come bárbaro, la comida es muy original, y riquísima, y la atención 10 puntos.\r\nMuy recomendable"
    }, 
    {
      "date": "17 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Julieta78", 
      "text": "Era la primera vez que probaba comida peruana. Descubrí sabores deliciosos, y una calidad en los platos es excelente (hoy en día es muy difícil encontrar). El ambiente es muy cálido y confortable.\r\nSi quieren ir a comer muy bien y en un excelente lugar, Sipan es el lugar donde ir."
    }, 
    {
      "date": "2 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sergio", 
      "text": "Probé el menú de pasos que armaron para los lunes, y es altamente recomendable, pese a que NO me gustó el Pisco sour (como no me ha gustado ninguno de los que he probado fuera de Chile o Perú). El local cubierto está muy bien ambientado, pero no me sentaría  en las mesas que dan sobre la galería. Imperdible el postre 3 leches, muy sabroso. Es para volver, vale la pena: eso sí, es carito."
    }, 
    {
      "date": "28 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "havi", 
      "text": "Excelente comida, combinando propuestas diferentes y de calidad. El servicio impecable (incluso accedieron a servirnos un menú degustación sin que existiese en la carta, cada recomendación que nos hizo fue un acierto). A pesar de estar en una galeria que no ayuda demasiado, han logrado un clima  muy agradable. El precio es alto pero se justifica con lo obtenido a cambio. Volveremos a probar el resto de la carta que nos faltó. Muy recomendable para quien pueda permitirse un pequeño lujo."
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aGa04", 
      "text": "La comida es impresionante. Realmente es un lugar para volver a ir. El niguiri de salmon con maracuja era fresco y exquisito, y la carta es realmente muy buena. El mozo que nos atendio se tomo su tiempo en explicar cada una de las comidas y la atención es de primera. El ceviche mixto es un sueño, muy pero muy bueno, con el picante exacto. Muy recomendable para cualquiera. Lo unico malo es la ubicación del lugar, aunque la ambientación es muy linda y las mesas tambien, el lugar (la calle Paraguay y Florida) de noche no es muy lindo. DEFINITIVAMENTE vuelvo!!! Un poco caro pero VALE!!!"
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Forly", 
      "text": "Una opción única para disfrutar de un sushi memorable. Una fusión peruano-japonesa que te incluye, por ej, en el centro de un roll, un imperceptible chicharrón crocante. Un hallazgo total. El menú no incluía sashimi, pero lo pedimos igual. Hay muy pocos sushimen que corten un salmón como lo hacen acá. ESTO ES SASHIMI, SRES!... EL GROSOR JUSTO EN EL CORTE!! ... no los toscos pedazos de salmón que solemos ver como \"cortados con apuro\" en otros restós. Realmente excelente; al igual que el servicio. Sin duda que volveré. Hay mucha carta para explorar, y esto no se agota en un par de almuerzos."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "excelente comida peruana, ricos tragos, muy bueno el cebiche...para volver"
    }, 
    {
      "date": "14 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tigereye", 
      "text": "creo ser un fiel seguidor y un fanatico de la cocina peruana desde hace mucho aqui en buenos aires  , este pequeño restaurante ha logrado lo que para mi sin duda es la mejor cocina peruana de buenos aires, su dueño ya lo hizo una vez con OSAKA y lo que logro en SIPAN en ese pequeño espacio y dentro de esa fria galeria excepcional !lo recomiendo 100 %..."
    }, 
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rumzeis", 
      "text": "Se ha transformado en mi restaurante del mediodía de cabecera por la cantidad de opciones: cuando quiero algo liviano como unos tiraditos, ceviches o sushi y si tengo hambre tengo las opciones peruanas criollas o los arroces chaufa. Todo (los frios y los calientes) están excepcionalmente preparados. El ambiente es todo lo bueno que se puede en una galería de Plaza San Martín, para mediodía está perfecto, para la noche quizás le falta, pero si vas a comer no te vas a decepcionar. Con este lugar Buenos Aires suma más jerarquía gastronómica."
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "yeti", 
      "text": "El lugar es chico y está medio escondido ydesubicado (en la entrada de una galería comercial poco glamorosa). El servicio fue desprolijo, llegué con una reserva pero tuve que esperar 20 minutos a que se librara la mesa. La atención es buena, salvo por lo mencionado anteriormente. La comida muy buena, en especial el aji de pollo. No me aventuré mucho en la selección de platos, aposté a lo autenticamente peruano. Sin embargo el menu presenae interesantes combinaciones y fusiones nipono-peruanas, que en otro momento probaré.\r\nLa cuenta es salada, 70$ por persona sin vino ni postre.\r\nVolveré"
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "M_Miles", 
      "text": "El lugar llama la atención, esta a la entrada de una galería super céntrica. El Dueño fue uno de los creadores de Osaka. Los platos impecables, en sabor, presentacion, tiempos de entrega; respetando la cultura peruana en gastronomía con actualidad culinaria en la artística de los platos. No esperábamos gastar 80 pesos por cubierto, asique, vayan con dinero si van a explorar el menú."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Florchita", 
      "text": "Me parecio excelente la comida, sabores originales y combinaciones exquisitas! No defrauda!"
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "trompo", 
      "text": "el lugar me facino la comida en su punto justo re onda la atencion es un lugar que no hay que dejar de ir y por supuesto repetir"
    }, 
    {
      "date": "13 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "A los que se cansaron del mal servicio y la arogancia de Osaka acá esta la oportunidad de comer el mismo nivel de fusión Peruana-Japonesa con mucho mejor onda."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Taibug", 
      "text": "De verdad algo digno de probar, una fusión muy lograda, aunque algunos platos son demasiado picantes.\r\nEl servicio es excelente, todos muy atentos. Fuimos varias veces con la intención de probar casi todos los platos y siempre nos orientan sobre qué pedir y con qué tragos combinar los platos.\r\nVale la pena explorar a fondo la carta!"
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "BoyinBA", 
      "text": "This place rocks.  Love the ceviche and the leche de tigre.  They just do it right. No, they do it perfectly."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "theeruso", 
      "text": "EXCELENTE!!! LOS FELICITO POR EL PRODUCTO LOGRADO!!!   La comida tiene una mezcla de sabores y aromas que envuelve esta cultura tan milenaria y llena de historia. Se los recomiendo el 100 %, eso si hay que reservas."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maracuyeah", 
      "text": "Me encanto el lugar, es chiquito pero muy acogedor, la comida es riquisima, el sabor de las comidas y la sazón perfecta, hace que saborees cada bocado, la verdad que me encanto!!!!!"
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kenny", 
      "text": "Excelente sabor de la comida, muy buenas combinaciones, ir antes de que se empiece a hacer conocido!! El lugar es muy chico, hacer reserva."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "barkohba", 
      "text": "Maravilla de lugar, derivado del palermitano Osaka. Impresiona encontrar esta calidad en Buenos Aires, plaza mundial de miles de restaurantes pero de pobres contenidos."
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maitena", 
      "text": "Primer lugar en Buenos Aires con excelente comida y atencion, platos muy bien presentados y con la exacta combinacion de sabores."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sarah_kennard", 
      "text": "Un \"hueco\" que vale la pena encontrar! Conviene ir con direccion en mano, porque no esta a la calle. Definitivamente no dejar para otra oportunidad! Los choritos a la chalaca, las conchitas a la parmesana, el ceviche y el arroz chaufa son muy recomendable. Con todo esto, no llegamos a probar los postres! Quedara para la proxima! Conclusión: MUY BUENO!"
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "chesney", 
      "text": "Comida MUY buena, ambiente regular... lindo pero dentro de una galeria\r\nexcelente relacion precio-calidad!"
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AlejoBa", 
      "text": "El lugar muy agradable, el servicio optimo, los platos excelentes, se nota que hay conocimiento en la materia. El chef se nos acerco a la mesa para consultarnos que tal estaba todo.. Realmente un muy buen hallazgo. Volvere porque me quedaron muchos platos por probar!!"
    }
  ]
}