{
  "malos": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "La carta reza:  \"Parrilla y ahora... marisquería\". Siempre trato de probar  la especialidad de la casa, obvio, que en este caso era Parrilla. Pedimos parrillada para dos, que ofrecía opciones interesantes: provoleta, molleja,chorizo, morcilla, chinchulín, riñón entraña y asado. Todo frío  y escaso (la provoleta, casi sin calentar).  Lo enviamos para calentar y llegó igual. La ensalada de rúcula estuvo bien, pero no era lo primordial. El ambiente es lindo, pero el 1er. piso era una heladera. La atención en nuestro caso, fue de una persona inexperta, que hizo lo que pudo. Caro y no comimos bien."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "osvbtt", 
      "text": "La relación precio-calidad no es buena. La comida estaba bien pero nos pareció muy caro. Pedí raviolones y la porción era muy chica. No volveremos."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "flea", 
      "text": "hola la verdad que me lleve un flor de chasco con este lugar,el lugar esta bien ambientado,la comida poco abundante y la atencion fue malisima,muy lenta la atencion a pesar de tener pocas mesas ocupadas,la comida llego fria, pedi hielo y nunca me lo trajeron y encima para nada economico."
    }
  ], 
  "buenos": [
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "EZE_SAK", 
      "text": "Excelente lugar, buena comida, pero excesivamente caro.( $170  sin vino y sin postre)"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Javi-er", 
      "text": "Perdió la intimidad !!!!!!! Ruido espantoso de un cumpleaños que festaron sólo ellos , no se pudo conversar"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guibian", 
      "text": "He ido en otras oportunidades y veo que conserva la calidad y el buen servicio. No es barato pero lo vale. Para volver."
    }, 
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nando Varela", 
      "text": "Muy buen restaurant, la tabla de mar muy bien hecha , sus pescados a punto y sabrosos al igual que los frutos de mar.\r\nRenglón aparte para la atención, especialmente de los mozos , a la antigua ; verdaderos y con oficio. \r\nEn síntesis, muy recomendable."
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FGM1961", 
      "text": "Sin duda lo mejor en Villa Devoto. Carta de platos amplia. Pescado de primera calidad y el rissoto de salmon de primera. La atención de los mozos es muy buena y el ambiente es muy agradable. No matan con el precio a pesar la zona.. Muy recomendable!!"
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sanmartinense", 
      "text": "El ambiente es muy agradable, aunque al ser relativamente pequeño incomoda un poco el murmullo de las mesas contiguas.\r\nLos platos son abundantes y para compartir, esto no es informado por sus mozas, que atienden amablemente y con profesionalismo.\r\nPodrían mejorar el tiempo de demora, pero no es algo que haya generado mayores inconvenientes.\r\nMuy recomendado para ir en pareja, seguramente volvamos a ir."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lasusanita", 
      "text": "La atención excelente, la ambientación muy bonita , nos atendieron como si nos conocieran de siempre, y sobre todo que fui con mi abuela, la atendieron tan bien, que respeto por la gente mayor, la verdad fantástico, y como se esmeraron con la comida. Para recomendar."
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "stellag", 
      "text": "comimos muy bien, muy buena atención y agradable ambiente. Parrilla de Barrio para tener en cuenta. Volveremos"
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juansa", 
      "text": "Muy buenos pescados y mariscos, el servicio fue excelente. El ambiente 7 puntos, acogedor, un lugar para ir en familia -sin chicos- o en pareja, sin demasiadas pretensiones pero cumplidor. Definitivamente el punto más bajo es la carta de vinos, una pena que no esté más pulida."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rockybalboa", 
      "text": "Fuimos dos parejas,tabla de achuras para dos (chica), tabla de carnes para dos(chica), una porcion de matambre de cerdo 2 ensaladas 1papafrita 1 provoleta ,1 vino, algunas aguas y dos postres $470.\r\nCabe destacar que no comimos grandes cantidades, todo lo contrario.\r\nPero si una rucula la cobran $27 y una porcion de matambre de cerdo que no pesa mas de 200grs la cobran $47 me parece un poco exagerado. El lugar es muy lindo y la atencion muy atenta."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Tommy55", 
      "text": "Viernes x la noche en primer piso, eramos 7 personas festejando un cumple, fuimos muy bien atendidos por una moza incansable a la hora de  subir y bajas las escaleras.Buena comida y muy buenos postres.Recomendable."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "analiacaride", 
      "text": "El servicio es muy bueno, unico en la zona, la atencion es excelente,los mozos de muy buen humor, buen ambiente,para invitar amigos y quedar como un rey! recomendable!!!"
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lualque", 
      "text": "Un lugar muy agradable, si se logra llegar, lo cual no es fácil. Buena carta y muy buen servicio. Mesas razonablemente separadas. Hay al aire libre."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "LuKiNiAs", 
      "text": "Comentario del restaurante"
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "victoryviol", 
      "text": "Nos pareció muy buena la comida , la parrilla bien a punto y una buena atención , solo un poquitín mas caro de lo que esperaba."
    }, 
    {
      "date": "13 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chucho", 
      "text": "todo muy rico, la atencion exepcional, el ambiente bello lastima la via del tren,buena relacion precio calidad, para ir en familia."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guibian", 
      "text": "Fui por primera vez. Me gustó el ambiente y la atención. Por comentarios anteriores supuse que los precios serían elevados, pero no me pareció más caros que otros lugares similares. La comida también me pareció muy buena. Es para volver."
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jamon_del_Mar", 
      "text": "Es la segunda vez que vamos. La atención de las camareras es muy simpática y cordial pero... no muy eficiente. Si se piden al mismo tiempo, ¿cómo van a traer el vino 20 minutos después del plato? Y sí, éramos muchos, pero eso no justifica que entreguen todos los platos confundidos (y la camarera trate de zafar \"ofreciendo\": \"bueno, si vos querés te lo cambio, o si no lo dejamos así...\" cuando ya el plato estaba empezado), o que se olviden de algunas cosas.\r\nLa comida es rica, abundante, pero a veces se pasan de cocción. No es barato, podrían esmerarse más en la atención."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hfb.comp", 
      "text": "Cené con mi esposa el sábado 28/03. La atención del personal fue muy buena. Optamos por el primer piso.\r\nDe entrada pedimos empanadas \"Llao-Lao\" de trucha patagónica y verdeo. Los platos principales fueron bondiola rellena con peras y ciruela acompañada por batatas con miel, y pollo con crema de cítricos y puré con finas hierbas.\r\nDe postre crumblee de manzanas y frutos rojos con helado de vainilla, y mousse de chocolate blanco.\r\nPara tomar pedimos agua mineral, ya que no tomamos alcohol. Muy buena la comida.\r\nTardanza aceptable, ambientación acorde al servicio, buen precio. Para volver."
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Muy lindo el ambiente, el servicio y la comida, uno de los mejores restaurantes del barrio de devoto."
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lailalaila", 
      "text": "Hacía mucho que no iba porque recordaba que tenía mala atención pero esta vez fue pronta y diligente. El ambiente bastante tranquilo y la comida muy buena. Es recomendable."
    }, 
    {
      "date": "21 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aniat", 
      "text": "El lugar es muy lindo. La atención es muy buena, pero la cocina es un poco lenta: que demoren porque la carne no está marcada es una cosa, pero para una tabla de fiambres... El primer vino que trajeron no estaba bien, y la misma camarera reconoció que los guardan parados y en un lugar caluroso; el segundo vino estaba mejor, aunque un poco tibio. La tabla de pesacados y mariscos tiene más pescados que mariscos, y estaban todos un poco secos para mi gusto. Si pudieran fijarse en esos detalles, sería un maravilloso lugar."
    }, 
    {
      "date": "27 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fedcar", 
      "text": "Buena parrilla de barrio, algo ruidoso el ambiente, es una alternativa para los vecinos de Devoto."
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el_lider", 
      "text": "Es la segunda vez que fui, ahora lleve a una pareja amiga y los chicos y no me volvieron a defraudar, muy bueno el servicio, a pesar de que estabamos arriba en el primer piso, muy buena comida y muy comodos. En resumen es como si comieras en tu casa.\r\nPara ir los dias de semana y disfrutarlo."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sathia", 
      "text": "Muy buena la atencion, se preocupan por hacerte pasar un momento agradable, el lugar es como estar comiendo en el comedor de tu casa, sobre todo el primer piso, ambiente familiar, creo que concurre gente de la zona, la comida buena , el precio adecuado, recomendable si estas en el barrio."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "El  lugar es muy bonito y la comida muy buena aunque no alcanza un alto nivel La atención es amable pero no altamente profesional. Es recomendable para comer en la zona a un precio razonable"
    }
  ], 
  "excelentes": [
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Neo8444", 
      "text": "Fuimos el sabado por la noche, Ideal para ir en pareja, lugar tranquilo y bastante intimo, la carta es amplia y los platos abundantes. \r\nImportante variedad de pescados y mariscos. \r\nAtencion de los mozos/as 10 puntos !!!\r\nPara recomendar, No lo dudo !!!!"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GAZ082", 
      "text": "Muy buen lugar, coqueto, atención familiar y descontracturada. Los platos rondan los 70-90 $ pero la porción es abundante, créanme que es así, no lo digo siempre, el precio va con la calidad y fundamentalmente cantidad. Mi novia pidió un salmón con crema y papitas que casi no pudo terminar (el filet bien grueso, mas de 1 cm) y yo pedí el muy rico cerdo a la mostaza (4 costillitas de 10x10x1cm aprox) con muchas papitas grilladas que tuve que dejar algunas , la salsa siendo muy abundante como me gusta. De entrada pedimos una provoleta que es sabrosa (40$), no la mejor, pero rica."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sacamuelas", 
      "text": "Estuve el domin 17/6 festejando el dia del Padre. Tuve la grata sorpresa de encontrarme trabajando alli, un mozo que conociamos de otro restaurante del barrio que cerro. Me senti como en casa! Un lugar calido para ir  con amigos, pareja o familia.Comimos excelente! Para recomendar y volver"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maros", 
      "text": "Lugar bien ambientado, mesas separadas; preferentemente en el primer piso. Los platos abundantes y la atención muy buena. El precio accesible. Muy lindo lugar; recomendable."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "celeste M", 
      "text": "Ideal para ir en pareja ya que e 1 lugar tranquilo y bastante intimo, la carta es amplia y los platos abundantes. Buena variedad de pescados y mariscos. Esmerada atencion de los mozos/as. Volveriamos, me quede con ganas de probar algo de la parrilla."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sucolu", 
      "text": "el lugar es muy comodo, con suficiente espacio entre las mesas, la atención es personalizada, y super amable. los platos estan bien elaborados, tienen variedad y algunos se pueden compartir. el precio es accesible. ideal para ir con amigos"
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carpe", 
      "text": "Muy buena atención de la Srta. Marina, la comida excelente, demora lógica en el servicio, muy buenos vinos, ambiente tranquilo, se puede comer dentro del restaurant o en la vereda (esta cerrada y es apta para fumadores).\r\nSin duda para tener en cuenta. Vamos a volver a disfrutar otros platos de la carta."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "analight", 
      "text": "Excelente. La parrillada de pescados y mariscos imperdible, con productos súper frescos. El servicio a cargo de Héctor, una joya. Estamos recién llegados al barrio y pensamos hacer de La Calandria un clásico!!"
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fitorico", 
      "text": "Llegamos recomendados y no nos defraudaron.La comida llego en su punto justo.El servicio fue cordial.Lugar bien cuidado en todos sus detalles.Para recomendar."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carrie73", 
      "text": "La comida son de excelente calidad, todo fresco y elaborado en el momento. La atención muy buena. El precio accesible. Muy recomendable!"
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lixicato", 
      "text": "Muy buena la comida, especialmente el risotto. Era el dia de la madre y sin embrago la atencion fue muy buena. Como somos fumadores nos sentamos en la vereda y pasamos un mediodia muy a gusto. Lo unico las mesas plegables que no resultan comodas para ubicar las piernas. Las porciones son abundantes y dan para compartir (de hecho lo hicimos). Es una muy buena opcion, el entorno es agradable (el tren no molesta, por lo menos un domingo). Falta un poco de mantenimiento en el baño de planta baja.\r\nNo es una ganga, pero tampoco te matan, recomendable."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "HNaredo", 
      "text": "El precio que puse es aproximado. Con Vino de mediana calidad, entrada, plato, postre y bebidas sin alcohol y cafe gastamos 60 por persona. Muy adecuado."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rala", 
      "text": "la parrillada esta buenisima, rica carne, nos tomamos un lindo vino, y la pasamos espectacular."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vpdeangelis", 
      "text": "Excelente lugar. Volveremos muchas veces. Los mozos y el dueño son personas de calidez que lo hacen sentir a uno como si comiera en casa."
    }, 
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Richard_10", 
      "text": "muy buena calidad en la preparacion de las comidas atencion muy buena y precios mas que acordes con el lugar y la calidad ofrecida"
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ainhoa", 
      "text": "Fui varias veces, la comida es variada, sabrosa, fresca y muy bien elaborada.La atencion me encanto, a pesar de contar con personal joven, vale destacar que estan muy bien capacitados. Muy recomendable."
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "brulla", 
      "text": "si bien no es lo que se dice barato, el restaurante es mas que recomendable"
    }
  ]
}