{
  "buenos": [
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bakkela", 
      "text": "La comida estaba bien, prolija, nada superb. Pedimos un buen vino, cuando pedimos una segunda botella, no habia mas...sic..Pero no es que no quedaba ese mismo vino... me ofrecieron un vino de muchisima inferior calidad, no tenián vinos... Increible! me parece que el lugar es solo una \"Linda Cara\" lo demás deja que desear...y mucho."
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LILIANZ", 
      "text": "El servicio es excelente, la comida muy buena, lo que no me gusta es que venga incluida en el ticket la propina...,pero el ambiente es muy calido, muy tranquilo, para ir en pareja"
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mario_Bros", 
      "text": "El lugar precioso. Nos sentamos junto al hogar en unos sillones muy lindos. La comida, regular para lo que cuesta: mollejas de entrada, muy buenas. El arrollado de cabrito con puré muy rico pero el conejo tirando a feo además de escasísimo. Carta de vinos: buena, lástima que no tenían casi nada. Queríamos un pinot noir y de los 3 que ofrecían solo les quedaba el más caro. Y del Syrah algo similar. Para lo que cuestan los platos y el estilo del lugar (muy \"Palermo\") hay detalles del servicio que se les escapan. Volvería sólo para tomar un trago en una velada romántica."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "marianita78", 
      "text": "Puro marketing. la Web engaña. Tienen solo un hogar y realmente adentro hace frio, no hay nada peor que comer con frio. \r\nPedi un vino de la carta, pero no lo tenian, muy mal. La atencion pesima. Espere 1 hora la comida, que llego fria y despues de 2 bandejas de pan recalentado. La decoracion un desastre, un solo cuadro (el principal) de BB hubiera alcanzado, recargado en exceso. No volvere."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vanilp", 
      "text": "El rstaurant es de ecléctico, demasiado saturado de mezclas de estilo para mi gusto. Sólo para disfrutar de noche. La comida, si bien de sabor era buena, la porción era irracionalmente escasa. La carta de vinos es cara, pero abundante. El postre fue lo mejor. No lo recomiendo para ir a comer pero sí para degustar rtagos y pasar un momento romántico a la luz de las velas en los increibles sillones."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "Era antiguo elliot...excelente ambiente y carta de vinos,la comida muy buena y la atencion igual.tiene valet parking.caro pero bueno"
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sebasgp", 
      "text": "Lo más destacado de este nuevo restaurant de Palermo es el diseño del lugar, pero no se destaca ni la comida ni la atención. No me quedó una gran impresión..."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Me enamore de este lugar. El mejor ceviche que comi en mi vida. Perfecto. Los sabores, la textura y la cantidad de mariscos y pescados. Ademas 25 pesos. Un espectaculo. Despues pedi aji gallina. Tambien perfecto. El arroz en un punto estupendo, los sabores del pollo, impecables, muy amalgamados con las especiasy el aji. Mi mujer pidio salmon. INCREIBLE. El punto, la presentacion, la combinacion de sabores. Rodeando al pescado habia 4 enormes langostinos en una salsa de mile de un arbol peruano, creo q es el langostino mas rico que comi en mi vida.\r\nYa de entrada es estupendo, te sirven un piso"
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leedc", 
      "text": "Excelente, la atención destacada del mozo muy personalizada, amable, la comida excelente, presentación de plato impecable. El ambiente cálido, los baños muy prolijos.\r\nEL precio es alto pero vale cada centavo."
    }
  ]
}