{
  "malos": [
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aspirineta", 
      "text": "Me resultó muy divertido que tiraran los maníes al piso y que se dijera que el crugido de la gente al caminar sonaba más que el trafico de 54. Pero fue lo unico destacable del almuerzo. La comida no decía nada, de hecho a mi acompañante le llego fría. Pedimos, sin mentir, 10 vinos y no tenian ninguno, ni siquiera chandon extra brut. El lugar es pintoresco, pero parece sucio. El servicio estuvo bien, pero lento. No volvería. Como todo mito, puede quedar en el pasado."
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Chief", 
      "text": "Fui a la Cervecería durante aproximadamente 15 años. El cambio que sufrió esta Cervecería desde aquellas épocas a la actualidad es abismal. La comida definitivamente no tiene la calidad de antes y el servicio y la limpieza decayeron a la par. Paso de ser un lugar tradicional reconocido a un lugar de comidas rápidas regular. Es una \"Cervecería Modelo\" y tienen poca variedad de cervezas, pregunte que era \"Cerveza Verde\" y dijeron \"...cerveza con licor de menta...\", un horror...Respecto al lugar, es definitivamente lo mejor, siempre intacto y un fiel reflejo del pasado."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "KazuoKiriyama", 
      "text": "Malísimo. En realidad no sé como será la atención y la comida un día normal, pero durante un partido de Estudiantes de la Plata no se les ocurra pedir nada muy complicado que no sea milanesas con fritas o pizza porque te sirven lo que quieren. Tardaron muchísimo en atenderme, los mozos ni enterados del contenido de las salsas (la mía consistió en un pedazo de pollo a un costado, una feta de jamón al otro, un huevo CRUDO!, y ahí tenés la salsa príncipe de Napoles... y la había tenido que cambiar porque antes me trajeron cualquier otra), después no tuvieron ganas de hacerme una copa helada."
    }, 
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mendizabal", 
      "text": "Quienes conocimos \"La Modelo\" de hace muchos años atrás, sentimos una triste nostalgia.\r\nUna infinidad de platos, de los cuales muy pocos están bien logrados. Pasa que cuando conviven en una carta, pastas, fajitas, tacos, picadas, pescados, salchichas con chucrut, carnes, etc.....hay que ser muy bueno.\r\nSigue siendo buena la cerveza de barril, acompañada por algún picoteo simple.\r\nEs tradicional, es un mundo de gente, por ende, sumamente ruidoso.\r\nY es un porción de historia de la ciudad de La Plata."
    }
  ], 
  "buenos": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sovtek", 
      "text": "En materia gastronómica, hay ciertos lugares que vale la pena visitar, más que por la comida en sí, por lo que el lugar representa. La Cevecería Modelo es uno de esos lugares. La ambientación es, a mi parecer, lo mejor, ya que es un \"retro\" en el que se notan detalles de diferentes épocas, lo cual hace que el lugar sea entrañable y acogedor. La comida: tengo entendido que ha sabido ser mejor, pero es muy buen. Si se tiene en cuenta que el buen sabor de boca va a estar dado no solo por lo que uno coma sino por la experiencia de estar ahí en sí, es candidato a convertirse en un clásico personal."
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marcelo_B", 
      "text": "La comida siempre es muy buena. He concurrido en mas de una oportunidad y siempre es de excelente calidad, lo mismo que la atención.\r\nEl ambiente de bar de principios del siglo xx es un muy buen distintivo de la ciudad de La Plata.\r\nImperdible la sidra tirada!!!"
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "Muy buen lugar. He ido 2 veces ya. El lugar entre otras cosas ofrece menú diario de comidas regionales para la época invernal, en mi caso probé una muy buena carvonara (Calabaza gratinada, con relleno de lomo, maiz, arvejas, tomates, cebolla) La casa fundada a finales del siglo XIX se conserva en aspecto de bodegón que cuida muy bien los detalles y garantiza una carta clásica sin toques gourmet pero con materia prima de buena calidad. Mozos atentos al comensal, los platos no tardaron mas de lo normal. Un lugar para almorzar en La Plata con una buena relación precia calidad. He ido y he vuelto."
    }, 
    {
      "date": "14 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nargo", 
      "text": "Todo bien,la cerveza helada y la milanesa no solo es rica sino para compartir debido a su tamaño."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "olsen", 
      "text": "Cada vez que voy a la Plata me corro a este histórico lugar. Pidendo el plato del día se come bien y a buen precio."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marcel", 
      "text": "Excelente comida y atención. Un lugar muy agradable"
    }
  ], 
  "excelentes": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AleCiri", 
      "text": "Lo que pidas va a estar bueno, sin palabras..."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "heberecufe", 
      "text": "Un imperdible platense... una mezcla de epocas: alfombra de cascaras de mani, boisserie, pantalla gigante y cerveza helada de verdad."
    }
  ]
}