{
  "buenos": [
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "@guynevo", 
      "text": "La comida de Café Bistró no defrauda a los que conocemos el servicio de catering \"Taller de Cocina\" de las mismas dueñas.\r\nSin pecar de sobre-sofisticación la carta ofrece una elección de platos clásicos con toque moderno y con un poco de influencia de la cocina judía, tanto la \"Ashkenazi\" como la \"Sefaradi\". \r\nEl ambiente de un hotel \"boutique\", muy cómodo, un poco informal (en la mesa de al lado un huésped estaba navegando por Internet y hablando por celular) pero agradable.\r\nDel servicio no puedo opinar ya que fui atendido (excelentemente...) por los dueños."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "erci68", 
      "text": "Muy buena toda la comida, un manjar que primero entro por los ojos por que todos los detalles de los platos estaban bien cuidados."
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jacintab", 
      "text": "Quería escribir ahora antes de que se me pasara y olvidara contarselos. feriado, tranquilos decidimos ir a comer al bistro de c.o.c.i.n.a que es muy lindo y sobre todo tranquilo (muy difícil en palermo) donde no solamente comimos riquísimo hojas con un aderezo de miel impecable, unos ñoquis de remolacha muy ricos con salvia, que no están en la carta, pinchos de pollo y salmón,  sino que también nos atendió Roma, la dueña del restó quién es excelente anfitriona  y sabe muchísimo de vinos además de recomendar excelentemente bien los platos. fue  comer en una gran casa"
    }
  ]
}