{
  "malos": [
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eldecolonia", 
      "text": "Muy caro para lo que ofrecen"
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "arlt", 
      "text": "El lugar es PESIMO. Empezando porque dicen que tienen valet parking y es una mentira. Después de las 21hs te dejan el auto en la calle. \r\nLa terraza que tienen es divina, la vista es preciosa. El menú fijo es PESIMO en cualquiera de sus variantes, la comida es grasosa, llega fría y la atención acompaña a la comida... PESIMO! No lo recomiendo en absoluto. Lo único que los salva es la terraza al aire libre (que hay muchas en Puerto Madero).\r\nUna lástima..."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "monnn", 
      "text": "Fui en grupo grande a festejar fin de año. La comida PESIMA, no guarda relacion con el precio. El vino que trae el menu es muy feo. La atencion es mala (tardan mucho en traerte el plato si no te encontraron sentado cuando tomaban el pedido). El ambiente esta bien, el lugar es lindo con musica para bailar entre cada plato y una cantante. Para cenas grupales hay muchos lugares de mejor calidad."
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "efer", 
      "text": "La atencion mala. Nos habian traido pan y no teniamos cubiertos ni servilletas. \r\nLa moza practicamente no nos pudo describir los platos que le consultabamos.\r\nTrajeron los platos y yo seguia esperando los cubiertos. La comida cara y poco elaborada.\r\nNo estaban aceptando tarjetas de credito y nadie nos avisó hasta que tuvimos que pagar.\r\nNo lo recomendaria a nadie."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Chief", 
      "text": "Precios caros por platos elementales y poco elaborados. La atención es realmente pobre y los platos demoraron aproximadamente 45 minutos. Cobran aproximadamente 6 pesos por servicio de mesa y dan servilletas de papel y queso en sobres. Realmente muy poco recomendable."
    }
  ], 
  "buenos": [
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maferrone", 
      "text": "Festeje los 15 años de mi hija,la atencion y ambientacion exelente eramos 40 personas y todos nos quedamos muy a gusto sobre todo por los meceros en especial Alejandra una persona encantadora. Se los recomiendo es muy divertido y con buena musica"
    }, 
    {
      "date": "11 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "myricris", 
      "text": "Todo muy bueno y volvere y recomende"
    }, 
    {
      "date": "3 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Squidward", 
      "text": "Fui con un grupo de alrededor de 150 personas. La atención es pésima. Nos sirvieron vinos muy malos (ademas nunca abrieron las botellas delante nuestro). La comida estaba bien pero fria. El postre fue un helado de muy baja calidad. Lo unico bueno del lugar es la ambientación y la ubicación. Si bien fui con un menú fijo, no volvería nunca a probar algo de la carta. Me lleve una muy mala impresión del lugar y no lo recomendaría a nadie."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paysandu39", 
      "text": "Vinos muy caros. La musica muy buena hasta la hora de los lentos que por ser el dia del amigo  no tendria que ser tan extensa....."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "haedo", 
      "text": "la comida buena, el ambiente agradable, la musica buena divertida, los vinos a un precio exhorbitante, con estos precios seguro la alcholemia te da 0"
    }
  ]
}