{
  "malos": [
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Rybak", 
      "text": "Fuimos con mi familia, luego de tres años. Lo recordábamos  como un restaurante de colectividad con platos a destacar, pero todo fue UN DESASTRE. En primer lugar, la persona que toma las reservas muy desorganizada ya que, amen de no tener la nuestra anotada, se paso la primera parte de la noche armando las ubicaciones. La comida bajo la calidad de manera significativa. Platos con sabores muyyyy dudosos. No iremos nunca masssssssssssss. Ahh... Pocos mozos y demasiada espera. Para olvidar."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ed_hunter", 
      "text": "El finde pasado fui con mi pareja y la verdad que no nos gusto, la comida no era nada especial, sin sabor, la atencion mala, tardaron mucho en atendernos. Muy ruidoso el lugar, la verdad es que no lo recomiendo, demasiado caro para el servicio que brinda."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "arielo87", 
      "text": "Muy caro para lo que ofrecen como servicio completo. Lo mas rico la tortilla española, los postres parecian viejos o de mala calidad. Fui al lugar despues de 3 años, cambio la calidad, el servicio y por lo que veo los precios a valor dolar por la cantidad de turista que habia."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "romi_rodal", 
      "text": "Es un bodegon clasico español que esta basado en el ego del dueño (hay estatuas y cuadros por todas partes de el y su esposa.\r\nel show era demasiado pesado que no permitia conversar.\r\nen cuanto a la comida era bastante abundante pero sin calidad. \r\nno existe relacion precio/calidad.-"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "solcito123", 
      "text": "Es la 2° vez que vamos, antes fuimos en el 2005 y era mil veces mejor. Antes servian mucha mas variedad de entradas frias y calientes y luego el mozo te recitaba alfabeticamente el menu extenso de platos principales que podias pedir. El dueño que canta mientras toma vino es increible y los shows son lindos pero bien caseros. El ambiente es muy familiar y de barrio."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Julioazcarate", 
      "text": "Una de las peores cenas de mi vida. La comida pésima, inlcuído un helado que era más escarcha que otra cosa, un queso supuestamente manchego que ni en Coto lo venderían, los guisos sin gusto y encima el precio es igual al de varios de los mejores restaurants de la ciudad. Y estoy piadoso por eso no hablo de los horripilates shows que aprecen de una película de Carreras."
    }, 
    {
      "date": "13 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Trokselincon", 
      "text": "Una mersada el show (¡feliz cumpleaños a carlos - cantemos todo! - y bienvenido a juan de venezuela!) y el menú carísimo (75 por persona). Te traen demasiado comida y como todos lugares donde hay platos pre-elegidos y pre-cocinados, todo termina sin sabor a nada. Cuando pasan la bota, tomá mucho, así tal vez ya al otro día no recuerdes la experiencia. Para no repetir."
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "One_Hundred", 
      "text": "La calidad de la comida no condice con el costo final por persona que ronda los $100 y me parece excesivo. El Show; si bien nos resultó agradable, tampoco justifica el costo ya que en definitiva la atracción ppal. son los platos.\r\nLas críticas que les hago llegar son las siguientes: El abadejo estaba seco, el cochinillo ácido, la salsa de camarones sin condimento destacado. Fue como si les faltara el condimento (Romero o alguna que otra hierba) el resto aceptable y lo que sí estuvo exquisito fue el conejo. De todas formas espero enterarme en algún momento que la calidad retorne a sus mejores épocas."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Alu", 
      "text": "Me pareció pésima la comida, típica de fonda pero sin ese toque de calidad que las fondas solían tener en el sabor y aroma. La presentación de las mesas y lo que utilizan para servir la comida es del tiempo de antaño. Jamás volveré."
    }
  ], 
  "buenos": [
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Herbi", 
      "text": "Mucha comida, vinos barratos, buen ambiente. Como siempre la paso muy bien ahi."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "veronica74", 
      "text": "la comida muy rica,la tortilla de papas y el jamon buenisimo!!!! los show divertidos ,lo unico que no me gusto mucho fue la limpieza de los platos y copas que no era muy buena!"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "RURRE", 
      "text": "Fuimos a festejar el dia del amigo, el ambiente es ameno,muy alegre,los mozos super calidos y atentos a todo,la comida en general fue buena,con sus altos y bajos,pero el show merece un capitulo aparte fue sensacional¡¡¡ estuvimos hasta las 3 de las madrugada,volveremos."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arielventura", 
      "text": "Genial para ir con amigos, para divertirse con los shows. Para comer rico y abundante."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "VeroyRo", 
      "text": "El show, para apludir de pie. Imperdible. La comida tiene sus \"altos y bajos\": jamón crudo abundante, junto a unas albóndigas para el olvido (entrada fría); el ciervo exquisito, pero el cordero recocido (platos principales compartidos); el lemonchello- atención de la casa- \"de primera\", pero el vino de la casa \"para recomendar a enemigos\"...Pero el lugar repleto de gente, habla sin dudas de un justo equilibrio precio-calidad/abundancia, junto con el entretenimiento de los artistas que merecerían los $150 pagados solo para verlos. Excelente opción para ir en familia o con amigos a pasarla genial y a comer bien...sin altísimas pretensiones gastronómicas."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BoaLoca", 
      "text": "Ideal para despedidas en grupo. Algo caro , pero buen ambiente para pasarla bien. Ni pensar en ir en pareja.."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carruk", 
      "text": "Fuí el sábado pasado a festejar un cumpleaños, el ambiente es ideal para esta ocasión, ya que si van en un grupo numeroso es muy divertido. La comida es abundante y de buena calidad, comes hasta decir basta! Lo recomiendo."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_gordo_DBC", 
      "text": "Nos gustó y volveríamos. Fuimos a las 21:00 y tuvimos tiempo de charla, pues los shows comienzan a las 23:00. Mientras nos ibamos sentando empezaban a traer entradas: Crudo, colorado, salamin, ciervo, vizcacha en escabeche, queso, boquerones, etc. Luego vino tortilla, rabas... y al rato ya elegimos plato principal (sin límite)... trucha, salmón, cazuela, conejo, cochinillo, y otros.\r\nLa carta de vinos es amplia y los precios buenos en comparación con otros restaurantes.\r\nVimos los dos primeros shows (Naty Cortés: nos quedamos con ganas de escuchar más temas..., tiene una voz privilegiada)"
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ally76", 
      "text": "Genial para ir con amigos, es un bodegon, la comida es super abundante, te traen todo el tiempo de todo, ademas hay show de musica, humor y el dueño se pasea por las mesas para atender a los clientes. Es un ambiente distinto, muy familiar, donde todos estan con buena onda...."
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Teddy", 
      "text": "Ambiente de bodegón, con show de martes a sábados. Buen show aunque a mi criterio un poco excesivo. No se podía conversar tranquilamente. Servicio bueno, podría mejorar. Comida buena, nada destacable. Precio carísimo. Una vergüenza al final cuando solicitamos la cuenta nos trajeron un papelito cortado sin ningún detalle de lo consumido."
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "shogun1956", 
      "text": "realmente un ambiente muy grato, muy agradable compañia, el dueño un gran histrión que además compartió una tenida de canto tomando vino de su bota con el suscripto. El espectáculo muy adaptado al ambito. En sintesis una noche que se hizo corta pese a que salimos al cerrar"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "javfernan", 
      "text": "Me encanto el lugar, la paella regular."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FerchusOleo", 
      "text": "Muy divertido!"
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Kike1940", 
      "text": "6 personas, todos muy felices y satisfechos, disfrutamos de un muy buen show. El cómico divertidísimo y los cantantes muy buenos. La bailarina del cantante español, excelente, así como la mayor de las tres bailarinas de flamenco.La comida excelente, respondió a nuestras espectativas. El precio por persona incluye dos botellas de vino."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leoduca", 
      "text": "El lugar es casi una cantina,la comida excelente es para ir con amigos y pasarla bien e intervenir en todo el movimiento de la casa, Lo de la bota esta bueno pero es un poco cansador escuchar al dueño demostrando su habilidad tomando y cantando con la bota durante toda la noche, la atención es buena,un poco atropellada, los shows son muchos, aunque buenos y te distraen de las falencias de la casa,el show central te relaja los oidos por un buen rato, cantas, te divertis y escuchas un poco de todo y es el unico momento que se silencia bastante el lugar,para recomendar si no sos exquisito."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Javisan", 
      "text": "Un lugar muy divertido para ir con amigos a comer de todo y pasar un muy buen momento"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cartizar", 
      "text": "Muy buen ambiente, no es Top, pero es alegre y cordial, comimos Fiambre, el jamon crudo fantastico, ravas, totilla (exquisita) paella, que estaba buena,y una variedad de cosas que estaban bien preparadas, la atención de los mozos es esmerada,Imperdible un tal Osvaldo tomando de la bota mientras canta.Ameno tambien para escuchar alguno de sus shows como la Cantante de Tango y El Folklorista, ambos de gran calidad vocal e interpretativa, mas para un resto de Puerto Madero que para este lugar alegre pero ruidoso al querer disfrutar un show,igual volveriamos"
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "kiper", 
      "text": "comes bien , mucho, pero el show es divertido para algunos . si te gusta la bristol, artaza  y salis a festejar al obelisco cdo tu equipo gana , es tu target. al final un comico q se llama hosvaldo (con h de humor... ) demasiado a mi gusto y $130 x persona....mmmmmm"
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Homer0_Thompson", 
      "text": "Conincido con los demas comentarios. Es para ir con amigos con ganas de tomar vino y de comer rico; variado y abundante. El gallego (dueño) imperdible cantando y tomando vino de la bota al mismo tiempo."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "No quiero pecar por reiterativo , coincido con los comentarios precedentes.Ambiente fiestero , terrible bacanal , mucho amigo , mucho vino , muchaaaa comida , mucho espectaculo , mucho jolgorio , el cuentista impecable , en fin una noche para divertirse y comer bien abundante y variado ( fiambres , rabas ,tortilla , conejo , cordero , cochinillo , pescado , paella , cazula ,mas?).Ideal grupo grande de amigos con ganas de divertirse.A los foristas amantes de las cenas intimas y la comidad gourmet les recomendaria que no pasen ni por la puerta."
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elasador", 
      "text": "voy todos los años y salgo siempre satisfecho. un lugar para ir con onda, con amigos, divertirse con el show y probar muy buenos platos, sin pretensiones de presentación. comimos cochinillo, cordero, rabas, tortillas y muy buenos fiambres. mas que aceptable el lugar."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chuniman", 
      "text": "Creo que coincido con todos los comentarios de los foristas, hay que ir con ganas de comer a lo bestia, sin apuro, comida hecha como siempre digo por los que mas saben de gastronomia en el mundo, LOS GALLEGOS. La sobremesa gracias al extenso show se hace larga (sábado hasta las 4 de la mañana)y los hay de todo tipo, como el bizarro canto tomando vino con la bota de Jorge el dueño y su socio Osvaldo!! Buena onda de los mozos. Ideal para ir en grupo, target de 40 años para arriba, y cantar y pasarla bien."
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sermend", 
      "text": "Fuimos con amigos, comimos de todo hasta decir basta, excelente ambiente, shows variados durante toda la noche, para todos los gustos, nosotros nos enganchamos con el tango porque no es acartonado como en muchos lugares, el nivel de los artistas es excelente, los mozos, capos !!! para volver, lo recomiendo mil veces."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Bony", 
      "text": "No soy de las personas que disfrutan de las cenas con artistas que cantan por las mesas, prefiero comer tranquilo, sin que se invada la privacidad de la charla con mis acompañantes. La comida es correcta pero la modalidad \"te voy trayendo\" (diversos platos), tampoco es mi favorita. Seguramente está muy bien pero no es para mí."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pau32", 
      "text": "Buen lugar para ir con amigos, comida abundante y sabrosa. Entradas variadas, muy buen cochinillo y excelente conejo.\r\nRecomendaria mejorar un poco los postres.\r\nel show bien pero se pone un poco tedioso, nos fuimos 1.30 del mañana y seguian!!!!\r\nOjo, con vino calcular $110 por persona..."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "danynadal", 
      "text": "Fue mi primera visita y no me defraudo,todo lo contrario,muy buena comida,el show buenisimo,el servicio de diez,un lugar para pasar una muy buena noche."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marchelone", 
      "text": "Excelente lugar para comer muy bien y a mas no poder. Fuimos 2 , pagamos $ 80 cada uno y eso incluia entrada: nos llenaron la mesa de bandejas con jamon crudo, morron asado, quesos, sardinas, etc. Despues nos trajeron tortilla española y unas rabas increibles. Despues vino la comida (ja!) y ahi elegimos cazuela de mariscos (muy buena) y cochinillo (barbaro). De postre unas castañas en almibar impresionantes y unos higos con crema muy buenos. Ademas incluye toda la bebida sin cargo (excepto alcohol) pedimos varias botellas de gaseosa y agua. Estuvimos desde las 9 hasta las 12 comiendo sin parar"
    }, 
    {
      "date": "29 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Siux", 
      "text": "Noche excelente con amigos, abundante comida rica, casera, tipica. Divertido show, imperdible concurso de canto con bota de vino, muyyy bueno. Para disfrutar un momento con amigos, comer a lo burro tomar mucho vino y fumarse algo, espectacular. Lo recomiendo"
    }, 
    {
      "date": "29 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_gordo_siux", 
      "text": "Noche excelente con amigos, abundante comida rica, casera, tipica. Divertido show, imperdible concurso de canto con bota de vino, muyyy bueno. Para disfrutar un momento con amigos, comer a lo burro tomar mucho vino y fumarse algo, espectacular. Lo recomiendo"
    }, 
    {
      "date": "4 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aviador", 
      "text": "empezamos con un entrada de fiambres, morrones condimentados, y ensalada de pollo con cebolla y ajies, para despues saltar a una segunda entrada de rabas y tortilla tipica española, y terminar con el plato principal a eleccion (ciervo y distintos pescados, entre otros). variados y muy ricos postres. muy buena atencion por parte de los mozos, y el tiempo ideal entre plato y plato. ademas, una clase practica en vivo de como tomar vino en bota, y como cantar y tomar al mismo tiempo!! sin dejar de lado los distintos shows durante toda la cena."
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "La pasamos genial, fuimos en grupo de amigos, nos super divertimos, la comida muy rica como simpre, ideal para festejar entre amigos!"
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "La ambientacion del local no es muy agradable. El lugar parece un gran comedor de club. Concurrimos al restaurante un mediodia. La comida es abundantisima, y la van trayendo paulatinamente a la mesa, bajo un sistema de \"coma todo lo que pueda\". Excelente el jamon, la tortila y algunos pescados. El resto de la comida no es de tan buena calidad, y parece que algunos platos estan recalentados. El precio que se paga que tiene una base fija es realmente muy elevado. Restaurante indicado para gente de muy buen apetito, que no privilegie demasiado los sabores."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "torter", 
      "text": "fui con unos amigos, la pasamos muy bien , el show del dueño con la bota e smuy bueno, te divertis. Sabes a que vas a comer mucho y bastante rico, lo mejor es la entrada con buen jamon, lo demas se dejaba comer."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Diego666", 
      "text": "Sabiendo a donde se va, o sea sin muchas pretenciones de ambientación, se la pasa muy bien, la comida es increiblemente abundante y muy rica, excelente la picada y muy buena variedad de platos principales, incluyendo ciervo, conejo, paella y pescados varios. Hay shows que si uno intenta charlar molestan un poco por el ruido pero es parte del juego, si no le gusta eso o busca un ambiente íntimo no vaya directamente."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gczobel", 
      "text": "La comida 10 puntos. El show 1 punto.\r\nEsto baja el porcentaje a un horrible 5.5\r\nEl show es super berreta... tipo \"cantemo' todo junto\"\r\nLo prefería antes cuando no había show... estuve con 8 amigos y la musica estaba tan fuerte que no podiamos hablar.\r\nAl final, terminamos en el café de la esquina."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Silviafr", 
      "text": "Toda la comida estuvo bien, las rabas y el jamón crudo de primera!!!!!!!!!! Coincido en que no hay que llenarse con las entradas porque luego bien lo mejor: paella, cochinillio. El espectaculo es bantante bueno y entretenido. Ideal ir en grupo!!"
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "devotense", 
      "text": "El lugar no es muy vistoso en cuanto a la ambientación, pero se come estupendamente y hasta decir basta!! El show que va desde las 23:00 hasta las 03:00 es bastante bueno y variado. La verdad es que es para volver y seguir con aquellos platos que nos faltó degustar por falta de espacio. El precio es de $ 80 con bebida sin alcohol libre, un postre y café. Podría pensarse que es un poco salado, pero si tenemos en cuenta lo que se come (a parte de rico) y el show se justifica."
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "classicsailor", 
      "text": "Recien habian aumentado a $75 en cubierto\r\nEso lleva el total a mas de $100 con bebidas\r\nLa comida no estaba tan cuidada como de costumbre. La entrada sigue siendo buenisima\r\nNos defraudó el cochinilo: reseco y evidentyemente recalentado varias veces"
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xeneize", 
      "text": "Mucha variedad de comida de calidad, un lugar para ir con hambre y morir comiendo. El ambiente es de club, ideal para ir en grupo y pasarla bien."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DocuMan", 
      "text": "Pasamos un momento distinto. El lugar es el comedor de un club social. No pretendan la ambientación de los resto fashion. La comida: excelente entrada super abundante. En mi caso no pude comer más que la entrada con rabas, tortilla, etc. En fin más que completa. Luego ofrecieron una variedad de platos distintos como cordero, conejo, salmon... de todo! que sólo las mujeres (de gordas) quisieron probar:MUY RICO. El show: Tampoco acá pretendan un show tipo Las Vegas. Es divertido. Se canta, hay un humorista, en fin se pasa un buen momento con amigos. Jorge nos cobro $50 por lo \"poco\" que comimos"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nataliav", 
      "text": "Se come muy bien. Además, a pesar de estar llenísimo de gente la atención es muy rápida. El precio lo vale no sólo por la abundancia de la comida sino también por los shows incluídos que hacen que uno se quede hasta altas horas de la noche pasando un muy buen momento con amigos. Recomiendo ir en grupo!"
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "barrigudito", 
      "text": "bajó mucho la calidad de este lugar,solo algunas cosas son rescatables como el jamón crudo, pero el cochinillo era un chancho viejo y desnutrido y la trucha con salsa de camarones traía 3 camarones, por el precio prefiero ir a otro lugar de mejor nivel de comida, antes si valía la pena"
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Christian74", 
      "text": "ideal para ir en grupo. No perderse de tomar con la bota, o de comer la entrada de jamón. Para pasarla muy bien con amigos."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Es un lugar donde las mesas están muy juntas,bullicioso,pero la gente en general lo pasa bien.La comida,aunque abundante, es de mediana calidad(hecha en serie),las entradas son buenas y abundantes y luego ofrecen rabas, cochinillo,cazuela,paella,cordero, ciervo,postres(buenos)y café,todo incluído.La carta de vinos, a buen precio.Capítulo aparte para Jorge,su dueño y Osvaldo(tanguero) que toman de la bota mientras cantan!Increíble!Evidentemente Jorge sabe manejar su trabajo con habilidad y lo logra(pasa por las mesas personalmente controlando que todo esté bien)En general un lugar para volver."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "doctor_d", 
      "text": "Es un cena-show-tenedor-libre en el que desfilan, por el lado de la comida, un sinnúmero de platos desde entradas (fiambres, rabas, tortilla: excelente), principales (cazuelas y paellas sacados de grandes ollas claramente recalentadas; cochinillo y pescados: buenos, etc.) hasta postres. El show un poco cargado (muchos números de baja categoría) que se puede tornar bastante denso, sobre todo si uno fue más de una vez. Sin embargo, es un lugar ideal para ir con amigos y grupos numerosos, prenderse del ambiente bizarro y divertirse un buen rato."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mikina", 
      "text": "La pasamos excelentemente. Llegamos a las 22.30 y hasta las 3.30 no nos fuimos. Un clima calido, divertido, comodo, familiar.Es para relajarse y pasar un buen momento. El precio es barato, para todo lo que terminamos pagando. Para recomendar y para volver."
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Un viaje inesperado.\r\nPrimeramente, un párrafo para Jorge, su dueño, un verdadero personaje que toma y convida de su Bota, mientras canta....si leyó bien...toma y canta a la vez. Entonces....$65 sin vinos, y se come una picada de buena calidad, y siguen...tortila, rabas....perdiz, conejo, ciervo, cordero, cochinillo...postre, café, aguardiente....y BASTAAAAA !!!\r\nSimpático y divertido, para pasar un buen momento con amigos."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "efeso", 
      "text": "el ambiente regular la comida nada especial pero buena......."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AA42", 
      "text": "El ambiente, el servicio y el show hacen que este lugar sea más una cantina que un restaurante. La comida es muy abundante, de calidad buena, pero nada muy sofisticado. Hay muchas mesas y bastante juntas. El lugar es ruidoso. Hay varios shows durante la noche, de calidad no muy finos por decirlo de alguna manera. Había muchas mesas de hombres con distintos festejos, con lo cual el lugar puede ser bueno para ir sólo con amigos."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "A pesar de ser un poco caro el clima del lugar y la comida lo justifican. Recomendable, especialmente para ir con amigos."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "turcomartin", 
      "text": "El lugar me parece que está muy bueno. Los shows levantan mucho el ambiente y realmente uno la pasa muy bien. Por supuesto es para ir con amigos. Se come hasta explotar. Sin embargo me parece muy caro. Cobran 60 pesos el cubierto más el vino (precio casi de costo). A esto hay que sumarle la propina que hay que darle a la gente que hace el show, dado que es \"a la gorra\" y hay que sumarle el precio de la foto que sacan a la mesa (10 pesitos cada una). En definitiva se termina pagando 100 pesos. Me parece un poco elevado, más allá de la buena onda que le ponen."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mutu", 
      "text": "el precio del menu fijo es de $60.00. Aumento muchisimo y no subio el nivel. Despues la bebida te la cobran aparte, los vinos son accesibles pero terminas pagando mas o menos 10 o 15 pesos mas cada comensale entre vino y soda."
    }, 
    {
      "date": "7 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "quato", 
      "text": "Precio fijo, comida española muy buena y abundante, se puede repetir hasta que el hígado diga basta. Hay show de baile español, tango y chistes (no es gran cosa). Recomendable para ir con amigos y en ayunas."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Samot", 
      "text": "Bodegon español, con menu fijo y multiples shows durante la noche. Si se tiene en cuenta esto ultimo puedo decir que el ambiente de Cangas es ideal para algun evento familiar o encuentro entre amigos. Parejas o personas que buscan tranquilidad abstenerse. \r\nEl servicio es acorde al lugar. Los que quieren un servicio formal abstenerse.\r\nLa unica critica es que el nivel de la comida bajó sustancialmente desde la ultima vez que fui."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "Me parecioó caro por lo que comí. Las entradas estuvieron dispares, ricos los fiambres, pésimos los porotos, buena la tortilla, inentendible la ensalada rusa (española??) y ricas las rabas. Los principales son generalmente muy variados, elegimos chipirones que resultaron aceptablemente buenos y un besugo a la vasca que estaba regular.\r\nEl ambiente es un alboroto de mesas y ruidos, el show es totalmente prescindible y el dueño sabe aceptar un no a la bota. Para ir de a muchos y con mucha ganas de comer y punto, caso contrario el precio no se justifica."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Luciago", 
      "text": "Comimos todos hacinados (si hay inspección, creo que no la pasa) y muertos de calor. Ningún plato sobresale por sabor y calidad (la mayoría llegaron fríos). El precio me pareció carísimo por lo que te dan. Además es fijo (sin bebida alcohólica). \r\nEl dueño es lo de lo mejor aunque a la larga cansa un poco con su bota y sus adornos autorreferenciales. Sólo para comer a morir sin preocuparse por calidad, calor, comodidad y precio. Fui y seguramente no volveré."
    }, 
    {
      "date": "24 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sergio_nicholas", 
      "text": "Es un lugar para comer a morir e ir en grupos grandes. A pesar de que estaba lleno, tuvieron la voluntad de armarnos una mesa. El lugar es incómodo y caluroso. La comida es súper abundante, hay que saber elegir lo que se piede. Es como para morir comiendo, pero la calidad bajó muchísimo ultimamente."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "almirante", 
      "text": "La comida regular. Puede ser que la cazuela y los chipirones estuvieran frizadas, fueron servidos fríos y luego recalentados.\r\nLa onda de primera, pero la comida y el servicio, quizás por ser sábado con más de trescientos comensales, deja que desear."
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "salgoacomer", 
      "text": "Se come mucho, muchísimo. Típicamente español. Para ir con muchos amigos y comer hasta reventar."
    }, 
    {
      "date": "6 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JoacoW", 
      "text": "Todos los años hay que juntarse por lo menos una vez en Cangas con los amigos. \r\nSon esas noches que te divertís si o si. \r\nLa comida no es de lo mejor, pero es muy abundante y la diversión está asegurada. Ojo, más de una vez por año no da."
    }, 
    {
      "date": "17 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "robyred", 
      "text": "Muy bueno. La comida muy bien, salvo la paella con el arroz fuera de punto, pero no grave. \r\nEl servicio, el show, la atención en general muy buena. \r\nNo es fino, pero te da gusto estar y no querés que se termine, ni la comida ni el agasajo. \r\nDiez puntos para el Gallego, el dueño, un personaje."
    }, 
    {
      "date": "15 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PaladarNedro", 
      "text": "Está mejor el precio y la cantidad que la calidad. \r\nLa propuesta es honesta, es una buena cantina. \r\nMuy bueno para ir con amigos como punto de encuentro semanal. \r\nPara hablar de lo que nos gusta, para comer y beber generosamente, pero la calidad es otra cosa, a no confundir."
    }, 
    {
      "date": "10 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "donvela1", 
      "text": "Lindo lugar para ir en grupo, con comida abundante y todo guisado lo que hace que todas las variedades tengan el mismo sabor."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "roferlu", 
      "text": "El lugar tiene el encanto de los clubes españoles: la comida y los fiambres son muy buenos, la atención es esmerada, el espectáculo es acorde y los precios están bien."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maquita", 
      "text": "Fui hace un año y honestamente todavía no sé porque no volví. El lugar es excelente y aunque la ambientacion no es muy lograda la pila que le ponen hace que no importe. \r\nEs para comer hasta no poder mas y disfrutar con amigos. Un espectaculo el dueño y todos los empleados. Es como una cena familiar multitudinaria. Super recomendable."
    }, 
    {
      "date": "14 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lyotard_", 
      "text": "Muy divertido para eventos."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vackys", 
      "text": "Un ambiente muy cálido, con mucha buena onda. Ideal para ir en grupos a pasarla bien, comiendo de todo y pasarse allí la noche entera disfrutando de los shows.\r\nComida (muy variados platos de la cocina española), bebida sin alcohol y café LIBRE hasta las 4am,  + un postre... todo incluido en el valor del cubierto (julio 2012 $180 p/persona)."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "profegenender", 
      "text": "una cena maravillosa, con muy buena comida, bien elaborada y con el afecto de los dueños. el show de calidad inesperado para un Restaurante.  altamente recomendable"
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noel55", 
      "text": "excelente lugar! para disfrutar en familia o con amigos! la comida es un lujo! comes hasta reventar!!! los shows son muy entretenidos! te enseñan a tomar de la bota. muy muy buena atencion, un placer estar ahi! ambiente super calido."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "andres01234", 
      "text": "Las mejores rabas que probé! El lugar deja un poco que desear pero lo compensa con el tamaño de los platos y el precio accesible"
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuanIgna", 
      "text": "Buscando en internet donde se podían buenas rabas caímos con mi novia y un amigo en \"Cangas\". Al principio no sabíamos como era el asunto porque nos empezaron a traer entradas y después nos comento el mozo que en la cena es un menú fijo que incluye TODO hasta explotar, le preguntamos si podían hacer la excepción porque íbamos antojados de rabas y con la mejor onda nos trajo un menú de mediodía.\r\nLas rabas increíbles, de las mejores que he comido, y el lugar muy bueno y divertido, te enseñan a tomar de la bota, hay cantantes, y algo a destacar es que no te lo cobran en la cuenta, pasan la gorra."
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "larrana", 
      "text": "Fuimos a Festejar fin de año con compañeros de trabajo, comimos de todo y en cantidad, el jamón crudo es espectacular ! tortilla, rabas, cochinillo, salmón, postre, el vino de la casa está bueno, Una emoción tomar con la bota, los shows son buenísimos, alegres y participativos, los mozos, un poco atropellados y ruidosos, pero atentos. Recomiendo este lugar, todo es alegría allí, te olvidas de los problemas por unas cuantas horas, llegamos a las 21Hs y nos fuimos a las 2,30 hs super felices"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CONTACTOM", 
      "text": "espectacular...fui con mi novio y una pareja amiga.....la comida es de primera! hay show toda la noche (cantantes bailarinas y un humorista que la rompe)"
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "larrana", 
      "text": "Noche Espectacular, fuimos con amigos,comimos de todo y bueno, la experiencia de tomar con la bota y cantar está buenísimo !te enseñan !, algunos lo logran...otros, un bochorno ! los shows buenos, la cantante de Tango, es para aplaudirla de pié, comparto con otro comentario, nos quedamos con ganas de escucharla mas.Los vinos a buen precio, Todo Genial, vamos a volver y lo recomiendo"
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "frodozzz", 
      "text": "la gloria para los que nos gusta juntarnos con amigos y estar horas comiendo de lo lindo..."
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jefeGorgory", 
      "text": "Jorge es el rey un fenomeno idoloo!!! julian es un excelente mozo\r\nexcelente calidad en comida y variedad"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elpescador19", 
      "text": "es la segunda oportunidad que voy muy bueno  en atencion, comida, espectaculo y precio, los vinos en buen precio y jorge el dueño fuera de serie"
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ayoba99", 
      "text": "muy buen lugar, el gallego muy amamble y el nuevo show de transformistas, esta muy bueno, y, la comida excelente"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gonzalorodi", 
      "text": "Excelente. Atendido por el propio dueño, quien se presta para la charla y además hace un show único (canta mientras tomad e la bota). La comida riquísima, fuimos varios así que probamos todos los platos. Si  te gusta el crudo, lo podes ir a comer hasta reventar. Los demás show muy buenos. Ideal para ir con amigos o festejar."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferleo", 
      "text": "Me encanto!!!  Super familiar, la comida es excelente y es el tipico bodegon para pasarla bien, divertirse y disfrutar.  El cochinillo y las gambas al ajillo son imperdibles!!!  Apenas entras ya te sentis bienvenido y en familia!"
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "VerushkaC", 
      "text": "Es un bodegón de comida asturiana, donde la característica es la abundancia. No se pide a la carta sino que los mozos van trayendo comida. Coincido con otros usuarios: el ambiente es sencillo y los shows son demasiado seguido, sin lugar a la charla. Pero padres y abuelos nostálgicos pueden sentirse en Asturias por un rato, seguramente. es una experiencia para probar."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maluga", 
      "text": "Salvo el precio, que es caro, todo el resto es excelente."
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pirulo57", 
      "text": "Excelente en toda la comida, lugar, atención y la infaltablr bota de vino!!! Saludos daniel57@arnet.com.ar"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maluga", 
      "text": "Un club social con muy buen show y comida española"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "NeyOcampo", 
      "text": "el lugar muy bizarro, no es para ir a charlar con musica de fondo, no tenes opcion a escuchar mientras masticas sin parar,te llenas akl toque y siempre sobra. la comida muy buena, aunque podria estar incluido el vino de la casa.el show es demasiado y sin pausa no te da tiempo relajar los oido aturde mal y agota.encima pasan la gorra.no lo recomiendo."
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elpibetigre", 
      "text": "Excelente comida, mariscos, pescados y parrilla libres. El lugar es un típico club gaita. Lo único que satura un poco es que hay demasiados shows. Se toma vino en bota. Muy recomendable, pero yo espaciaría un poco mas los shows."
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alekro", 
      "text": "Excelente. Tenes que ir con la mente abierta para divertirte. El show es muy bizarro pero con muy buena onda. Lo que pidas es bueno. El dueño un fenómeno, se sienta y te cuenta toda la historia de su vida mientras te convida la bota de vino. Vale la pena, es para ir con amigos, si puede ser  muchos mejor. Te conviene pedir a la carta y no el libre, salvo que seas un twister."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juancentro", 
      "text": "Toda una experiencia. Desde la ambientacion del lugar (con fotos e imagenes del dueño por todas partes), el dueño mismo (subiendo al escenario a tomar vino de la bota mientras canta y saludando y jodiendo con cada mesa) hasta la comida (deliciosa, cada una con su salsa de impecable gusto, todos los platos me encantaron). Los shows (algunos buenos y otros excelentes, ninguno intolerable) son la frutilla del postre. Para ir con amigos, comer hasta reventar, tomar vino de la casa (con el dueño en la etiqueta) y pasarla de diez. Muy recomendable"
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "SUMANM", 
      "text": "Excelente lugar para ir con amigos. La atención es de primera y el dueño muy cordial (hasta tiene una estatua tamaño real sobre el escenario). El ambiente parece un bar de un club de barrio pero la comida es todo de primera. Chipirones / quesos y jamones de entrada, muy buena variedad de platos principales (cochinillo, perdiz, ciervo, conejo, ravioles, etc.) El postre es lo unico que fue \"normal\". El show a la gorra podria evitarse. El precio fue de 110 por cabeza."
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Juve1", 
      "text": "Todo dicho en los demas comentarios.\r\nExcelente lugar, excelente comida, divertido y muy distinto a todo. El precio, si se tiene en cuenta la cantidad y variedad de platos y que hay show en vivo, es razonable.\r\nEs para ir cada tanto, definitivamente para volver, y volver."
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Javisan", 
      "text": "Buenísimo!! Cena, show, muuucha comida muy rica ... demasiada para un mièrcoles a la noche. Ideal para un viernes o sàbado con amigos."
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fakav", 
      "text": "Excelente!!!! Realmente para pararse y aplaudir. Una vez por mes me junto con mis mejores amigos y amigas a un restaurant etnico diferente. Hace años. Este es el mejor, por lejos. El ambiente, la calidez de su gente. La comida abundante y muy rica. Shows con artistas de excelente calidad. Se hace muy ameno. Vamos a repetir pronto!!!"
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carla06", 
      "text": "La comida increible,muy recomendable, lastima que el servicio al correr la noche se hizo muy malo,ya ni sabiamos a quien pedirle las cosas, lo cual opaco la velada por que celebramos un cunmple, para volver ,si, pero solo por la exquisita comida."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivordonez", 
      "text": "Toda la comida que nos sirvieron era excepcional: La tortilla, las rabas, el jamón crudo, todas estas entradas estuvieron mu bien. La clave es no llenarse con ellas para poder probar la paella y el cochinillio, que son excepcionales. Los postres no son una locura.\r\nLa atención de los mosos es eficiente, están ahi cuando uno los necesita, muy buen timing.\r\nEl lugar es un tomalo o dejalo, no hay lugar a medias tintas... te dejas llevar o es insufrible. Para quedar de 10 con un extranjero."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "soleperchante", 
      "text": "Buenísima atención. La comida exquisita y el lugar en general muy bueno. Muy lindos los shows."
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lilian", 
      "text": "si queres festejar algo te lo recomiendo muy buen ambiente, buen show,se come todo lo que uno pueda,y destaco la atencion de jorge, su dueño,que siempre esta atento para que uno lo pase re bien. es para recomendar.solo le faltaria un secto fumador"
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noenoelia24", 
      "text": "anoche fuimos a cenar con mi familia, les cuento que el precio es con bebidas sin alcohol postre y cafe incluido, se come muy bien, platos muy tipicos y muy variados nosotros ni pudimos probar siquiera 1/4 de los platos que ofrecen en el menu que es libre, comimos paella cordero a la cacerola y cochinillo y una entrada variada con jamon crudo quesos boquerones tortilla a la española (excelente) rabas(las mejores que comi en mi vida) se los recomiendo pero ojo vayan con MUCHA HAMBRE  o no almuercen. el show excelente recomendable 100 %"
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hpirone", 
      "text": "el precio incluye bebida sin alcohol y postre y cafe."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maricarmen", 
      "text": "Excelente."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "grangandalf", 
      "text": "Es un lugar excelente, el ambiente es muy bueno, los mozoz son muy amables y atentos, un lugar ideal para concurrir con amigos de buen comer, los shows son muy buenos. Eso si, si no son de buen comer el precio les resultara alto."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nickimba", 
      "text": "Me encantó. Comimos super bien, nos atendieron bárbaro y el show estuvo muy entretenido. La única objeción es que el espacio resulta chico y llega un momento donde el bullicio general te aturde un poco. Pero como igual uno va con ganas de pasar un rato agradable con sus amigos, condimentando la ocasión con muy buena comida, el ruido es muy poco importante. Felicitaciones, y seguramente volveré pronto."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rusomadero", 
      "text": "Un lugar especial para ir con amigos a comer y tomar como en esas cenas familiares de gallegos\r\nla comida exccelente (recomiendo la trucha arco iris, y el jamon serrano)\r\nEl dueño un personaje total"
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebi1sebi1", 
      "text": "fuimos un grupo de amigos(7) que es lo recomendable ya que hay muchos platos por probar, entonces cada uno pide uno y todos bamos comiendo de tiodos los platos ya que son muy abundantes, el jamon crudo de primera calidad, las rabas, la tortilla a la española... Todo muy bueno.\r\nrecomiendo el conejo, el cochinillo, la perdiz ,. etc..\r\nte sacan fotos y las podes comprar ($10) de recuerdo., hay que calcular $80 por persona, con vino, por eso no voy a ir tan seguido, pero definitivamente voy a volver.."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MarcosByC", 
      "text": "La comida es muy buena. El show realmente entretenido, aunque el cuentista de chistes se pasa tres pueblos y lastima la sensibilidad religiosa."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silviag", 
      "text": "Festejé mis cincuenta años con familiares y amigos. Excelente Lugar, muy buena comida y mozos diez puntos. Nos reímos muchísimo con los shows. Si querés comer bien y divertirte no dejes de ir."
    }, 
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DVega", 
      "text": "Todo Bien. El día que fui yo resultó así. No te dan carta. Te sirven una entrada abundante de tapas y luego pedís alguno de los platos principales. Comés todo lo que quieras. Para tomar hay agua mineral o gaseosa (de litro). \r\nMe cobraron un precio fijo por persona. Durante la cena presentan algunos shows musicales y de humor."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ASPERSMETEOR", 
      "text": "Excelente animación, excelente comida, precio barato para lo que entrega efectivamente. Una maravilla la atención.\r\nPara volver mil veces."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lilian", 
      "text": "Excelente ambiente familiar. Siempre te hacen sentir que sos un cliente especial."
    }, 
    {
      "date": "3 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juampi1978", 
      "text": "Excelente el ambiente para ir con grupo de amigos. La comida como siempre de primera."
    }, 
    {
      "date": "31 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Caffa", 
      "text": "Comida excelente (totalmente casera).\r\nLo único, si te gustan los dulces, vas muerto, no hay nada típicamente casero.\r\nLos mozos están muy bien."
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorgefs", 
      "text": "Probé de todo y me gustó mucho. Es excelente el lugar."
    }, 
    {
      "date": "26 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Perry", 
      "text": "Anda a comer hasta reventar, las veces que tu cuerpo lo resista.\r\nHacen entretenida la velada. \r\nJorge \"El gallego\" es un fenómeno."
    }, 
    {
      "date": "25 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "godeturf", 
      "text": "La verdad es que todo estuvo perfecto."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rocamadre", 
      "text": "El lugar es bueno y la comida excelente. \r\nUn poco fuerte la música, el precio muy bueno y la atención correcta.\r\nLugar ideal para ir con amigos, sin chicos."
    }, 
    {
      "date": "11 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elrafa", 
      "text": "Muy buen servicio, buena atención, excelente comida, súper abundante. Además show en vivo bien español. \r\nLa decoración es mejorable. \r\nLugar muy económico para lo bien que se come."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Larschafi", 
      "text": "El lugar es un club español. \r\nA la ambientación hay que dejarla o tomarla. Pero la comida, los shows y el dueño que te pasa a visitar por la mesa son algo imperdible. \r\nDe la comida española, uno de los mejores."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Wilas77", 
      "text": "Para ir con amigos y comer hasta reventar excelentes platos.\r\nEl Dueño, el clon de Martín Karadagian, un fenómeno. ¡Y a tomar de la bota!"
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maet", 
      "text": "Excelente comida y atención. El show tambien es bueno, un lindo lugar para comer bien y pasar un momento agradable. \r\nLo recomiendo."
    }, 
    {
      "date": "26 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "patingui", 
      "text": "Es excelente la comida, como echa por madres y abuelas en fiestas familiares."
    }, 
    {
      "date": "15 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gon_avl8", 
      "text": "Muy buena comida, fui atendido por su propio dueño."
    }, 
    {
      "date": "17 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "INDIONEGRO", 
      "text": "Sobresaliente y cálido recuerdo, sumado a la cordial participación, en el Show musical. Foto para el recuerdo con el \"BOCHA\" Bochini."
    }, 
    {
      "date": "4 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "stieger", 
      "text": "Excelente comida española."
    }, 
    {
      "date": "8 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "iibarbie", 
      "text": "Es-pec-ta-cu-lar todo: la comida y los shows, de 1er nivel."
    }, 
    {
      "date": "27 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cristian4", 
      "text": "Excelente lugar, muy recomendable, ideal para ir en familia. Además, un show espectacular del que uno sale con una energía distinta."
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolsek", 
      "text": "Es increíble la calidad de la comida! Lo mejor que conocí hasta ahora. Recomendación: ir con un ayuno de una semana y pantalones con elástico"
    }, 
    {
      "date": "10 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aliciale", 
      "text": "Muy buena atención, con calidez humana."
    }, 
    {
      "date": "7 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dito71", 
      "text": "Muy buena comida. ¡Para comer hasta morir!"
    }, 
    {
      "date": "5 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ciberduck", 
      "text": "100 % Español, comida, ambiente y trato. Muy recomendable. Se come muy bien y mucho."
    }, 
    {
      "date": "14 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "morken", 
      "text": "Cantidad y calidad. Un lugar divertido, con buen vino en bota, mucha alegría y poca elegancia. \r\nA morfar como si fuese el último día."
    }, 
    {
      "date": "11 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Fui en muchas oportunidades, siempre es igual.\r\nUn desfile de platos españolísimos sin menú, para comer hasta morir. \r\nEl lugar haría desmayar de espanto a un decorador, pero la comida y el ambiente familiar bien lo compensan. \r\nImperdible para ir con amigos, muy divertido. Para olvidarse de la dieta por unos días."
    }, 
    {
      "date": "10 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "damiandi", 
      "text": "excelente"
    }, 
    {
      "date": "25 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dumasmos", 
      "text": "Realmente no hay criticas ni sugerencias, simplemente me parecio un lugar muy agradable y me hicieron sentir como en mi propia casa MUCHAS GRACIAS.y hasta pronto."
    }, 
    {
      "date": "15 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MartinFaverio", 
      "text": "Solo puedo decir: Llegamos a las nueve de la noche y nos fuimos a las cinco de la mañana. Excelente comida, atención y show. Agradable ambiente. No dudes en ir."
    }, 
    {
      "date": "26 Jun 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcomar", 
      "text": "muy buena comida"
    }
  ]
}