{
  "malos": [
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "FLAKY2011", 
      "text": "no me gusto para nada el lugar, lúgubre, poco acogedor, denota q falta mantenimiento. la comida vulgar y la atención de los mozos muy pobre, con exceso de desgano, no vuevo ni invitada, gracias!!!!!!!!!"
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tomito1", 
      "text": "Lugar historico pero depresivo , mozos poco atentos desganados, manteles,vajilla,mobiliario decadente, platos muy secillos, hay mejores , mucho mejores en cocina española, muy medio pelo , no volveria"
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Miguelius", 
      "text": "Una decepción, la mesa no estaba reservada, el puchero tenía la carne vacuna y el pollo duro el cerdo muy grasoso . Siendo un horario central ya no tenían más natillas .Y mucho ruido en el ambiente. Una gran pena"
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chicho77", 
      "text": "Para empezar ni bien nos sentamos nos dimos cuenta de que las copas estaban sucias, despues como servicio de mesa sirvieron pan con manteca, la manteca estaba derretida.\r\ncuando vinieron los platos principales, las papas al vapor estaban llenas de agua y con puntos negros.el pure tambien estaba re aguado y totalmente desabrido. cuando pedimos mayonesa para hacer las papas mas gustosas, la mayonesa parecia que habia estado fuera de la heladera por varios dias. toda la imagen te sacaba el apetito. encima era muy caro. recomendacion : no vayan. es un clavo"
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "corcovado", 
      "text": "La verdad es que fue una desilusión el puchero, no fue abundante para compartir entre dos, resultó totalmente desabrido, ni los garbanzos tenían gusto.\r\nUn fiasco!"
    }, 
    {
      "date": "25 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "enduido", 
      "text": "El puchero tenía grasa superabundante,si bién pide estos platos a sabiendas que no son justamente light,el asado de tira hervido la tenía.Estaba semi seco el bife de lomo...en fín.\r\nEl mozo,ese día,seguramente tenía algún problema,muy simpático pero no escuchaba lo que se le pedía,con lo que tenía que volver a buscar lo que se había indicado y llevarse lo otro.El ambiente  bién.La cuenta,creo que siendo turista me hubiera sorprendido!!Desafortunada elección que no se volverá a repetir."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GabyLess", 
      "text": "El puchero no tenía ingredientes variados, muy poco surtido. Llegó apenas tibio a la mesa. Hubo que solicitar que lo calentaran.\r\nNo nos llevamos buena impresión."
    }
  ], 
  "buenos": [
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rabanito", 
      "text": "El Globo, clasico bodegon centenario. No perderse el puchero que es memorable.\r\nBuenos vinos, carta variada, precio medio a medio alto."
    }, 
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "loop", 
      "text": "No se si vale tanto la pena por la comida por lo que es el lugar en sí. No podiamos dejar de ir a conocerlo! Un restaurant centenario que conserva gran parte de las instalaciones de época! \r\nEl menú es simple, no vimos a nadie que no pida Puchero lo que resultó una excelente opción (con uno solo comen facilmente 4 personas, quizas mas!)\r\nNo dejen de ir, preparen el bolsillo y deleitense con un plato tradicional argentino, como hecho en casa pero mejor!!"
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MANCO088", 
      "text": "Muy buena atencion de los mozos- buen precio- le falto caracu al puchero"
    }, 
    {
      "date": "18 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oscarlitos", 
      "text": "Un puchero memorable, en este caso de carne, que estaba delicioso, para dos personas es tan abundante que casi es imposible llegar al postre. A pesar de ser lunes estaba bastante concurrido el salon, pero igualmente mantiene una muy buena atencion de las mesas. Para los que gustan de los clasicos, IMPERDIBLE."
    }, 
    {
      "date": "11 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Goyom", 
      "text": "Fuimos un grupo de amigos, a comer puchero, el ambiente es bien de bodegón español,  mucho grupo amigos, pocas mujeres, tv con partido prendido .\r\nEl puchero abundante pero sin CARACÚ, algo fundamental .\r\nRecomendable para grupos"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daci1536", 
      "text": "Espectacular puchero!! Nos atendieron de lo mejor, el mozo, híper profesional, con una memoria envidiable, al estilo tradicional. Un lugar imbatible para quienes quieren tener una experiencia gastronómica como las de hace años. Platos bien tradicionales y populares, y las porciones, muy generosas. Especial para compartir!"
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "xcarol", 
      "text": "no estuvo muy bien lo que pedimos, la picada de mar para tres personas., estaba como muy aceitosa y no era lo que yo recordaba, no volvería a pedirla, pero se come muy bien y los postres son buenisimos aunque cada postre sale lo que sale un plato principal, pero son para compartir (alrededor de 50 pesos)"
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "charlyblas", 
      "text": "El lugar es excelente...se puede conversar, se come de maravilla. La carta de vinos es muy buena y los precios razonables."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "buscado1", 
      "text": "Excelente, cada vez que vamos sentimos que llegamos a un lugar en donde ser mozo es un orgullo, nunca tenés que rogarles (como en algunos lugares de moda donde suponen que con la comida ya se terminó la atención) que te atiendan. La comida muy sabrosa, y a un precio acorde al lugar. Volveremos."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "letipiro", 
      "text": "cada vez que tengo que reunirme con amigos y quedar bien, los llevo al globo. me gusta la calidad de la comida y la atencion"
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "TORRONTES ", 
      "text": "La comida buena, pero la atencion muy mala, el mozo creo que se la creyo que era profesional y nos despachaba, no vuelvo masssss"
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "raw", 
      "text": "Me lo habian recomendado y la verdad es que no me gusto para nada. Los platos no me parecieron buenos ( ej merluza a la gallega).\r\nY lo peor de todo es que eramos 5 personas y los platos llegaron a la mesa en cuotas, con diferencia de 10 y 15 min, un desastre. Pobre el mozo, que la verdad nos atendio bien, no sabia que cara poner ante nuestros reclamos. Carisimo por lo que es el lugar y lo que se come !!! no recomiendo."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "angelyamada", 
      "text": "Para comer puchero en un ambiente que parece haber quedado congelado desde hace 50 o más años"
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Malvado", 
      "text": "recomendado para comer comida española"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LadyWoodbridge", 
      "text": "Un clasico recomendable. El puchero mas que correcto, el servicio malo."
    }, 
    {
      "date": "26 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sanmartinense", 
      "text": "Las rabas no fueron de las que mejor probé.\r\nLa trucha a la plancha con papas a la crema estaba muy rica.\r\nHubo bastante demora por la poca cantidad de gente que había.\r\nA las 23:45hs empezaron a levantar las sillas sobre las mesas desocupadas, aún habiendo gente cenando. No me pareció educado.\r\nRecomiendo conocerlo, algo distinto, sin grandes expectativas, se come bien, la atención es buena.. y cumplió 100 años que no es poco."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zaius", 
      "text": "En esta oportuniada no comi el clasico y gigatesco puchero. Las rabas que pedí podrian estar mejores...pero los callos estaban espectaculares! \r\nLa atencion estuvo bien, pero cuando el salón se llenó se les complico un poco la atención.\r\nEl Globo es un clásico (desde 1908) para ir de vez en cuando y tranportarse a otras epocas."
    }, 
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nictalope", 
      "text": "Voy cada tanto. El puchero, que arranca temprano (no se hace en un rato), siempre en su punto y sabor. Abundante. Cabe destacar que utilizan chorizo oriental y morcilla asturiana, que lleva pimentón y es ahumada con quebracho, (pero los mozos se niegan a decir dónde se consigue, no importa, ya dí con ellos). También es bueno el codillo de cerdo, tiernísimo (sí también \"espera\" , no se hace en un rato, sino remitirse a McD). Los callos muy sabrosos. Es un clásico de antes, pero no se me ocurriría hacer artisteadas con el menú; Me limito a estas especialidades y natilla. Nunca me fue mal."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ALCAR", 
      "text": "Exelente puchero. Vamos desde hace años para esta especialidad."
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CexSanchez", 
      "text": "La carta de pescados es una de las mas variadas que he probado.la atencion es muy cordial y rapida.salvo los baños q podrian mejorar el resto recomnedado para cena de negocios."
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carbunclo", 
      "text": "Como mencionó otro comentarista es un excelente lugar para los que añoran los restaurantes de antes, ambientación, comida y la atención de mozos que conocen su oficio (Oscar en nuestro caso).\r\nLa picada de mar muy completa, para dos o tres personas, con pulpo español y en su punto justo; las natillas, correctas aunque no destacables. La carta de vinos algo confusa para leer. Buena relación precio calidad. Nos ofrecieron, de despedida, una copa de champagne (espumante para que no reclamen los franceses) o limoncello. Volveremos por el puchero!!"
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Batyam", 
      "text": "Restaurante muy Tradicional,especial para Nostálgicos y Amantes de los Restaurantes¨Como los de antes¨,con historia,(acaba de cumplir 100 años),la decoración;de las que ya quedan pocas,y que invita a viajar en el tiempo,con lámparas que cuelgan de un techo altísimo y paneles de madera que separan las mesas.Impecable la atención del mozo;muy atento,cordial y amable.La carta aunque abundante, completa e interesante (con postres tradicionales),no hace sombra a su ya super Clásico,Maravilloso e Imperdible PUCHERO (hiper abundante),con comida como para el doble de los comensales.Imperdible!"
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ales", 
      "text": "el puchero mixto es abundante y muy bien presentado. el panqueque al rhum, buen tamaño y bien servido. el mozo muy profesional, correcto, atento a todo. un lujo que no abunda en los lugares fashion."
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "potito", 
      "text": "Un lugar centenario, con comida como en casa y atención esmerada. Comimos el famoso puchero que realmente nos sorprendió. Para los nenes hubo pasta y parrilla y no defraudó en absoluto. Se puede comer de todo. El mozo nos contó sobre la historia del lugar, realmente interesante. Se respira historia. Desde luego que en cuanto podamos, volvemos."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solerito", 
      "text": "Lugar tradicional de Bs As, ideal para comer el super abundante \"puchero\", con cerdo, carne vacuna, panceta y gallina. Es excelente, atención esmerada. Cuenta con estacionamiento y sector fumadores. Un clásico de todos los años."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rayval", 
      "text": "Comimos puchero, si bien cuando vez las funtes te impresiona,a la hora de verdad no es superior a cualquier otro que generalmente sirven los jueves. Esta bien, no me quejo y volveria a comerlo."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "hmarabol", 
      "text": "El puchero muy abundante, si bien el mozo nos recomendó el que seria ideal para 3 personas resulto que comian 5.La 4ta persona pidió Canelones, lo trajeron luego de 35 min. con otra salsa. Deprimente el salón. La atención de terror desde pedir hielo y que lo traigan a la 1/2 hora, vino blanco no habian traido el hielo pedido y tampoco trajeron frapera (ni siquiera darse cuenta del olvido.Postres natillas (parecian postre de maizena)las trajeron rápido panqueque luego de 1/2 hora."
    }, 
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mlvc75", 
      "text": "Muy Recomendable. La comida en la temperatura adecuada, y servida en tiempo y forma.\r\nEl servicio muy profesional. El lugar realmente ameno."
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "E_Nano", 
      "text": "Muy rica la comida, el puchero estaba espectacular. El servicio también bueno, lo único reprochable es el ambiente que es medio ruidoso. Para recomendar!"
    }, 
    {
      "date": "22 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miamia", 
      "text": "Clásico puchero, riquísima comida - lástima que los mozos estaban distraídos."
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "carlotito", 
      "text": "El lugar es un clásico.Por lo que no sigue ningun tupo de tendencia.Es lo que le permite mantener su estilo.El puchero es bastante abundante.Muy rico.La atención es correcta.Segun donde se siente uno , lo pueden atender bien o regular.Recomendable."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "miguel_pipo", 
      "text": "Un lugar tradicional de Bs.As. que no hay que dejar de conocer. El ambiente y la atención de los mozos muy buena, la porciones abundantes, se puede mejorar el mantenimiento general por sobre todo el pasillo hacia los baños que curiosamente están al lado de la cocina."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgordoH", 
      "text": "Muy bueno el cochinillo, se deshacia en la boca.!!!  el resto correcto, buena la atencion, dificil estacionar los sabados por la noche.\r\nRECOMENDABLE"
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sandorman", 
      "text": "la atencion muy buena, las porciones abundantes y exquisitas, la carta de vinos podria ser mejor, el resto es clasico en comodidad, decoracion y forma de atenciòn a la vieja usanza. Para ir a cenar o almaorzar solamente."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "Lugar muy bien atendido y distendido. Típica decoración porteña. La comida muy buena y servida en su punto justo. La atención es esmerada. \r\nEs un lugar muy tranquilo para visitar los sábados al mediodía. Muy buena relación precio-calidad."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "A disfrutar de un restaurant histórico en materia de decoración, porque el famoso puchero me decepcionó, tibio, seco, le faltaban ingredientes. Los precios altos.\r\nLos mozos mas que correctos."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Puchero emblemático, enorme y rico, resultando en comensales culposos y mucho cierre a reventar. \r\nCalamarettis deliciosos. Trucha increíble y sin espinas. Copa helada excelente, la mousse de sambayon merece capítulo aparte, espectacular! Buenas opciones en vinos. Los mozos son eficientes y profesionales, tienen mucho oficio, cosa que es cada vez más difícil de encontrar. La ambientación no es fashion, es simple, pero compensa con la comida y si bien no es silencioso, se hace más tolerable por la distancia entre las mesas. No es para noches románticas por cierto, pero si buscan disfrutar una estupenda comida española, no lo duden."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sashaveblin", 
      "text": "Concurrí un día de semana con un grupo de amigos. Optamos por el menú ejecutivo, el cual contiene muchas opciones y realmente es muy satisfactorio. Una buena combinacion de comida portena tradicional.El ambiente idem. Es espacioso y se puede hablar sin necesidad de gritar. La atencion de los mozos es buena. Es un lugar recomendable si no busca algo fuera de lo comun. La unica observacion es que a las dos de la tarde se habian quedado sin algunos de las sugerencias del menu ejecutivo. Pero igual lo disfrutamos."
    }, 
    {
      "date": "9 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lteruel", 
      "text": "Comimos muy bien , la verdad y muy bien servidos. la carta esta buena y la atencion realmente es esmerada. lo unico lamentable (que si bien lo coloque en ambiente ya que no  encontre otro lugar) fue el frio que pasamos dentro del lugar. realmente parecia una heladera... esta bien ayer hizo frio pero para tener que devolver un plato y que lo calienten de nuevo... bueno creo que fue lo unico que por ahi afecta cuando miramos el resto de los aspectos del local. Saludos"
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jelp", 
      "text": "Exelente lugar muy buena ambientacion. Un lugar historico"
    }, 
    {
      "date": "19 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fernando49", 
      "text": "Fui un domingo al mediodia , hacia un frio terrible  la calefaccion o andaba muy mal o no existe. La pasamos realmente mal muy apretados y con los abrigos puestos. La comida es buena pero se enfria en un lugar donde hasta los platos estaban helados. Hay oprciones mejores en la zona"
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paprini", 
      "text": "Tiene especialidades com en todos lados, pero es notable la diferencia entre éstas y el resto de los platos. \r\nEl puchero es excelente al igual que la paella. En contra, el precio. No paran de subir la carta debido a la afluencia de turistas provenientes de Montserrat. Chicos, no se olviden, existen los argentinos también, esos que les damos de comer (y ustedes a nosotros) cuando no hay turismo. Mozos de época, ambiente de época. Para ir a comer bien y mucho, al igual que la factura."
    }, 
    {
      "date": "26 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "Un viaje por la nostalgia, todo a la antigua.\r\nLa portuguesa era más bien una \"calabresa\" sin picante, pero estaba riquísimo; muy bueno el puchero.\r\nMozos del oficio, se puede tomar vino sin que te maten. Cero fashion, presentación a la antigua. En suma, lo tengo en cuenta para una comida tranquila y para invitar a los fumadores, ya que tiene un salón especial."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Natalio", 
      "text": "No es recomendable. \r\nLa comida es mediocre y se nota la ausencia de un chef.\r\nEl lugar sin ángel y la atención mala."
    }, 
    {
      "date": "27 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dimarga", 
      "text": "Mala organización con las reservas. No se toman en cuenta por más que uno se moleste en ir al lugar o que luego se confirme por teléfono."
    }, 
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hellojuan", 
      "text": "No se confien cuando hagan una reserva. Yo personalmente hice la reserva y luego la confirme por telefono. \r\nCuando fuimos, la reserva que había hecho no existía y tuvieron que improvisar algo en el salón de atras. \r\nEste salón no es tan lindo. \r\nTuve que insistir tres veces para que las copas de vino estuvieran limpias -sin restos de vino en el fondo-. No volvería."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "HugoB", 
      "text": "fui con mis hijos eramos tres y sobró de tan abundante que era, me traje lo sobrante ya que el mozo me lo insinuó, trae todas las verduras en lugar de osobuco tira de asado , gallina y cerdo  ( el corte con abundante carne, dicen que es el lugar donde mejor se come el puchero, volveré a probar el cochinillo, abundante variedad de platos para elegir, lo recomiendo para los de buen comer y exigentes, en vinos no opino ya que mucho no conozco pero creo que tiene lo necesario para acompañar todas las comidas."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Orne1987", 
      "text": "El mejor lugar lejos para comer puchero (especialmente recomendable en invierno). Los mozos atienden bárbaro, la comida es abundante. Lugar estilo bodegón."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "soleperchante", 
      "text": "El puchero mixto, fantástico!!!!!! El cerdo estaba delicioso!! nos dijeron que era para dos personas, pero comen 4 tranquilamente. De postre, flan mixto. El mozo que nos atendió muy amable, un personaje... Vuelvo!"
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "OSCAR2010", 
      "text": "Puchero!!! lo massssssss!!!! recomendable"
    }, 
    {
      "date": "16 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BobeKukii", 
      "text": "Fuimos 5 mayores y un menor  a comer porque mi hijo vino de visita,vive en Israel y queria comer mariscos.Fuimos atendidos de maravillas y a los postres nos convidaron con una copa de champan\r\nYa habiamos estado en otras oportunidades.Siempre con excelente calidad en los productos y y la atencion  de todo el personal."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Excelente comida española, platos para compartir. Atención esmerada y profesional. Ambiente de cantina española. Ideal para ir en familia. Altamente recomendable"
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GabitaGabita", 
      "text": "Excelente atención y comida 1000 puntos! Super recomendable la picada del mar (éramos 4 y con media picada fue suficiente), trae calamaretis, rabas, cornalitos, gambas al ajillo, pulpo y papitas noisette, todo fresco con buen sabor y se nota el aceite de calidad que usan!  Sin dudas volveremos porque la carta es muy variada y hay comida de la buena para todos los gustos y estaciones del año(vimos el puchero en otra mesa y fue muy tentador!). Hacia tiempo que no comiamos tan bien!"
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "anca", 
      "text": "Buen lugar para comer puchero recomiendo el mixto nada espectacular pero de muy buena calidad de productos la atencion maso el mozo atento pero no t sirve nada los baños regular y el precio un poco caro"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Local Boy", 
      "text": "Mi lugar favorito de Montserrat. Servicio profesional con ambiente de otros tiempos (cuando todos los mozos eran profesionales). Yo tengo mis platos favoritos pero todos los que probe fueron buenos."
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alekzander", 
      "text": "No es barato pero es excelente para cuando uno quiere frutos de mar buenos y bien cocinados. Pienso volver para probar también el puchero."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jmparada", 
      "text": "Un clásico que no solo no nos defraudó sino que nos sorprendió por lo bueno de cada uno de sus platos en su punto justo. Rabas suaves y sabrosas, salmón en su punto justo y una trucha gigante perfectamente cocida. Hasta el postre y el café estaban perfectos. 100% recomendable. Platos ricos, grandes y a muy buen precio."
    }, 
    {
      "date": "17 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "Eramos 4 personas y comimos con un puchero...y nos sobró! Muy rico estaba todo; lugar super recomendable."
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lucia922", 
      "text": "Las rabas efectivamente se llevan un Excelente. Nos habían recomendado la picada del mar y no defraudó... Muy buena comida. Escasez de postres, al menos en ese momento."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julieta555", 
      "text": "EXCELENTE EXCELENTE EXCELENTEEEEEEEEEE todo!!! Sabado a la noche, ambiente impecable, atencion impecable como se debe, tienen todo en cuenta, te recomiendan muy bien. Y la comida UN MANJAR. Carta de vinos muy variada acorde c/ este Resto de 102 años de edad. De entrada, RABAS excepcionales, tiernas y finas, y calamaretis deliciosos como nunca antes probe. Jamon surtido muy bien servido. EL SALMON ROSADO y la trucha c/papas a la crema increibles. NO TENGO PALABRAS para describir el puchero!!! EL AMANTEDE FRUTOS DE MAR Y PESCADO TIENE CITA OBLIGADA EN ESTE LUGAR. No veo la hora de volver!!!!!!"
    }, 
    {
      "date": "24 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "daci1536", 
      "text": "Espectacular viaje a las raices. Un puchero como los de antes, como el de casa pero mejor, con todos los ingredientes. Las 3 carnes, achuras, verduras, etc. De postre no puede faltar el famoso panqueque de manzana quemado al rhum. Un lugar ideal para ir con amigos o varias parejas. El puchero, ademas de genial, es ultra abundante. Con una porcion para 3 comimos 5 personas, y sobro!! No tiene el encanto de los lugares fashion o de autor, pero si de aquellos lugares de sabores tradicionales, genuinos y con reminiscencias en el aire. MUY RECOMENDABLE."
    }, 
    {
      "date": "27 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eliseo", 
      "text": "Un par de años que no concurria, continua siendo la opcion para deleitarse con una buena paella, un puchero de primera, como si tambien cada uno de su variantes, la atencion prsonalizada y su cocina de primera, hacen el lugar ideal para compartir, su carta de vinos muy buena"
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sushi2", 
      "text": "Muy buena la comida, en porciones abundantes. Clima cálido. Esmerada atención. Ideal para comer mariscos y pucheros. Recomendado para familias o grupos de amigos."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "continúa siendo un cl´´asico que no decepciona. Tanto las rabas como la paella (nos avisaron que demoraba unos 30 minutos porque el arroz lo hacían en el momento) que comimos eran excelentes. La atención muy profesional de mozos que conocen el oficio y el ambiente sigue siendo el tradicional, sin lujos y con bastantes mesas en poco espacio.\r\nPara seguir volviendo."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Louis", 
      "text": "Comí un puchero exquisito que incluía morcilla a la asturiana y chorizo español. Espectacular. Le pregunté al mozo donde los compraban y me dio el teléfono y la dirección del frigorifico que los provee. Muy buena atención. \r\nEl puchero para 2 sale 75 pesos y es super abundante....creo que comen 3.\r\nRecomendable."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jucohen", 
      "text": "Muy buena la comida, y el lugar espectacular."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Puchero de carne vacuna, gaseosas, postre, café.\r\nEl puchero excelente, la atención del mozo esmerada y cordial.\r\nEl lugar es tradicional, lleva un siglo en la misma esquina, por lo que la decoración es austera y colonial.\r\nLo recomiendo ampliamente, el puchero para dos personas (hubiera alcanzado para tres también) cuesta 69 pesos, una opción simple, económica y relajada, ideal para ir con amigos."
    }, 
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabeto", 
      "text": "Fuimos 9 y compartimos el puchero y el cochinillo. Realmente no defraudaron, de alguna forma \"este\" puchero sin dejar a ser como el de la casa de uno tiene algo especial. La comida es altamente recomendable no así el servicio, el mozo llamativamente estaba distraido y el servicio fue lento.El ambiente está bien, no le pidamos más."
    }, 
    {
      "date": "11 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Breuniger", 
      "text": "Realmente las opciones al mediodia en la semana de menú ejecutivo son muy variadas, abundantes y de gran calidad. De la carta no pedí nada pero los platos que pasaban eran impresionantes."
    }, 
    {
      "date": "21 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un placer disfrutar de un lindo pucherito aprovechando un pequeño recreo del verano por la refrescadita post lluvia, gracias a la atenta recomendación del mozo (muy buen servicio): súper completo y abundante (para compartir), riquñisimo, acompañado de mayonesa casera, una delicia."
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BernardoD", 
      "text": "Un solo comentario: si alguien quiere comer el mejor puchero de Buenos Aires,hecho fuera de casa, que no se gaste en buscar. Está en El Globo"
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juanchina", 
      "text": "Comimos un puchero increíble. Pedimos dos y comimos seis personas, incluso sobró. Los ingredientes impecables. Gran idea para celebrar un cumpleaños, los comentarios sobre los distintos componentes de la comida ocuparon tres cuartas partes de la conversación! El lugar es entrañable, había bastante gente lo que creaba un ambiente alegre. Los mozos son muy atentos, a la vieja usanza. Muy recomendable."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "apo3k", 
      "text": "El lugar debe estar igual desde que lo inaguraron. Pero la comida es excelente. La cazuela de mariscos fue de lo mejor que comí."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Iberico08", 
      "text": "Me hablaron del restoran y del puchero que sirven  y comprobé junto a mis amigos que es un lugar para ir seguido."
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "illich", 
      "text": "Excelente restaurante, un bodegon con todas las letras, mozos capacitados y lugar con mucha iluminación. el puchero estaba muy rico, y cuando se enfrió y pedimos calentarlo, nos trajeron una mas chico pero NUEVO. Atención que fuimos un martes y si bien habia bastante gente quizás el loquero de un sabado no permita estas cosas. Ah los canelones un manjar y el mousse de Sambayon casero para recomendar. En fin volvería ahora para probar una paella o una tortilla a la española."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "surfer83", 
      "text": "Soy habitué de este clásico restaurante. La atención es digna de destacar, los camareros 10 puntos. La comida en porciones abundantes sin descuidar la calidad y su punto justo de cocción. La única desventaja es el precio elevado y ascendente del menú."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dauphine", 
      "text": "Muy buena la carta. Auténticamnte española.\r\nTuve un incoveniente con la emisión repetida del cupon de pago de la tarjeta. Me puse en contacto con ellos (Sr Federico) y de inmediato se encargaron de solucionarlo. Realmente no es fácil encontrar lugares con tan buena comida y atención al cliente. \r\nMuy recomendable el restaurante El Globo."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ceci21", 
      "text": "El lugar está muy bueno, los platos se pueden compartir. La atención es excelente."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mary15", 
      "text": "El lugar está buenísimo, la comida es excelente y la atención muy buena."
    }, 
    {
      "date": "11 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Un clásico. Iba con mi abuelo hace 30 años, así es como se forman los clásicos. El puchero es el mejor."
    }, 
    {
      "date": "27 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "margulena", 
      "text": "¡Muy bueno el puchero! \r\nEl ambiente es genial para revivir los restaurants elegantes del siglo pasado."
    }, 
    {
      "date": "18 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mvillaso", 
      "text": "Muy buena la atención. Excelente las morcillas, chorizos y postres.\r\nCuando fui había un señor tocando el piano. Cálido. Se puede conversar."
    }, 
    {
      "date": "17 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "En un ambiente que recuerda a los grandes y clásicos de una época gloriosa de Buenos Aires, \"El Globo\" es una excelente opción luego de algún espectáculo artístico en Av. de Mayo. \r\nMantiene el glamour de otros tiempos y el ambiente es inigualable."
    }, 
    {
      "date": "23 May 2000", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joni1", 
      "text": "Me pareció un local excelente para quien como yo, no es argentino."
    }
  ]
}