{
  "malos": [
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sebasgp", 
      "text": "El sistema es novedoso y super agil para quienes no disponen de mucho tiempo al mediodía en plena jornada laboral. Uno se sirve las piezas, pasa por caja y después se sienta a comer.  La comida es aceptable pero lo peor es el lugar, decorado de manera pobre y con mal gusto.  La alfombra celeste corona un escenario lamentable.  Parece comprada a un motel de ruta con 30 años de funcionamiento. Increible!"
    }
  ], 
  "buenos": [
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Marianita_J", 
      "text": "El sushi es muy rico y fresco, el sistema autoservice es práctico y permite elegir las combinaciones que uno prefiera. El ambiente es un poco pobre, me gustó que, a pesar de ser una esquina muy transitada, es tranquilo."
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mr_K", 
      "text": "El lugar es muy chico y está ok. El sushi es autoservice, lo cual es una ventaja, sobre todo para llevar. En relación precio-calidad, de lo mejor que hay por la zona. Además, el curry de carne y los yakimeshis de carne y de pollo son una muy rica alternativa. Vamos todas las semanas y lo seguiremos haciendo."
    }, 
    {
      "date": "12 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Felfort", 
      "text": "Lo mas destacable de este lugar es el hecho de ser auto service, es lo que hace que sea fluido el y lo hace ideal para el mediodía. Tiene mucha variedad de sushi pero no es de lo mejor que he probado, especialmente el sashimi que lo sirvieron muy frio, casi congelado por lo que no tenía mucho sabor."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "snieszawski", 
      "text": "La comida es realmente buena, salvo que el espacio fisico es muy reducido y a veces la espera para conseguir mesas hace que la gente se vaya.\r\nIdeal para un almuerzo laboral. La calidad del sushi es alta."
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mga", 
      "text": "La comida por ser sushi que ya està preparado digamos que \"zafa\"y se nota que es fresco y la medida de arroz en las piezas es razonable.\r\nSe destaca la rapidez sobre todo si como fuè mi caso se come sushi ya que te lo servìs vos mismo.\r\nLa ambientaciòn es de terror!!!!No me dà ganas de volver, ni siquiera me diò para tomar el cafè ahì porque era nefasto, sobre todo la parte de arriba con una alfombra toda rota y mesas muy juntas.\r\nCambienle la cara al lugar porque como idea no està mal pensada y de hecho no hay muchos con ese sistema selfservice pero en esas condiciones no creo que vuelva."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nanmohi", 
      "text": "La decoraciòn del lugar deja mucho que desear, le falta mantenimiento al local que es muy pequeño, las alfombras estaban muy viejas y rotas. Fuì con un turista recièn llegado de Japòn y pasè papelòn por el ambiente. La comida de todos modos, resultò ser buena y fresca, muy rico los sushis que una se sirve por su cuenta(self service). Las mozas muy atentas. Volverìa a ir como visitante local, solo para comer sushis estando de paso por microcentro, pero jamàs llevarìa a un turista."
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "obelix", 
      "text": "Almuerzo en ese restaurant habitualmente o llevo comida. La comida es excelente y abundante. El sushi está muy bien, todo muy fresco. Hasta no hace mucho era barato, pero ahora se acomodó a la triste realidad. Si llevas, haces 10 piezas a $25 aprox. El Teriyaki de carne es un clásico del lugar y el Curry Rice es muy bueno para días de invierno."
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GS13", 
      "text": "Muy buenos los platos (katsudon y oyakodon, que son milanesa de cerdo y pollo, ambos sobre colchón de arroz y cebollas salteadas con huevo revuelto y salsa), que incluyen una gaseosa pequeña en el \"combo\", cada uno por $25. Pedimos unos harumaki (3 cada porción, $7) como entrada, pero llegaron después que el plato principal. El lugar es muy chico, pero llegando temprano (12.30) no hay problemas para conseguir mesa; de todas maneras a 3 cuadras está la otra sucursal, en la Gal.Larreta, que es más grande y suele tener mesas disponibles."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gmelisa", 
      "text": "Restaurante japonés, atendido por japoneses. Del mejor sushi que he probado en todo Buenos Aires."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rachel", 
      "text": "Hasta el momento, el mejor Sushi q probe, frescos,ingredientes bien preparados (buen arroz y en su punto), sabrosas combinaciones,buen precio, lugar tranquilo en microcentro, eso si el lugar es chico, evita la hora pico!! RECOMENABLE!!!!"
    }
  ]
}