{
  "malos": [
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mirlu2000", 
      "text": "Fuimos con la promocion de Movistar(que consistia en el 50% de los platos)y gastamos $84 si postre ni entrada ni café.Comimos Conchilioni rellenos y ojo de bife un vino Las Moras de $35! y un agua mineral. La pasta rellena: buena, pero el ojo de bife PÉSIMO, un pedazo de grasa.Tuvimos que esperar 50 minutos.El menú es acotado,la cartade vinos pésima, pocos y muy caros.Para comer no tenían lo poco que ofrecían.No vayan!"
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sebasgp", 
      "text": "Yo no lo recomiendo. No me convenció la ambientación nueva, el servicio fue algo desganado, la carta de vinos de lo más breve que he visto y la comida apenas correcta.  Yo pedí un risotto con frutos de mar que estaba bien en tamaño pero no tanto en sabor; estaba algo soso."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chokitin", 
      "text": "Un desastre. Para darse una idea, el pan estaba crudo. No vayan."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Laurita", 
      "text": "Sinceramente, cuando pedí ravioles de salmón nunca pensé que iba a  comer algo tan desagradable como ese pure de un montón de cosas menos salmón que me trajeron.\r\nUna desilución que sólo fue aplacada por la excelente atención del camarero. \r\nEl lugar, ni lindo ni feo."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "karas", 
      "text": "Esperamos exactamente dos horas y diez minutos tomando vino para los platos principales. \r\nCuando trajeron y los aprobamos, fueron muy pero muy malos. \r\nPor eso, pedimos la cuenta sin comer. \r\nNadie nos preguntó por qué no los comemos y cobraron todo. \r\nCuando salimos todavía hubo unas mesas que pidieron al mismo tiempo que nosotros y que estaban esparando. \r\nDesde hace dos años vivimos en Buenos Aires y esta es la primera vez que tenemos una experiencia tan mala."
    }
  ], 
  "buenos": [
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Georgina08", 
      "text": "Fuimos a la noche y la atencion fue muy mala. No habia nadie, y los dueños comiendo en otra mesa, no miraban si necesitabamos algo. La pizza muy rica, los postres horribles."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carlossanchez43", 
      "text": "Bien las bruschettas, muy buenas las pastas, el bife pasado y seco. Buena atención pero hay que esperar mucho para que lleguen los platos (una hora) Mala la carta de vinos, pocos, caros y sin originalidad."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "romi2004", 
      "text": "Muy buenos los panes y las pastitas para untar, la pizza excelente, el plato de pastas abundante pero no para comer uno plato,el tiramisu barbaro, igual al que como en casa, con el verdadero queso mascarpone. Pedimos un vino blanco pero no tenian un segundo no es bueno para un sabado a la noche."
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PEPINNO", 
      "text": "Es un lugar agradable,con muy buena predisposicion de la moza. LAs berenjenas se encontraban pasadas en su cocción y presentaban demasiado parmesano con lo cual su gusta estba demasiado salado. La presentación de la pesca del día fue buena. Para intentar otra vez"
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CLAVE", 
      "text": "Las bruschettas riquísimas igual que la pasta con el relleno de hongos y el ojo de bife  y la ensalada. el postre espectacular! nuestra crítica: el menú muy acotado, pero la carta de vinos pésima, pocos vinos y carísimos y además no tenían todo lo que ofrecían. La única moza, super amable, pero se desluce su atención por lo que tardaron desde la cocina (cuando no había casi gente!)sacaron los platos principales juntos  y se les enfrió el bife! son detalles pero...podrían modificar y volveríamos, la comida MUY rica y el precio adecuado."
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cataluna", 
      "text": "La atención de la moza fue excelente y eso que había una sola y un señor. La comida muy abundante y muy buena y a buen precio. El tiramisú un poco amargo a mi gusto. Ambiente tranquilo. Cara la copa de vino$16 y no habían puesto el precio en el menú. Las botellas a precios mas normales. Recomendable"
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bonpen", 
      "text": "La moza fue más que atenta: siempre pendiente de nosotros. Poca gente ese jueves, aunque la comida fue abundante y deliciosa, nada que ver con la fonda ruidosa de enfrente. Las bruschettas como entrada, riquísimas (mozarella, rúcula, nuez, sardo, etc). Lo mismo que el ragú de ternera que cené. Los postres, si bien porciones pequeñas, atinados. El salón es simple, luminoso, nuevo. Los baños, pequeños pero bien acondicionados. Volvería a ir."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mga", 
      "text": "Me pareciò un \"ni\".\r\nEmpezando por la ambientaciòn que si bien està recientemente refaccionado a mi gusto tiene mucha luz y las mesas estàn muy juntas.\r\nLo màs destacable de la comida fuè la panera (con panes calientes y una salsita deliciosa) y la entrada de bruschetas que era muy rica y super abundante, las pastas no decian mucho y los postres normales.\r\nLa carta de vinos era paupèrrima y ademàs tenìa faltantes.\r\nLa atenciòn fuè bastante lenta si bien al principio èramos muy pocos.\r\nNo creo que vuelva"
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "camilarrrb", 
      "text": "Fui con la promocion de Movistar y gaste $50 mas o menos, que consistia en el  50% de los platos. Nosotros comimos una pizza muy rica, de hongos y panceta que salia alrededor de $40 y tomamos 2 gaseosas sin postre. El lugar es pequeño, los mozos una muy buena atencion. Lindo lugar..."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "Muy buena opción para mediodía en Palermo. Remodelaron el lugar. La ambientación es agradable y la comida muy sabrosa. El menú completo al mediodía cuesta sólo 25$ y vale la pena. Las opciones de menú son limitadas (dos por día), pero son buenos platos y bien servidos."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Muy lindo lugar, se come bien tiene una muy buena relación precio calidad, la atención \"demasiado\" atenta."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Polas", 
      "text": "Se nota la \"caseridad\" de los platos. Las pastas conservan el gusto de lo antaño \"fato in casa\". Los precios me parecieron excesivo steniendo en cuenta el tipo de producto y la decoración."
    }, 
    {
      "date": "29 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bsascarla", 
      "text": "Fui un 29 esperando encontrar alguna versión de los tipicos ñoquis pero no había: la carta es bastante limitada. La comida es buena, sin ser espectacular, los precios son razonables, el lugar es agradable pero el servicio no es de lo mejor (cabe mencionar que, ante un reclamo sobre el vino que nos sirvieron por copa, nos lo cambiaron y no lo cobraron)."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "menypat", 
      "text": "La comida es aceptable, nosostros ya lo conocíamos , habíamos estado el año pasado y lamentablemente ahora nos decepcionó . La primera experiencia nos había dejado muy entusiamados con el Restaurant, nos había sorprendido tanto en sabores como en variedad. El sábado pasado si bien mantienen el nivel de atención , la comida no nos pareció que sobresaliera como la vez anterior. La variedad de platos y en especial la carta de vinos muy pobre. El ambiente sigue igual nunca fué el fuerte de este lugar."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "klaug", 
      "text": "La comida es rica y el lugar es chico con una mala distribución de las mesas. La terraza, que ofrecen con la mejor ubicación del lugar, tiene silla y mesas de plástico, que no están acorde con el resto de la decoración. La antención fue buena."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Fue complicado conseguir reserva pues el contestador no informaba el horario para poder hacerlo. El ambiente es cálido y agradable (aunque la terraza es medio rústica). La comida es rica. \r\nNo funcionaba el posnet y hubo que hacer el pago en efectivo."
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "Siempre lleno. Buena comida, pero podría ser mejor el servicio. Se puede comer en la terraza. Buenos precios."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Larschafi", 
      "text": "Platos bien logrados, aunque el mio resulto inclinarse hacia lo empalagoso.\r\nLindo Lugar. Para ir en pareja."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugar cálido y agradable, especialmente por la música y los detalles de la vajilla. El mozo fue muy atento y la comida rica y cuidada. Recomendable, sobre todo para una velada agradable sin excederse en el lujo ni en los precios."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cuba", 
      "text": "La comida es buena, tiene detalles como el hecho de que los platos estaban calientes al servirlos. \r\nLa atención del mozo es excelente, estuvo en todos los detalles. \r\nLa decoración es regular y la música es buena, aunque en esto es difícil concordar en gustos. \r\nEn general es bueno. Recomendable."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "viper", 
      "text": "Había visto buenas calificaciones en la Guia Oleo por lo que fui a probar, pero no siento que merece buenas calificaciones, es un restaurante regular en todo sentido."
    }, 
    {
      "date": "7 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "La comida es buena, aunque no excelente. \r\nLa atención de la moza fue muy correcta. \r\nEl ambiente es tranquilo y la música está muy bien seleccionada. \r\nLos ravioles de salmón son muy buenos y el postre \"Zucotto\" una bomba."
    }, 
    {
      "date": "28 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "c_maulha", 
      "text": "La comida no pasa de razonable y además tiene cero onda."
    }, 
    {
      "date": "20 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "echianel", 
      "text": "La comida es buena, nada especial. \r\nEl tiramisú, cuando lo pedimos, el dueño nos hizo todo un cuento de su abuela italiana que no se lo permitía hacer sino era con mascarpone del mejor... y no era ni queso crema de hospital público."
    }, 
    {
      "date": "8 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "drupi", 
      "text": "Visité este restaurante siguiendo los comentarios de los visitantes de la guía. \r\nFue grato para mi encontrar un lugar donde fui muy bien atendida y en donde la comida está muy bien elaborada. Felicito a su dueño, quien atentamente vigila el servicio y quien recomienda con acierto el vino que marida con la comida. \r\nVoy a recomendar este restaurante a mis amigos."
    }, 
    {
      "date": "30 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sdohar", 
      "text": "Me desilusioné con la comida... muy ordinaria, nada especial.  \r\nEl atún y cordero eran demasiado cocidos. \r\nLa entrada de palta era rica. No vuelvo."
    }, 
    {
      "date": "5 May 2001", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marichis", 
      "text": "El lugar es muy lindo para ir en pareja, la atención excelente y tiene un carta corta pero buena. Volvería."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Javieri", 
      "text": "Excelente restaurant. El cheff nos atendió personalmente y se preocupo porque estemos muy bien atendidos. La comida es excelente muy elaborada y original para el precio que se paga por plato. Muy recomendable!!!!"
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dbors86", 
      "text": "La atencion de la moza es muy buena muy atenta y servicial. la comida fue excelente. tienen promos de 50 por ciento que realmente valen la pena!! muy recomendable!!"
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PELUDO", 
      "text": "Uno de los mejores risottos de Buenos Aires, el tiramisú también es dilicioso, ambiente muy cálido y buena atención a precios muy accesibles. Muy recomendable."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Excelente comida, muy buen ambiente y preocupada atención personal del propietario. Como el lugar es pequeño conviene reservar. Muy recomendable."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ce77", 
      "text": "Siempre vamos con mi pareja y nos parece uno de los mejores Restauantes. Muy buena música, la atención es muy buena y los platos deliciosos."
    }, 
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabito", 
      "text": "Muy buena la comida, con una carta sencilla al igual que la lista de vinos.\r\nTiene buena atención pero se olvidan de comprar la mercadería a tiempo y a veces no tienen todo lo que figura en la lista."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MariaE", 
      "text": "Excelente atención, platos abundantes que no se hacen esperar. Delicioso volcán de chocolate. Ambiente muy ameno y música acorde."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nisi", 
      "text": "Muy bueno todo. La comida excelente y sobre todo sabrosa. La relación cantidad/precio de los platos no es proporcional (algo caro), pero vale la pena. \r\nAmbiente tranquilo con musica suave, ideal para ir en pareja. \r\nMuy buena atención. Les recomiendo reservar o ir más o menos temprano porque no es muy grande el lugar."
    }, 
    {
      "date": "2 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solcar", 
      "text": "Ambiente cálido y muy tranquilo, platos excelentes, productos frescos y con elaboración muy cuidada.\r\nFuimos en tres oportunidades y nunca nos defraudó."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gourmet_maria", 
      "text": "Muy rica la comida. La decoración y el ambiente no son muy lindos. Buena atención."
    }, 
    {
      "date": "4 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jsaa", 
      "text": "Un lugar extraordinario. La atención de su dueño es muy grata, pero lo mejor de este lugar es el talento de sus cheffs, platos muy sabrosos y originales. Siempre recuerdo un plato exquisito de este lugar que se basaba en tricornis de cordero: muy rico.\r\nSúper recomendable, lindo lugar y buena atención."
    }, 
    {
      "date": "24 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabycorrentina", 
      "text": "El ambiente excelente, tranquilo, con luz tenue y muy buena música a muy buen volumen. La atención de primera, tengo un by pass gástrico y mi comida es un poco especial y el mozo se ocupó de pedir una preparación fuera de la carta. Por mi cumpleaños nos obsequiaron el DELICIOSO Tiramisú de la casa en una maxi porción y finalmente nos convidaron con un limoncello que nos hizo pensar en el paraíso. Excelente para recomendar y repetir, un deleite para todos los sentidos. Sugerencia: lleve una muy buena compañía."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Diegote1803", 
      "text": "El lugar y la comida son excelentes. \r\nLa presentación es muy buena y se nota que está hecho con alimentos de calidad. \r\nLo que es absolutamente pésimo es el servicio. El mozo es un desastre y el dueño hace una selección espantosa de a que clientes \"saludar\" y a quienes no. \r\nEn ese aspecto roza el mal gusto. \r\nMuy bueno si querés ir en pareja y no te importa esperar cuarenta y cinco minutos por un plato de comida."
    }, 
    {
      "date": "9 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Charos", 
      "text": "Un lindo lugar, tranquilo, donde se pueden comer unas pastas excelentes."
    }, 
    {
      "date": "21 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rebrubin", 
      "text": "Me encantó la calidez del lugar, la atención, la calidad de la comida y los postres increíbles."
    }, 
    {
      "date": "11 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Opalo", 
      "text": "Me encantó el lugar: íntimo, bien decorado. Tiene una terraza grande que no concuerda mucho con el interior.\r\nLa atención es más que impecable y la comida excelente."
    }, 
    {
      "date": "8 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wiseguy", 
      "text": "Todo excelente."
    }, 
    {
      "date": "1 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rotulau", 
      "text": "La atención de su propierario es excelente.\r\nRealmente continuan las tradiciones de los sabores de la más auténtica comida italiana; se nota en la calidad y la evidente elaboración de los platos.\r\nEs muy buena la alternativa de la terraza en verano, ideal para parejas."
    }, 
    {
      "date": "30 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alfercon", 
      "text": "Probé el tiramisú y me pareció muy bueno, con un buen queso, no estoy de acuerdo con el comentario anterior.\r\nLa atención de Fernando fue excelente y  la ambientación está a tono.\r\nLástima tanta gente."
    }, 
    {
      "date": "30 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dac", 
      "text": "Excelentes pastas rellenas, muy buena variedad. Los postres fantásticos, probé un espumone de chocolate único."
    }, 
    {
      "date": "18 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ggalli45", 
      "text": "Fuimos con un amigo por primera vez siguiendo las sugerencias de \"Guia Óleo\", no nos arrepentimos. \r\nMuy buena presentación, muy buen color, textura y sabor.  \r\nQuedamos muy satisfechos con nuestra elección."
    }, 
    {
      "date": "13 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chichovv", 
      "text": "Realmente un ambiente muy cálido y una atención más que excelente, muy personal y confiable. \r\nLa comida y los postres son de la mejor calidad y con mucha identidad.\r\nVolvería sin dudarlo. Al mediodía los precios son extremadamente accesibles y a la noche la música y el ambiente es el ideal para ir en pareja. \r\nLo recomiendo."
    }, 
    {
      "date": "12 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "barkohba", 
      "text": "Lamentablemente el ambiente está perjudicado por la utilización excesiva de desodorante de ambiente en el local, que baja desde los baños y afecta la zona de las mesas."
    }, 
    {
      "date": "5 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "abanco", 
      "text": "Comimos muy bien, el dueño fue muy amable y la atención y asesoramiento del mozo impecable. \r\nNos ofrecieron llamarlos antes de ir para solicitarles platos especiales al chef. Excelente."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nag79", 
      "text": "Excelente lugar y muy buena comida. Pequeño y con una atención personalisima. \r\nSe respira muy buena onda y un lugar muy cálido."
    }, 
    {
      "date": "29 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "un_angel", 
      "text": "La comida, los postres y la atención son excelente. \r\nLa combinación de la música y la ambientación del lugar dan el ambiente perfecto para que un día de semana se pase una velada perfecta en pareja."
    }, 
    {
      "date": "5 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tano78", 
      "text": "Excelente la presentación de los platos, muy buena atención y un ambiente cálido. Ideal para ir con tu pareja."
    }, 
    {
      "date": "29 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "thule777", 
      "text": "Muy linda atmósfera. Las sugerencias de Fernando -cuya cálida y esmerada atención se destacan- fueron acertadas: ¡Exquisitas! \r\nMuy piola el menú ejecutivo, así como la política de descuento por pago efectivo. \r\nEso sí, cuidarse de los pancitos saborizados. ¡Son un infierno!"
    }, 
    {
      "date": "20 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andu", 
      "text": "Muy buena atención y la comida exquisita!"
    }, 
    {
      "date": "19 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cmourell", 
      "text": "Tanto la atención como la comida son realmente buenos. El menú ejecutivo me parece muy accesible y rico."
    }, 
    {
      "date": "2 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Charos", 
      "text": "Me gustó mucho el lugar, muy bien ubicado.\r\nLas pastas son excelentes!\r\nLa atención, muy buena."
    }
  ]
}