{
  "malos": [
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mario12", 
      "text": "Yo tambien comparto en parte a la critica: fui con un amigo la semana pasada xq estamos de vacaciones en Buenos Aires y vimos en la guiaoleo los buenos comentarios y decidimos ir. Bueno el lugar muy lindo muy bonito pero la carne que nos trajeron (que tardo una barbaridad) estaba mal cocinada, muy poco pan, ese camarero que nos atendio aparte de que tenia pocas mesas para atender no estaba atento a los pedimos que le haciamos y lo peor que nos parecio fueron los precios que eran CARISIMOS, hay mejores lugares y que son mas baratos, La verdad no recomiendo ese restarurante."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Alcatraz", 
      "text": "Fuimos a almorzar a este lugar basados en los comentarios (todos positivos) y el muy buen puntaje que leímos que leímos ayer en GuíaOleo, cuando buscamos un buen lugar para almorzar en microcentro por un trámite que debíamos hacer en la zona. Nuestra desilusión fue muy grande. La comida (salmón c/papas) estaba mal cocinada. El personal lucía desmotivado y no muy bien preparado. El ambiente es rudimentario y algo desaliñado. Y el precio no es barato. En esa zona hay lugares muy superiores por esos precios. Nos fuimos sin pedir postre ni café."
    }
  ], 
  "buenos": [
    {
      "date": "23 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "banfield33", 
      "text": "Buenas opciones en platos del dia, bien elaborados, sabrosos y abundantes, realmente  nos gustó. Y riquisimo el cuadrado de bizcochuelo que invitan con el café."
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vieramartin", 
      "text": "Me gustó muchos los platos, super abundantes y muy buena atención."
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dafna0016", 
      "text": "Muy buena opción a excelente precio en la zona del centro."
    }, 
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "Una opción muy recomendable para un almuerzo céntrico. Comida, servicio, ambiente y precio por encima de la media de la zona. Vale la pena ir a desconectarse un rato al menos 1 vez por semana. Importante: tiene un muy buen salón fumador."
    }, 
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Buena opcion para el mediodia. Platos variados y abundantes, mozos con buena predisposicion y ambiente aceptable. Recomendado."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "brbta", 
      "text": "es bueno, todo en la linea de aceptable, nada para criticar."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "brasas", 
      "text": "Buena relaciòn precio/calidad, lindo ambiente."
    }, 
    {
      "date": "18 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nanitc", 
      "text": "Excelente ambiente, cordial atención y lindo lugar. La comida es de muy buena calidad y servida rápidamente. Recomendable la entraña con papas rústicas, las milanesas y las ensaladas (especialmente la caesar). Tienen un menú que incluye plato, bebida y postre por $27 y $30, además de varias opciones a la carta. Es muy recomendable para un almuerzo ejecutivo de mediodía. No van a quedar mal!."
    }, 
    {
      "date": "11 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Primogenia", 
      "text": "Excelente la comida y muy buena presentación. La atención del lugar es excelente, suelo ir cada 15 días como mucho y siempre me llevo la mejor atención y predisposición del personal."
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mary4418", 
      "text": "Me resultó un ambiente delicioso, atención dedicada. Comida exquisita. Precios accesibles.\r\nAparte cuenta con salón fumador y conexión wi-fi.\r\nLo recomiendo ampliamente."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fatute", 
      "text": "Muy lindo lugar. El salón principal con aire acondicionado (detalle no menor para un día como el que hizo hoy en capital) la comida excelente, comí filetes de merluza con puré de papas, gaseosa y postre. La camarera muy atenta y presta a mis pedidos de mas pan y postre. El sanitario limpio y había alcohol en gel junto al jabón en gel, bien. Por ultimo baje al subsuelo mas fresco que el salón principal y tome un cafe muy cómodo en unos sillones antiguos, bárbaro! Recomiendo, excelente lugar en el microcentro y economico"
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rst", 
      "text": "Muy buena propuesta para un mediodia, excelente la calidad de la comida, abundante y precio justo, volvere."
    }, 
    {
      "date": "7 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarioAhumada", 
      "text": "Muy buena experiencia. Fuimos al mediodia y probamos el menu ejecutivo. Supremas con ensalada y berenjenas con hojas verdes. Ambos platos fueron abundantes y excelentemente presentados. De postre pedimos flan (exquisito) y budin de pan (no pude terminarlo). Muy buena atencion. Es la opcion casera del mediodia. Felicitaciones."
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Primogenia", 
      "text": "Excelente la comida de la chef y el servicio es muy bueno. Totalmente recomendado, tanto para ir con amigos como para ir en pareja."
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElisaOrth", 
      "text": "Por incrivel que pareça, foi o melhor chorizo que comi em Buenos Aires. Muito bem preparado! Os acompanhamentos também eram ótimos! Vale muito a pena!"
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mimi9063", 
      "text": "Excelente lugar, muy acogedor. La música,la comida, y la atención excelentes!"
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cristina112", 
      "text": "la comida estuvo excelente!!!! muy buen servicio las chicas son muy atentas!!!!! es muy recomendable voy todos los dias a almorzar me encanta"
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juan1705", 
      "text": "Realmente una pasta casera excelente, el flan casero igual al que me hacia mi madre, las camareras sobresalientes principalmente Juliana, una niña colombiana muy instruida que supo recomendarme un excelente malbec, el ambiente hermoso, un lugar ALTAMENTE RECOMENDABLE, yo y mi grupo de trabajo vamos parcticamente todos los dias."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cufrefed", 
      "text": "El mejor bife que he comido en mi vida,trabajo permanentemente en el centro y los conozco a todos, pero este lugar es para enamorarse, desde la atencion las camareras son hermosas,  el lugar inmejorable el postre una delicia de chocolate super abundante y aparte exquisita, me conquistaron y voy todos los dias con mis colegas.Super recomendable. Saludos."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CharlyBell", 
      "text": "El ambiente es muy bueno, la comida EXCELENTE (suelo ir casi a diario. Recomendable la entraña, el pollo a la portuguesa, el cordero, la milanesa argentina, los postres; TODO!), los chicos que atienden tienen muy buena onda y predisposición y los dueños están todo el tiempo cuidando cada detalles.\r\nRealmente un lugar acogedor y para pasar un buen momento."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dora2370", 
      "text": "ideal para ir cuando se esta en el centro y se quiere hacer un impasse un ambiente relajadisimo musica clasica (aal menos cuando yo estuve eso era lo que se escuchaba) y platos de primer nivel en avenida de mayo   Increible.\r\n\r\nMe parecio interesante el hehco de que cuando uno quiere pasar al sector fumador, debe pasar indefectiblemente por una escalera que da a la puerta abierta de la cocina y me llamo la atencion que la gente ya habitue del lugar salude a la chef y a los ayudantes,, muy calido y humano."
    }
  ]
}