{
  "malos": [
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Huge", 
      "text": "No se llama más así, ahora es la cantina \"La Milagrosa\"\r\n\r\nOlvidable"
    }
  ], 
  "buenos": [
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "flavito", 
      "text": "Fui porque los comentarios eran buenos, sabiendo que no iba al lugar mas lindo, pero esperando buena comida; y no fue así. La comida era normal, ni fea ni rica, pero no lo que esperaba. La atención un desastre. No volvería."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rudolf", 
      "text": "El ambiente es franciscano y adentro hacía tanto o más frío que en un convento. La carta es sencilla y sin pretensiones. Sin embargo, la calidad de la comida y la atención de un señor mozo hicieron agradable la experiencia. Los platos son realmente para compartir y los precios mejor que moderados. Volveré"
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matu_90", 
      "text": "fimos porque unos amigos nos lo recomendaron y la verdad tenian razon,los platos son para compartir y por demas de ricos ,vamos a volver"
    }
  ], 
  "excelentes": [
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Polita", 
      "text": "Muy buena opcion. Escapando de las excentricidades de palermo hollywood, este es un restaurante con decoracion de los noventa y ambiente de restaurante de antaño, pero muy cumplidor. La comida es excelente y la relacion precio calidad inmejorable."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yoyi2005", 
      "text": "El lugar lo elegí por las recomendaciones que leí en la guía óleo y realmente esas opiniones no me defraudaron. El lugar muy agradable, la atención es excelente, con alto profesionalismo; la comida espectacular, los platos muy abundantes y al punto exacto de cocción. Muy buena variedad de comidas y por lo visto, no solo con lo que pedimos (pollo al ajillo y lenguado con salsa de queso azul) sinó con los platos que veíamos pasar a otras mesas, todos eran por demás de abundantes. Dá placer ir a un lugar donde aparte que la comida es excelente, la atención es impecable y esmerada. Al momento de pagar la cuenta (promedio $ 35 por persona sin vino ni postre) me pareció más que razonable en la relación calidad de comida, atención, buen servicio y precio. Lo recomiendo mucho y ya me tiene como cliente fijo."
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "TeteYsuGrupo", 
      "text": "El lugar tiene la apariencia de una fonda española, muy agradable. La comida estuvo buenisima (prueben el lenguado con salsa de queso azul!!). Los postres tambien estuvieron muy bien. El mozo fue muy amable y estuvo atento en todo momento. Para volver y recomendar definitivamente!!!!"
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ratonsito", 
      "text": "son los mejore risottos que he comido,las pastas le gustaron mucho a mis hijos se los recomiendo,un lugar donde comer bien esta garantizado"
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ayus", 
      "text": "los mariscos son una barbaridad,me lo recomendaron la verdad vamos a volver"
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "braco", 
      "text": "vamos seguido y puedo decir que las pastas son muy buenas y la parrilla tambien, la atencion es muy buena es un lugar familiar muy tranquilo donde pasar una buena velada."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "monirubio", 
      "text": "En realidad me trajeron la comida a casa. No hacen delivery pero vivo cerca. La cazuela de mariscos es la mejor que comí en los últimos tiempos: sabrosa, completa, muy rica. Comen dos de buen comer. Las papas fritas gruesitas pero crocantes, muy ricas. El delivery llegó exactamente a la hora pautada. Un lugar para recomendar."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cujo", 
      "text": "La carta de vinos no es mala pero le falta tener más opciones de vinos de 1/2 (375 cm3), tanía solo dos, y como agregado a la carta de bebidas en general tendrían que tener cerveza de mayor tamaño que un porrón y mayor variedad. A pesar de esto sin duda volvería a ir por la atención, el servicio y la excelente comida."
    }
  ]
}