{
  "malos": [
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Quecomes", 
      "text": "Nunca pensé que el afán de la plusvalía un restaurante se jactaría de llamar plato de ñoquis a un plato con seis, 6, ñoquis!!! Cobrando a un promedio de más de 10$ pesos el ñoqui.\r\nRepito eran 6 ñoquis en fila en el plato. Carísimo.\r\nEstábamos en familia, y de los 5 platos principales pedidos el mejor en calidad y proporción era una ensalada.\r\n\r\nposdata: Yo no soy afín de las grandes iluminaciones pero la luz era tan tenue todo que ni te ves."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chejimena", 
      "text": "Para sentarnos en la terraza tardaron 40 min.\r\nLuego la atencion fue muy mala. Al tener varios pisos tardan horrores en traerte cada cosita.\r\nLos licuados llegaron tibios y la ensalada de fruta no era natural tenia anana y durazo de lata.\r\nLos sandwiches no son nada wow y los precios bastantes caros.\r\nUna experiencia bastante mala ...."
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "virtginia", 
      "text": "La comida común, algunas cosas medio ricas hasta ahí, otras preferías dejarlas. El ambiente es lindo y la atención muy buena. No volveré porque no me gustó la comida. No vale lo que sale."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bulich", 
      "text": "Fuimos dos parejas, comimos en el salón del segundo piso (el que también tiene acceso a la terraza). Muy ruidoso por la música fuerte, el barman haciendo contínuamente tragos con la cocktelera y - peor aún - cada tanto con la licuadora, que hacía un ruido ensordecedor. La comida más bien mediocre, aparte a mi esposa le vendieron gato por liebre, se suponía que la pesca del día era lenguado y no lo era. Una lástima, el lugar es muy lindo y de hecho se llena, pero probablemente más por la ubicación, vista, etc. que por la calidad de su comida."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "los_pupitos", 
      "text": "Mala relacion precio / cantidad / calidad, los sandwichs de pollo mas caros que comi en estor ultimos tiempos! ni una papa para acompañar...\r\nBuenos jugos.\r\nProbablemente no volvemos!"
    }, 
    {
      "date": "13 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kari011", 
      "text": "la verdad un desastre , deci que las camareras si las podes llamar asi usan nombre asi las podes describirlas , me atendio una que se llamaba yanina , un desastre una mala predispocicion y nunca la vimos dado que me pare 3 veces para pedirle las cosas y ensima en la tercera estaba pintandose la cara , con respecto a la comida ni muy muy ni tan tan es verdura muy cara ya que eso es lo que venden"
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "indiecks", 
      "text": "Cenamos en la terraza, muy linda vista, el lugar es muy lindo. En la terraza no hay iluminacion asi que no ves lo que estas comiendo o tomando. La comida un desastre, pretenciosa pero no de calidad. La comida es malisima. La atencion desordenada, en menos de 2 horas nos atendieron 5 mozos."
    }, 
    {
      "date": "26 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DanieValentino", 
      "text": "El lugar es muy lindo, pero muy caro para lo que ofrecen, comida diminuta, más chica que una picada y se pasan con los condimentos. No vuelvo."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Campeon2", 
      "text": "El lugar es muy lindo. El servicio y la comida...horrible. La moza me vendio un plato que era un chiste por el precio y fuimos del restaurant con hambre."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "renoir", 
      "text": "lo unico bueno de este lugar es el lugar en si, que tiene una terraza increible. el servicio regular en un dia sin mucha gente y la comida una risa.  venimos a almorzar y nos fuimos con hambre.  un wrap que salia 30 pesos era dos bocados. ademas ellos se venden como naturistas, y era todo pan blanco sin verduras.  la verdad es que tienen mucha para aprender sobre lo que es comida natural."
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ckuc", 
      "text": "El servicio muy maloy con aires de grandeza y trato demasiado informal. Nula iluminación.Comida escasa y que no está a la altura de los precios ni de lo extravagantemente descripto en la carta. Linda terraza frente a la plaza. En suma: lugar extremadamente pretencioso."
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "estelares", 
      "text": "Pedi la terraza, me dijeron que no tenian lugar y disponian de mucho lugar. me trajeron un plato que no pedi, el pedido me lo tomo la encargada porque el mozo nunca aparecio. se olvidaron de traerme servilletas y cubiertos con la entrada ya en la mesa. un desastre absoluto, manejado por gente que no sabe"
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hernanzb", 
      "text": "Había reservado la terraza que es lo único destacable del lugar pero como hizo frío y los calefactores no dan abasto, terminé dentro que es poco relajado por la cercanía entre mesas y el constante paso de la gente.\r\nEl mozo de origen extranjero no era muy dúctil en sus explicaciones y coincidieron conmigo los de la mesa contigua. \r\nEl sushi nada que ver con la realidad, empezando por el gran tamaño de los rolls y el postre kulfi de origen indú no me pareció nada rico.\r\nLos baños quedan muuuyy arriba!\r\nPor último, estaba anunciado un conjunto de música jazz en vivo que nunca apareció."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "blonde", 
      "text": "En realidad no sé que le ven al lugar. Mala, malísima comida. De thai no tiene ni un atizbo.\r\nEn lugar, como todo Palermo, sin estilo.\r\nSe lo recomiendo al que le gusta caretear."
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Pauli27", 
      "text": "El lugar es muy lindo, la ambientacion excelente,  la comida no me sorprendió, el thali no tenia mucho sabor, pedi una creme brule y tenia mucho sabor a manteca, volveria a la tarde para tomar un te porque la terraza es alucinante, pero no a comer."
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "ariel2008", 
      "text": "El lugar es hermoso, la atencion es normal. la comida no cumplio mis expectativas. soy amante de la comida, de los dondimentos, de la comida exotica. pero en este caso la comida fue un fiasco."
    }, 
    {
      "date": "11 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lilith", 
      "text": "Es demasiado caro,para una comida que no se destaca en lo más minimo.\r\nNo estaba \"mal\", pero es completamente olvidable e intrascendente.\r\nUna verguenza que el vino más barato salga 50 mangos...\r\nsi es destacable el espacio físico, especialmente arriba, en la terraza es precioso. Pero nada vale lo que cuesta."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Xavo", 
      "text": "Mi intención no es maldecir ni mucho menos ensañarme con un lugar, pero debo decir que no me gustó para nada, el lugar es muy lindo y muy bien ambientado pero la comida, la carta, el servicio no son buenos. La carta pretende innovación pero en un plato salmón con cocción unilateral no me parece vanguardista ni mucho menos innovador, es uno más de esta moda palermo soho la cual no encaja, y sigue siendo impuesta. El personal jóven sin experiencia discutiendo frente a los clientes, como ex empleados de una casa de ropa y puestos de camareros, por ultimo el curry de pollo, picante y sin gusto"
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "abcd", 
      "text": "un chasco. el lugar es muy lindo y la carta -a simple vista- está muy bien pensada, pero la supuesta inspiración india se desploma ante la absoluta falta de sabor. la hamburguesa veggie era correcta, pero la ensalada de verduras asadas -la pedí con un leve cambio que no se repetó- no estaba bien pensada: era un mero bowl de papas y batatas asadas con algún toque de cebolla y morrones. la marquise resultó ser un brownie. la materia prima de los platos que pedimos era barata, el talento del cocinero nulo y pagamos $80 sin vino."
    }
  ], 
  "buenos": [
    {
      "date": "19 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melgriff", 
      "text": "Excepcional ubicación y vista. Ambiente agradable y vital, con música que acompaña. Excepto en la recepción, el servicio fue muy atento en todo momento. Tragos originales que aconsejo probar. Porciones abundantes con bastantes vegetales, salsas agridulces y algunas picantes (todo sabroso). Fallaron algunas temperaturas en los platos principales (quizá porque éramos un grupo grande?).  Recomendable (tres comensales ya lo conocían)."
    }, 
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Es uno de mis lugares preferidos en Palermo Soho, por su estética, su comida natural y original, sin embargo el domingo a la tarde, estuvimos en la plantra baja y la atención dejó mucho que desear, cara larga ,al igual que el batido de leche de almendras al monday ,con exceso de trozos de hielo, la torta de manzana y almendras durísima,y el cheese cake desanimado,algo inusual por cierto en Quimbombó."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "el baron de la cerve", 
      "text": "es comida para minas!! no busquen carne"
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "parallellines", 
      "text": "Seguro vuelva. La carta de jugos es muy buena, al igual que la atención."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emperadore", 
      "text": "Compartimos una variedad de platos indios, muy sabrosos y no muy picantes. La atención muy esmerada. El ambiente tranquilo y agradable para ir en pareja. Volveríamos."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "dublincarol", 
      "text": "Nos ubicaron en el segundo piso, de ambiente intimista, pero lamentablemente había una mesa de mujeres muy escandalosas que hicieron de nuestra cena una tortura de gritos. Le pedimos a la moza si podía pedirles amablemente que bajaran unos decibeles pero no lo hizo. Una lástima elegir ese lugar, pagar 300 pesos y pasarla como en un macdonalds. No volvería, poco cuidado por el ambiente y sus clientes."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Lady_Ryk", 
      "text": "La cena estuvo muy animada. Animada por la ráfaga de viento helada que nos pegaba cada vez que se abría la puerta a la terraza al lado de nuestra mesa. También por los gritos y risotadas  sin fin de la mesa de mujeres vecina. Por las dudas, la licuadora en la barra aportó también su dosis de ruido. Prometieron cambiarnos de mesa pero el cambio nunca llegó. No pudimos conversar porque no nos escuchábamos. La comida, muy rica, ojalá hubiera podido disfrutarla."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "debbie", 
      "text": "muy calido el ambiente y muy buena la comida, todo natural"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Sabado al mediodía, ideal para aprovechar la terraza que tienen en el último piso, bien armada, con vista a la plaza de armenia y costa rica. Es relativamente caro si se tiene en cuenta la comida, pero estimo que gran parte de la cuenta se paga por el lugar. Los platos son abundantes, con buena presentación, pero a mi gusto faltos de sabor. Los jugos y licuados se venden mejor en la carta que en la realidad. Cobran cubierto (bastante). La atención fue buena y amable."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "anitadeflores", 
      "text": "actualicen el aire acondicionado!!!!!!!!!!por favor!!!!!si bien la puerta de salida a la terraza se abre a cada rato hay aires especiales con puerta abierta....insoportable!!!!y el ruido de la licuadora.!!!...lo demas bien pero el calor no dejo disfrutar la velada....una pena...\r\nsomos habitues de quimbombó..pero hoy...lo sufrimos..."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Ideal para un día de semana con tu pareja o amigos. comer sano, y a precios competitivos de Palermo. Las opciones de la carta deberían cambia hace 3años q no amplían la carta vegetariana. Pero no saquen los ñoquis de sémola ni el salmón teriyaqui. SON LO MAS!!"
    }, 
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Tio Maurekio", 
      "text": "ya conocìa este lugar. en sì ideal para ir acompañado en pareja. no amigos, no ambiente festivo. porciones pequeñas de comida y caras. llaman \"arroz neutro\" a un platio de  arroz hervido(??). fui y voy sòlo por el excelente ambiente  que se logra con la mùsica suave, las velitas, mesas y sillones, y la terraza es lo màs. ideal de noche y clima verano"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "baffoblu", 
      "text": "buen servicio y linda ambientacion. licuadora ruidosa y molesta. buenos platos, fuera de lo tipico que se come en todos lados.. no es un 10 pero esta muy bien"
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sinsal", 
      "text": "Deco calida y a media luz, con musica ambient que acompaña la carta en los sabores , las porciones estan justas, antes eran un poco mas abundantes pero la buena calidad en los sabores se mantiene, platos sanos con un rico sabor . Los tragos sin alcohol con distintas combinaciones como maracuya, menta, lima etc, son una opcion distinta e interesante . Para ir con amigas o en una cita romantica, los fumadores tienen su lugar en la terraza al aire libre. La atencion de las camareras buena. Lo recomiendo ."
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lugarqueELEGIMOS", 
      "text": "Muy buenas opciones de comida natural, incluyendo los tragos frutales (una idea muy original). Lo más destacable es la ambientación: potencia el placer de compartir una cena con una compañía femenina agradable y sensual.  Ideal para una primera cita. ¡Que divertido! Volvería con la misma compañía."
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "La ubicación es perfecta, frente a la Plaza Armenia, con 3 pisos para elegir y muy buena ambientación. La terraza con sillones muy recomendable en verano. Los platos son variados, una mitad se compone de: wraps, rolls y sandwichs y la otra mitad: platos de autor con toques de distintas cocinas étnicas. Hay influencias hindúes, armenias, mediterráneas o latinoamericanas en la mayoría de los platos. Los licuados increíbles !! El de naranja, jengibre, lima, maracayá y hielo un 10. Los capelettis de salmón y centolla con manteca de salvia buenos, y el risotto con azafrán regular. La atención un poco fallida. Mas para desayunar o tomar algo a la tarde que para instalarse a comer al mediodía o a la noche. Los jueves preguntar si hay jazz night...."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "5stepsforward", 
      "text": "muy bien la atención siempre. muy calido el ambiente.\r\nla carta cambio y para mi no esta tan buena como antes.\r\nPongan el trago \"Tambor\" nuevamente (jugo de pepino + pomelo amarillo+ sake)\r\nlas porciones se achicaron\r\nmuy buena cheff"
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Rodrigo0212", 
      "text": "El Sitio excelente, la entrada, el ambiente, la decoración todo genial.. Las bebidas increíbles, La comida nada del otro mundo, esperaba algo mucho mejor y más elaborado, los platos muy sencillos y simples de sabor..  Pedimos dos entradas y dos principales y ninguno con el que haya podido realmente decir algo al respecto. Pensaba que sería otra experiencia. Dudaría volver.  Mucho dinero para tan dudosa experiencia."
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mardos", 
      "text": "El lugar esta muy bien, sobre todo la terraza. La comida correcta. La atención es un poco descuidada."
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariabr", 
      "text": "Lindisimo el lugar, sobre todo la terraza. Los platos ricos y bien presentados. Muy buena atención de la camarera. Una excelente opción en Palermo."
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "inticastro", 
      "text": "Muy buena la degustación y los jugos combinados. El ambiente es hermoso. Voy a volver con reserva para poder cenar en las terrazas."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lalila33", 
      "text": "Ideal para ir en estos dias de verano, la terraza es muy agradable para comer al aire libre. La carta se basa en comida natural y los jugos son exquisitos."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "@Nachoborgogno", 
      "text": "El claro ejemplo de que la comida sana y natural no tiene porque dejar de ser exquisita!\r\nUn ambiente totalmente equilibrado.\r\nEl servicio está a la altura."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maceracion", 
      "text": "Puede que los precios sean un poquito elevados, pero cuando el plato llega a la mesa se ve que detrás hay un chef. Es una experiencia notable percibir que hubo alguien que se ocupó en generarnos contrastes de frío-calor, crocante-blando, áspero-untuoso. Eso se paga. El ambiente es muy bello. Las luces tenues le proveen intimidad."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "thebossone", 
      "text": "es mi segundo lugar preferido de todos los resto a los que fui, pero la verdad el sabado que se me ocurrio volver a disfrutar de quimbombo fue bastante complicada, arrancamos con una reserva mediante restorando que no llego, una ubicacion que no pude elegir, la buena onda de las chicas logro ubicarnos en una mesa, despues detalles que me soprendieron, son tonterias pero me llamo la atencion, una de las cosas mas ricas era la panera, y ese dia.. 4 pancitos bombo cortados en cuadraditos.. jajaja noooo! donde estaban las galleras con semillas? en fin espero que no baje el nivel uno de los mejores"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aishi", 
      "text": "Fui al atardecer con una amiga sábado. El lugar esta muy bien.\r\nLa camarera amable pero no conocia un trago de la carta como estaba compuesto,.Esto ya me sucedio en otros lugares. Muy recomendable helado de kilfi El baño no estaba muy limpio detalle a cuidar."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Me encantó Quimbombó, La ambientación, la onda de la camareras y los que estaban de encaragados, por supuesto la comida natural y original como el batido Al Mon day ($22) de leche de almendras, vainilla,almendras. También los wraps y desayunos.No es barato realmente,tres falafel $24,pero tienen una tarjeta propia de descuentos."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "charlydepalermo", 
      "text": "La ambientación es excelente, especialmente de noche. Sé que si invito a alguien voy a quedar bien. La comida es muy interesante, con mucha fusión de diferentes cocinas, especialmente hindú y del sudeste asiático. Los precios me parecieron correctos. La atención puede mejorar. Fuí varias veces y seguramente voy a volver."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pirucho2", 
      "text": "El lugar es muy lindo, la comida bastante bien, aunque platos chicos. El servicio debe mejorar"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ogui", 
      "text": "Fui cn 1 amiga anoche, sábado de mucho frío. ella me lo había recomendado, pero luego aclaró q había ido entre semana. no teníamos rsrva y al rechazar unas mesas pequeñas junto a la entrada, nos ofrecieron ir a la terraza \"calefaccionada\". el silencio de la anfitriona a mi \"vos irías?\" fue suficientemente elocuente y nos terminaron ubicando en una mesa larga, compartida. mi impresión fue q se esmeraron poco en la elaboración de los platos, nos apuraron exageradamente para terminarlos y la intención no fue q la pasáramos bien, sino q nos fuéramos rápido y esa no era la idea q buscaba. no vuelvo"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nijdenmu", 
      "text": "La comida no es nada asombrosa, quieren hacerse los especiales pero todo lo que había en la carta lo hago en mi casa por menos de la mitad. Ni hablar se podía."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "El lugar es muy lindo. La comida es buena sin sobresalir ningun plato. Ninguna de las 2 entradas y 3 principales que pedimos tenia sal. Hubo que agregarle a todos los platos. El curry de pescado estubo sabroso pero podria haber tenido mas picante (en el menu indicaban que era un plato picante). El plato que fue realmente malo fue el wrap de pollo. El wrap en si estab tan tostado que al morderlo se deshizo por completo, el relleno era sumamente aceitoso y de pollo habia como mucho 1/4 de pechuga de pollo.\r\nEl almuerzo estuvo bien pero no hubo nada sobresaliente que nos de ganas de volver."
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "daisol", 
      "text": "Muy linda la terraza, aunque con muy poca iluminación.Fuimos de noche y como se puso un poco fresco nos trajeron unas mantitas para cubrirnos. Respecto a la comida,la pesca blanca y los ravioles de salmón y centolla estaban muy ricos.Nos gustaron también los jugos y el postre: marquise de chocolate y naranja. Lo recomiendo."
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "laura1977", 
      "text": "La terraza es lo mejor del restaurante. La comida y el servicio también están bien. Recomendable el Salmón, aunque coincido con que las porciones son algo chicas."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ludmi72", 
      "text": "La terraza ahora para el verano es genial y la comida como otra opción me parece muy interesante. Se pueden comer platos que en otros lugares no hay aunque coincido las porciones son algo chicas. Seguramente volveré!"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "La ambientacion es muy agradable. La comida rica, pero a mi gusto no justifica los precios tan elevados. Con el wok de vegetales pedi como bebida la limonada que tenia una aclaracion de \"fuerte\". Hice un comentario al mozo respecto de que era casi solamente agua y en forma muy despectiva me respondió: y si, la limonada sólo es agua y limón. Obviamente a lo que me refería era a que el limón era escaso,con lo cual la bebida no era gustosa. La verdad es que no me resolvieron el problema y tampoco respetaron mi pedido de que no tuviera gengibre...\r\nPor ese precio hay mejores lugares."
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "Lo mejor es la limonada, fresca, refrescante. Fuimos 3 parejas y todos comimos bien sin ningún destaque. Muy buena la terraza."
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pabletengue", 
      "text": "El lugar es muy lindo, con la ilumincacion justa. Muy bien acondicionado. La atencion de quienes reciben y de las mozas, excelente. La comida es muy buena y los platos muy abundantes, aunque no es pretenciosa en cuanto a presentacion. Lo recomendaria a mis amigos."
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "zapallita", 
      "text": "la comida es rica pero las porciones super chicas. ademas cobran $9 el cubierto, demasiado !!no creo que vuelva."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "viajertano", 
      "text": "Asian-fashion, con jugos naturales, espicias y mucho gengibre en todos lados. A mi, el gengibre, me encanta."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Crispy73", 
      "text": "Excelente terraza para noches como hoy , muy buena comida y nuestra moza super atenta."
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dyno79", 
      "text": "Voy mucho a Quimbombo, ofrecen varios platos naturistas, con un toque de la india. La comida sale un poco mejor al mediodia , no se si es porquehay menos gente o por el sol que bana la terraza y me predispone mejor. Los tragos con Ginger son increibles y no se encuentran en otros lugares. A la noche hay buenas caipis , y la terraza es el mejor lugar para pasar una noche de verano. No me canso de volver."
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pirucho2", 
      "text": "Tiene una carta acotada, pero equilibrada, bien tipo Palermo. Se come bien, en un lugar lindo y se está bien atendido"
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ROSAMEL", 
      "text": "La propuesta de comida es muy interesante y muy bien lograda. La panera es buena y el dip de entrada bien balanceado. Carta corta pero bien equilibrada, hay opciones para todos los gustos. Las mesas están demasiado juntas y la música un poco elevada falta un mozo/a,  las dos que manejaban el salón no daban abasto pero se esmeraron en explicar y atender. Carta de vino muy pequeña y poco variada aunque con precios correctos deberían ampliarla. El ambiente muy agradable y la terraza es el punto a destacar!  Deben hacer ajustes.Para recomendar y sin duda volveremos."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ATHENAS", 
      "text": "Recomiendo la terraza, está muy bien ambientado. Buena variedad de jugos y de ensaladas para disfrutar. El personal es muy atento."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vik_l", 
      "text": "Fui el sábado por la noche y la pasé muy bien. El ambiente es muy cálido y moderno a la vez, y suma el servicio, el mozo 10 puntos, super atento y sabía responder a todas y cada una de nuestras dudas con respecto al menú. Lo super recomiendo."
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "erci68", 
      "text": "Lo mejor los jugos, limonada con ginger, naranja mas maracuja mas menta y ginger espectacular.El ambiente muy bueno!\r\nEl menu express que lo pedi pensando que iba a ser rapido, fue un desastre. toda la mesa habia terminado y no me lo habian traido."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "Un lugar que combina muy bien la decoración y una propuesta de cocina sana, sabrosa y bien presentada.\r\nSus limonadas de jengibre se convierten en un obligado.\r\nIdeal para aprovechar la terraza al mediodía.\r\nLa atención puede mejorar."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RestoTrotter", 
      "text": "Un lugar muy agradable, ideal para cenar en pareja o con amigos. La comida es sana y gustosa, y hasta pueden sorprender algunos sabores. La mayor atracción son sus tragos con jengibre, una delicia para tomar de día y de noche. Volveré seguido."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "magakaefe", 
      "text": "Hermoso lugar con buena variedad de comida \"hindu style\" no dejar de tomar alguna limonada..."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cargri", 
      "text": "Un lugar recomendable para disfrutar de un buen momento."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fer28", 
      "text": "Muy linda terraza frente a la plaza, super acogedora, perfecta para ir con amigos! Muy buena carta de tragos. El servicio fue excelente!! Me gusto mucho!!"
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Virju", 
      "text": "Cuando llegue al lugar, el ambiente me parecio con una decoracion muy buena y el estilo muy cuidado. Sin embargo en un momento, cuando se estaba haciendo de noche, de muy mala manera y de repente nos colocaron en la mesa un cartel de \\\"reservado\\\" sin ninguna otra explicacion. Cuando regreso la mesera le consultamos a que se debia eso y era porque nos debiamos retirar de la mesa en los proximos 30 minutos ya que vendrian otras personas a ocupar la misma. Ademas era el dia de cumpleaños de una amiga y nunca nos informaron de las promociones, nos cobraron todo, carisimo y patetico y de mal gusto."
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "figment", 
      "text": "El lugar es lindo y bien ambientado. Sobre todo si se usa la terraza en el verano: super linda! La comida es tipo asiatica (presentada en una carta muy tentadora), pero a la hora de probar puede desilusionar. Esta bien, pero nada especial. A diferencia de otros comentarios que lei, puedo decir que nos atendieron mas que bien."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alexander33", 
      "text": "Fuimos un domingo por la tardecita.pedimos unos tragos sin alcohol.(licado leche almendras $ 17 y un jugo con piña $ 17) espectaculares y para comer unos wrpas de masa filo con tofu, brotes hojas verdes y una salsa de mnostaza para aderezar. realmente muy rico ($ 28 el wrap).lugar lindo, estube abajo hacia un poco de calor pero tienen unas sillas colgantes atractivas. nonos hehcaron a diferencia de otros lectores que ví. es un lindo lugar para comer algo tranqui con un jugo por $ 40. justo frente a la plazita."
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Libuk", 
      "text": "Éramos 5, fuimos tipo 7 de la tarde a tomar unos licuados a la terraza (q es lo único por lo q vale la pena), nos dijeron q podíamos sentarns pero 20.30 debíamos dejar la mesa...dijimos ok. Nos atendieron de mala gana, muy malos modales (ojo, veíamos esto en todas las mesas), y a las 20.10 nos traen de prepo la cuenta (seguíamos consumiendo, de hecho nos cancelaron x su cuenta unas cervezas). Super maleducados, les dijimos q 20.30 nos íbamos, q era de mal gusto...No volvemos más, son de terror...Hay otro lugares muy lindos en BA en los q al CLIENTE lo reciben mejor. Pésima experiencia"
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fer84", 
      "text": "El lugar es hermoso, tienen sillones extra cómodos que invitan a quedarse horas \\\"sentados\\\". Los licuados son muy frescos y los chipacitos una delcia, recién hechos llegan calentitos a la mesa. Precios razonables para la zona y el tipo de lugar. Si se sientan en algún recoveco escondido la atención se vuelve un poco lenta, pero sin perder la amabilidad y calidez."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "susu_med", 
      "text": "El lugar es inmejorable y la atención es excelente.Los tragos estan correctos. Los platos exóticos predisponen a uno a descubrir nuevos sabores y gratas convinaciones.La ambientación, muy bien lograda, tiene una de las terrazas mas lindas de BAVuelvo seguro!"
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ponce", 
      "text": "M e  e n c a n t o!  la paz  que genera el lugar y la atencion, te trasladan. una experiencia muy buena. espero volver y que se repita."
    }, 
    {
      "date": "16 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marupe", 
      "text": "Muy sabrosa la comida. Los tragos y licuados exoticos me encantaron. La atencion muy buena sin excesivos detalles. Ambiente ideal para pasar un buenn rato con buena musica"
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Dudé un poco antes de entrar porque desde afuera no decía mucho el lugar, pero desde que uno ingresa y sube las escaleras comienza a transportarse a un ambiente relajado, intimo y acogedor, con buena música, excelente atención y unos sabores muy pero muy buenos. El sitio tiene varios ambientes distintos entre sí, todos armoniosos."
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chicho_n", 
      "text": "El lugar y la comida realmente muy buenas. Recomiendo la ensalada Quimbombó, los wraps y el guiso de cordero. Las bebidas frutales también estan muy bien logradas. Lamentablemente todo se vió opacado por una pesima atención (antes de ir me habían dicho justamente lo contrario) que aparte de ser muy lenta y atender otras mesas que llegaron mucho despues, confundieron los platos y llevaron uno de los nuestros a otra mesa, donde empezaron a comerlo y tuvimos que esperar que lo vuelvan a cocinar. Una pena pero quizas pruebe nuevamente cuando se me pase la bronca."
    }, 
    {
      "date": "26 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gordini", 
      "text": "Fuimos con una amiga un sábado a la noche. La ambientación es muy cálida, con velas y luces bajas. Los mozos muy atentos, con buenas sugerencias sobre los tragos y platos que ofrecían. Comí el guiso indio, con el toque justo de picante, una delicia. De postre, el maracuyá pie (una especie de lemon pie pero con la pastelera de maracuyá), acompañado de un rico te de tealosophy. Abusan de lo chic y palermitano, verdad, pero la terraza lo vale. Volveré!"
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "leoarcangeli", 
      "text": "muy linda la aterraza, el pollo me pareció recalentado (rico pero no recien hecho).-\r\n\r\nUn lugar para volver."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "Propuesta muy interesante tienen platos hindues, japoneses y tailandeses, además tragos y ensaladas muy originales para el mediodía(de lunes a viernes tienen menúes más económicos). La atención es correcta, y el ambiente muy agradable, el único inconveniente es que las mesas están demasiado juntas y la música un poco elevada."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Divino!!! Un lugar especial para cenar o tomar unos tragos al atardecer... sobre todo si el clima permite la terraza. La comida estaba muy buena y los tragos tambien. Incluso en las opciones sin alchohol. El servicio muy atento. Quiza hubiera estado bueno que nos informen el nivel de picante de los curris, pero fue la unica fallita. El resto estuvo excelente. Muy recomendable."
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Anuchita", 
      "text": "Muy lindo lugar, en cuanto a la ambientación. La terraza es para disfrutarla en la noche, la comida es rica y fresca.\r\nLa atención me pareció muy buena a pesar de los comentarios en Guía Oleo ( es probable que también los responsables del restaurante la lean y hayan decidido mejorarla).\r\nPulgar hacia arriba! Vale la pena conocerlo."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "acade29", 
      "text": "Algo distinto. Excelentes el Ginger y el flan de chocolate."
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "diezamiel", 
      "text": "Fui un mediodia y me sente en una muy linda terraza frente a la plaza. Muy comodo y calido el ambiente, la atencion buena, aunque es para mejorar la presencia de las camareras. La comida estuvo bien y nada mas ( casi todo exotico ), pero en el menu habia varias cosas tentadoras. Los tragos sobresalientes. Volvere, y cuando llegue el verano sera uno de mis lugares preferidos seguramente."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nijdenmu", 
      "text": "El lugar no deslumbra y la carta es escueta, se destaca la atención y el entusiasmod e los mozos para atenderte"
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Augusto_M", 
      "text": "Muy buen lugar, el ambiente excelente. La comida rica, pero muy picante para mi gusto. Los precios algo exagerados pero bien, rico. Buen lugar para ir en pareja o con amigos."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maripe", 
      "text": "Tiene una terraza increible, la comida es muy buena, acorde el precio."
    }, 
    {
      "date": "29 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dinaspa", 
      "text": "Me encanta este lugar, tiene una onda muy cool y varios ambientes para elegir. Algo para destacar son los desayunos, son realmente diferentes y con productos naturales. Recomiendo la terraza con vista a la plaza. Si van de noche, están buenísimos los tragos y las entradas."
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Morano", 
      "text": "Muy lindo lugar. Super cálido. Los camareros son muy atentos, la terraza es espectacular... los platos son muy ricos. Para pasarla super bien, en un ambiente relajado."
    }, 
    {
      "date": "8 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "labella15", 
      "text": "Lo mas destacable del lugar es la terraza.Vale la pena.El lugar es muy lindo.La comida tiene algunas cosas interesantes.La lasagña vegetal:no vale la pena.Es una mezcla de sabores sin sentido.El pollo al curry que pidio mi pareja estab muy bueno.La atención es lamentable."
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "stella78ar", 
      "text": "Lugar de un ambiente increible, especialmente la terraza, es ideal para las noches de verano, muy bien atendido.\r\nLa comida ( al menos lo que pude probar) era la tarde noche y fui a un after es muy natural, los jugos son riquisimos y las tapas salen de lo comun, papas con salsitas, chipacitos, todo muy casero y riquisimo, el precio es acorde con el lugar."
    }, 
    {
      "date": "16 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lazorra", 
      "text": "El lugar tiene una terraza buenísima y el ambiente está bueno, especialmente por la zona. La comida no está mal, pero lo lamentable es el servicio. Además de lento se olvidan del pedido (porque no toman nota) y las cosas llegaron a destiempo. Es una pena que ese aspecto tire abajo un buen lugar."
    }, 
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Cecioasis", 
      "text": "En Quimbombó uno encuentra un espacio hermoso y bien pensado en todo detalle para tener una buena cena. La terraza es hermosa y muy bien decorada. Tanto el servicio como la comida son muy buenos, aunque los precios quizás de algunos platos son un poco elevados. También fue buena la presentación de los platos y la calidad de los ingredientes. La experiencia fue muy buena y destaco los pequeños detalles que todo salga lindo: hasta te ofrecen mantitas para que no tengas frío si estás en la terraza."
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PEPESA", 
      "text": "La comida es diferente ,sin embargo la relación precio calidad no es aceptable"
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Goodie", 
      "text": "La comida esta bien, los postres tb y los tragos muy buenos. ES un poco caro todo, desde las antradas hasta los tragos! la atencion mas o menos, a veces pareciera que los mozos ya estan cansados cuando apenas empieza a anochecer.\r\nEl ambiente , muy bueno, un lugar muy cool para conocer"
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "La comida está muy bien; lo más flojo es el servicio pero se compensa con lo más destacado que es el ambiente, sobre todo si se puede disfrutar de la terraza en una hermosa noche del verano porteño. Para pasar un buen momento con amigos o en pareja y extender la charla disfrutando de una copa de vino bajo la luna"
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "El Lugar es muy agradable. El servicio lento, habían pocas mesas ocupadas. Los platos no son para compartir pero son abundantes y gustosos. Los precios podrían ser algo menores comparativamente con otras ofertas similares por la zona."
    }, 
    {
      "date": "26 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Stiej", 
      "text": "Es un lugar muy agradable con comida natural. Tiene platos de todo tipo. Es un precio razonable."
    }, 
    {
      "date": "26 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vichyvdw", 
      "text": "Es la 2da vez que almuerzo allí y siempre me queda la misma sensación: el lugar es incómodo para el servicio. De lo contrario no se entiende por qué la demora y el servicio parcializado."
    }, 
    {
      "date": "25 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DiegoPonti", 
      "text": "Excelente servicio y ambientación. Recomiendo 100% visitar la terraza de Quimbombó durante la tarde para merendar de manera relajada.\r\nProbamos el lassi de maracujá y la tarta de peras y manzanas. Ambos estaban perfectos.\r\nVolveremos para almorzar en algún momento seguramente."
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lolilopez", 
      "text": "Los precios son muy altos, no hay relación con lo que ofrece aunque la comida tiene buen sabor. La porción de las \"pastas rellenas\" es tan pequeña que  parecía un plato de tapas y costaba $35, realmente inaudito. Fui con gente del exterior y senti que hacia un papelon con aquel platillo. El risotto muy rico.La atención de los camareros regular.Indudablemente el ambiente es el punto fuerte pero no volvería para almorzar o cenar."
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lailalaila", 
      "text": "Precios un poco caros, pero buena comida. Lo que no debe dejar de conocerse es la terraza. También he ido a tomar merienda y fue realmente exquisito. Recomendable eltrago de jenjibre y canela."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Julys", 
      "text": "Me gusto el lugar, especielmente la terraza para ir un dia lindo como el que fui. La carta me parecio bastante acotada y los precios un poco altos para lo que ofrecen. La atencion de los camareros deberia mejorar bastante."
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "suzzan", 
      "text": "Rica comida, con un toque indio sin el picante, yo la prefiero asi pero no es el gusto de los que prefieren más condimentos. Un poco cara para lo que ofrece, lo que no le quita lo intersante a la combinación de sabores."
    }, 
    {
      "date": "5 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Ateneax", 
      "text": "Excelente la terraza y el ambiente logrado. Poca variedad en la carta y precios elevados para la opción que se brinda. De todos modos, aconsejable."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Lulyrocco", 
      "text": "Fui por recomendacion. El lugar es excelente,una ambientacion y musica soñada, pero la comida no se fue de gran impacto para nosotros. Los mozos demoraban mucho y con escasos modales para un lugar asi. Nada especial.Es para ir, conocerlo y listo"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "augu", 
      "text": "He ido desde su inauguracion y el lugar es excelente, el ambiente increible, pero la atencion es PESIMA, las camareras son bastantes inexpertas, la comida es genial, y lo recomiendo para el mediodia."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Evy1982", 
      "text": "Muy lindo lugar, la ambientacion es algo original, fui un sabado a la tarde a tomar el te con unas amigas y me atendieron en forma optima.\r\nDe noche la ambientacion es mas romantica, la comida es buena, aunque es un poco acotado el menu y la carta de vinos un poco cara, dejando pocas o nulas opciones mas economicas. Volveria pero mas que nada por el ambiente y el lugar que por la comida."
    }, 
    {
      "date": "7 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valita", 
      "text": "Muy agradable el lugar, bien ambientado. Arriba tiene dos salones muy lindos con vista a la plaza. El sandwch era de soja, muy suave y rico, la ensaladada muy buena. la mousse de chocolate, excelente! Muy recomendable, volvería."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Verin", 
      "text": "Muy buena la mezcla de sabores y perfumes en los platos, postres y tragos. Abundan la canela, el gengibre, la menta, las especias en general. La ambientación es excelente, la terraza muy agradable con una linda vista a la plaza. Al fin algo diferente y de muy buena calidad en Palermo Viejo."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "agus_C", 
      "text": "La comida muy rica ...de entrada camarones pochados (esta bien es gouremt) pero eran 5 mini camarones..igual buenisima la salsa q los acompañaba. El plato thali muy bueno justo para compartir sabores exquisitos..igual voy a volver para probar otros platos obviamente...Sabado a la noche, habia lugar y era tranquilo."
    }, 
    {
      "date": "17 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nurit", 
      "text": "fuimos a merendar (qué raro que no está esta opción en esta guía teniendo en cuenta que la mayoría de estos lugares tienen hasta carta especial de tarde) pedimos 2 sandwiches para compartir riquísimos y yo tomé una limonada deliciosa. Los sandwiches podrían haber venido con algún acompañamiento, pero igual muy buenos. Ni idea e como es la carta de medio día o noche, pero para merendar vuelvo seguro!"
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Juliete", 
      "text": "El lugar es lindisimo y muy bien puesto, ocupa 3 pisos a cada cual mas lindo, con una terraza ideal para los días mas cálidos y otra terraza con barra, muy intima.\r\nLos platos son originales y con mucho sabor, es cocina natural pero con acento indio. El servicio es un clásico de Palermo, joven y despistado, pero aun así el lugar vale la pena ser visitado."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "nitt", 
      "text": "pedimos lasagna, riquisima, chow mien, disminuto pero rico, y las pastas rellenas (asi figuraba en la carta)las pedi sin nueces, al probar el plato tenia bastantes nueces, llamo a la moza y le repeti que mi pedido sin nueces, a lo que cotesto que no se le podian sacar ya que el relleno ya estaba incluido, no podrian habermelo dicho antes ? anteriormente sin habernos traido nada a la mesa, le pedimos de cambiarnos de lugar a lo que suspiro y se nos rio, dicendonos que no, luego se fue y vino de nuevo y nos pregunto a que mesa queriamos ir.\r\neso no saca el buenisimo y comodo ambiente que tiene"
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "andalusz", 
      "text": "Very nice place to be, lovely lounge ambiance for lunch or dinner, creative cuisine, nicely decorated dishes with very delicious food & tastes, highly recommended for people,who look for healthy and natural food and someting special. A place to return to several times as it is an oasis of ambiance & indulgence with suprising food in Buenos Aires... Only the chocolate desert is just a nice kind of brownie and should be improved to eg a chocolate surprising grand desert, and the ginger juice should be much stronger of taste..."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carla06", 
      "text": "Muy buena la propuesta, pero el servicio deja mucho que desear, pedimos hamburguesas de garbanzos y no habia, la moza parecia desorientada con respecto al menu,no sabia asistirnos,en fin, no volvemos!!"
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mga", 
      "text": "La ambientación del lugar es increible, super relajado y chill out más si te toca una noche agradable (ni siquiera tiene que hacer demasiado calor ya que cuentan con calefactores espectaculares)  para disfutar de la terraza y de la vista de la plaza.\r\nLa comida es normal pero lo recomendaría más que para cenar para tomar algo o quizás tapear , aunque no es barato de ninguna manera.\r\nLa atención es bastante lenta.\r\nEspectaculares las masitas de almendra y leche condensada que acompañan el café"
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "El lugar esta ambientado excelente; es cool, con estilo y tiene buena distribución de mesas.  La terraza suma mucho.  La comida es sabrosa pero se exceden con los precios, mientras que la atención es buena.  Merece la pena conocerlo."
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "picadero", 
      "text": "día de semana al mediodía. excelente terraza con vista a la plaza. ambiente limpio y cuidado. comida rica. precios razonables, aunque podrían ser más bajos. el problema es el servicio. desorganiación total. tres camareras inexpertas girando por los salones sin mirar a los clientes. no quiero ni imaginar lo que séría un sábado a la noche. esperanzado de que mejoren ese aspecto, le daría otra chance."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "henri", 
      "text": "Muy buena la decoración, y muy sabrosa y bien presentada la comida. Los tragos largos (jugos) sin alcohol espectaculares. Volveré, sin ninguna duda."
    }, 
    {
      "date": "13 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gallo", 
      "text": "una muy buena opcion con comida natural y esmerada decoracion, una terraza deliciosa para pasar una linda tarde con vista a la plaza, seguramente volvere para disfrutar de la noche"
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Anahid", 
      "text": "Excelente ginger ale, refrescante.\r\nDecó super cool."
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Paradiso", 
      "text": "Me encanto la propuesta. Excelente la ambientacion. La comida muy sabrosa aunque escasa. La carta de vinos correcta. (me gustaria un poco mas de variedad) Musica perfecta, acompañando el momento sin estridencias. Impecables las instalaciones sanitarias. Me gusta que haya un equilibrio en la zona ya que cuando vas a los lugares vecinos no podes hablar porque la musica te deja sorda. Les auguro lo mejor."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GSP1974", 
      "text": "Muy buen lugar, la comida es abundante y muy bien preparada. La presentación es optima. el lugar es cómodo, amplio y bien iluminado."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Lindo lugar armado en distintos niveles y ambientes. La atencion fue gentil y los platos ricos. Buenos panes. La carta de vinos es muy reducida, pero con buenas opciones. Volveria a probar otras cosas y ver como siguen adelante con esta nueva propuesta."
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alquimista", 
      "text": "Buena propuesta ayurvédica. Un lugar para visitar (enseñanza de yoga y buena libreria) y muy buena oferta gastrómica. Buenos tragos."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "volví después de bastante tiempo y me encantó la visita. el lugar está ambientado con un toque exótico y cálido, muy agradable. los tragos son muy recomendables y la comida es genial: yo disfruté de un tataki de salmón en semillas de sésame y salteado de vegetales con maíz espectacular. el servicio es amable aunque un poco lento pero el restó es muy lindo y vale la pena! para no perderse una cena copada"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jims", 
      "text": "A mi me encantó el lugar, fuimos con mis amigas a festejar el dia del amigo y la pasamos genial!"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Hermoso lugar para compartir una cena tranquila con amigas. Muy buenos los tragos y la comida. Excelente la atención. Vuelvo en verano para cenar en la terraza con vista a la plaza."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ajlopezar", 
      "text": "Excelente ambiente con una terraza para disfrutar,  muy buena cocina y servicio"
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anela", 
      "text": "Me encantó, el lugar es hermoso y la atención muy buena. Es el desayuno mas rico y económico que puedes conseguir en la zona."
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bilbo", 
      "text": "Realmente genial, desde la ambientacion la comida y los tragos sublimes. Uno de los lugares ideales para comer en plaza armenia."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "el ambiente es excelente. las opciones de desayuno son muy buenas y naturales y la oferta de jugos, bebidas frias y licuados son una exquisites. Para volver."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marumare", 
      "text": "La ambientacion es muy acogedora, ideal para estar en la terraza cuando el tiempo esta lindo. La comida es muy buena y los licuados y jugos naturales realmente valen la pena!"
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "En plena onda de Palermo, frente a una hermosa plaza y a muy buenos negocios, Quimbombó es una buena opción para probar cosas nuevas o mezclas que uno no pensaría reales. Pedí un Wrap de Salmón, Queso Brie y Rúcula que estaba exquisito, el cual pague alrededor de 50 pesos. Mi hermano pidió un Pollo Teriyaki por unos 60 pesos, su mujer unas quesadillas por 40 y mi mujer unos ravioles por mas o menos 40 pesos también. Si, es caro en algunos aspectos pero no en otros. Quimbombó promete, y promete bien."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Batyam", 
      "text": "Una propuesta diferente, saludable, y deliciosa.\r\ntanto la comida como los tragos, son exquisitos.los platos no son abundantes,con lo cual, terminás pidiendo:entrada, pto.pcipal y postre,sumado a la bebida : no es barato, pero bien lo vale.\r\nel servicio debe mejorar urgente,los pedidos tardan mucho en llegar y las camareras califican para un local de comida rápida."
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ricapdu", 
      "text": "Muy buenos platos, excelente sabor y calidad de los mismos. Muy buan atención."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "thebossone", 
      "text": "barbaro, la verdad uno de esos lugares a donde uno quiere volver, eso si, vuelvan pero con reserva!!!! por que se llena, por lo menos el sabado que fui con mi novia nos dieron un lugar que no estaba mal, pero no tenia el encanto del primer piso.\r\nlo mejor sin duda, la comida, todo rico, desde el pan hasta los platos propiamente dichos, la verdad son esos sabores que perduran en la memoria.\r\nsi estas en pareja, no lo dudes,\r\nlos precios logicos, pagas un poco el ambiente y un poco la zona. ni mas ni menos que otros, igual repito, con lo agradable del lugar y la comida se justifica."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ingmar", 
      "text": "Muy lindo lugar, ideal para ir en pareja, la vista de la terraza es genial, la comida es deliciosa y la delicadeza con la que se preparan los platos es inspiradora el guiso de cordero es una experiencia para los sentidos. Fué todo verdaderamente fantástico, la atención no es mala pero debe mejorar."
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Slisse", 
      "text": "fui varias veces\r\nun de los pocos restaurantes con una carta fusion original. \r\nla comida muy rica aunque las porciones medio chicas.\r\nlicuados imperdibles"
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cyruja", 
      "text": "Tuvimos la suerte de estar en la terraza, bajo techito en noche de lluvia primaveral... gran paraíso. Platos deliciosos, clima inmejorable, muy buen servicio. Nos recibieron y atendieron 10 puntos. Buena guía del menú, buenas sugerencias. Rica comida no bloque cárnico argentino   buen ambiente   buen servicio. No tiene precio de fonda porque no es fonda, pero al lado de lo que cobran otros y lo que dan... es un valor bien ganado. Todos quedamos con ganas de volver."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "Muy buena la terraza y la comida"
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "claudiabre", 
      "text": "invite 25 amigas a una merienda, en el 1º piso, sirvieron y atendieron excelente, hacen licuados muy ricos y toda la comida natural.  Muy recomendable."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paulav", 
      "text": "La comida es realmente exquisita, un placer. La panera muy interesante. Si bien la carta es acotada, se destaca por la originalidad de los platos de autor y la calidad de los productos de estación.\r\nLa atención esmerada.\r\nEl lugar y el ambiente creado son absolutamente destacables. Se trata de un lugar muy grande y cálido, con varios pisos y terraza.\r\nDefinitivamente, vamos a volver. Una experiencia para recomendar."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nurit", 
      "text": "Esta vez mi plato no estuvo bien. Pedí la quesadilla de queso feta con higos, etc. y era tan picante y salado que no pude comerlo. El mozo se acercó a ver por qué no comía, era una mesa muy grande y sin embargo pudo prestar atención a cada uno. Cuando le comenté me dijo que el queso gruyere es picante... creo que confundieron el plato y trajeron otra cosa. No volví a pedir el menú para aclararlo pero seguro no era lo que pedí. Comí igual entradas. De todos modos la atención es impecable y la comida deliciosa. Sigue siendo mi restaurante preferido."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camacri", 
      "text": "El ambiente del lugar es genial. La comida increible. 100% recomendable!"
    }, 
    {
      "date": "4 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariancasas", 
      "text": "el lugar IDEAL para cualquier reunion... la comida es muy sabrosa! se convirtió en uno de mis predilectos para el verano! Los tragos estan MUY bien!"
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zeto", 
      "text": "Diez puntos la ambientación. \r\nMuy buena la comida. Buena opción para los vegetarianos.\r\nLo mejor es la terraza!"
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomtomtom", 
      "text": "Excelente lugar. La terraza, unica. El ambiente, increible. El mozo aparecia cada tanto, pero no necesitabamos mas que eso... su atencion fue muy buena, nos explico toda la carta con mucha onda.\r\nINCREIBLE el Ginger y el Wrap de Salmon. Ideal para ir a la tardecita a la terrza y quedarse un rato largo."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fvgg", 
      "text": "No me decepciono en nada. El lugar es para pasar una comida muy a gusto y salir contento. Anda con amigos, el ambiente es ideal para compartir la experiencia."
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rachel", 
      "text": "Excelente ambiente, muy cuidados los detalles. La comida exquisita, para ir siempre, pero super recomendable una noche tranquila de verano a la terraza."
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Littlejuli", 
      "text": "Una alternativa diferente. No soy \"amiga\" de los restaurantes naturistas pero realmente quedé sorprendida por lo exquisito de cada uno de los platos. Excelente comida y atención."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dibujito", 
      "text": "Excelente! El ambiente es muy relajado y muy tranquilo, la comida es riquísima, para disfrutarla verdaderamente.Los mozos no te apuran ni te molestan, ideal para charlar y pasar un momento especial!"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malenchus", 
      "text": "La verdad que hace mucho no comia tan bien, la comisa y el postre fueron realemente espectacular!!todo fue riquismo!!muy bien atendido, y muy lindo el lugar, volveria mil veces.."
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MgabrielitaC", 
      "text": "Encontré un lugar muy agradable que no me esperaba. Nos atendieron muy cálidamente y pasamos un momento excelente. La comida llegó a tiempo y tal como la pedimos. Todos los platos estaban muy bien presentados, en porciones justas y con sabores bien combinados.\r\nLos precios me parecieron acordes. Definitivamente volvería y lo recomiendo."
    }, 
    {
      "date": "16 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ferninanda", 
      "text": "La atención es exelente, la calidad de la comida tbn. Pondría un poco más de variedad en las bebidas cervezas/vinos. El ambiente Exelente, para volver!"
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "thierry", 
      "text": "Nos encantó la comida y el lugar, los camareros muy serviciales y no noté todas las cosas que los otros comentaristas citaban, los precios están al día en lo que es un resto y hay opciones más acordes a la realidad; lo único extraño es que tuvimos que preguntar el precio del agua y las gaseosas ya que no figuraban en las cartas, en ningún lugar. Sacando eso, me encantó y volveré, recomiendo el segundo piso con vista a la plaza."
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "La comida es muy especial, el lugar esta muy bien ambientado y se puede disfrutar de la terraza o la vista a la plaza. Es un lugar para disfrutar en pareja. El servicio es intermitente: por momentos una maravillosa atención y por momentos es necesario ir a la caza del mozo para pedir cualquier cosa."
    }, 
    {
      "date": "29 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "excelsior", 
      "text": "Me encanta Quimbombo. Fui en todos los horarios: a la mañana a desayunar en la terraza (imperdible)a almorzar, a la hora del te ( aconsejo fervientemente el te \"quimbombo\") y por supuesto a cenar, donde es simplemente espectacular. Velas, un clima intimista, musica acorde, buena atencion...\r\nRecomendable 100%"
    }, 
    {
      "date": "29 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bigtester", 
      "text": "Muy lindo lugar con una disposicion inusual de salones en dos plantas (tres si consideramos la PB, con pocas mesas muy coquetas)y tiene ascensor. La ambientacion es acogedora y con detalles de buen gusto por todos lados. La atencion fue precisa, sin excesos ni presencia excesiva del camarero que atenta contra la intimidad. Me encanto el Guiso Indio de cordero...si, porque es comida natural, organica y no totalmente vegetariana lo que satisface a todos. un lugar distinto, con personalidad en el marco de muchos locales estandarizados...Vale la pena y si es en pareja, mejor. Vamos a volver...!"
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lytus", 
      "text": "Muy Buen ambiente, sobre todo el sillon de la terraza es magnifico, con linda vista de la plaza.\r\nMuy bueno el detalle de las mantas para los dias de viento. Y un muy buen servicio y comida."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tincho_101", 
      "text": "Increíble el lugar!! La ambientación es de lo que más se destaca! La terraza ideal, pero siempre esta todo tomado, y las reservas son sólo hasta las 21...\r\nComí pollo teriyaki y estaba EXCELENTE!!! Muy bueno!! Copada también la variedad de tragos! La atención muy buena... Lo único que los precios son altos... pero muy buena opción para tener en cuenta y sorprender a alguien!"
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "QuiquePastor", 
      "text": "El lugar es precioso, estéticamente se diferencia de lo que es palermo en general. Comí la pesca del día que viene con una salsa de leche de coco y curry, de veredad un plato sencillo pero exquisito, de postre es muy recomendable el vatalapan, uno de los mejores que he probado. En cuanto a la atención todos los camareros me parecieron simpatiquísimos!!!\r\nPara anotar, recomendable lugar para conquistar una chica..."
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laLuliLove", 
      "text": "voy al lugar cada vez que tengo oportunidad y lo recomiendo, no solamente por la belleza y la armonia del lugar si no tambien por la comida, anoche fue la primera vez a cenar, y realmente cada vez me parece mas perfecto... como postre elegi el kulfi que estaba magnifico y para acompañar mi ensalada opte por un licuado de maracuya que estaba helado y obviamente delicioso. realmente un lugar para comer va en el gusto de cada uno yo no me canso de elegirlo!!! (prueben el trago 007 arriba de un elefante!!)"
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marielou", 
      "text": "Exelente lugar y muy buena atencion.\r\nLa carta es consistente y creativa.\r\nLa sugerencia del chef fantastica.-"
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Black_Mamba", 
      "text": "Muy buen ambiente, relajado, la musica y la decoracion excelentes, la atencion personalizada, y la comida muy buena, tiene para destacar muy buenos cocktails."
    }, 
    {
      "date": "11 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bo_lero", 
      "text": "Muy buena la atención, la decoración, la verdad, es que me impactó; es probablemente el lugar más lindo de Palermo. La comida estuvo excelente y los platos de la pasta estaban calientes!!!!"
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "La decoración excelente, un lugar para conocer, una excelente opción a la comida natural,muy bien tratados los condimentos"
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ferspi", 
      "text": "Es mi lugar en palermo! desde que lo descubri no paro de ir, fui a desayunar, a almorzar y cenar..el lugar esta increiblemente bien ambientado y la terraza es para dejarse estarrr..y saborear un lindisimo atardecer palermitano. es para ir con amigos o en pareja..definitivamente re co men da ble!!!"
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kiddo", 
      "text": "exelente ambiente, pedimos entradas, sopa del día y principal, cada plato más rico. la próx nos sentaremos en la terrazita...quedé fascinada por el lugar, vuelvo seguro!"
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mongui", 
      "text": "Fuimos a la tarde y Realmente nos sorprendiò el lugar!Maravillosa la decoraciòn, atenciòn, el servicio, tiene rinconcitos HERMOSOS!! las terrazas!! La comida original y deliciosa, muy sana. Recomendable 100%!!"
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Oscar_Drummer", 
      "text": "Muy buen ambiente, excelente atencion y delicioso y excelente preparacion y sabor en los alimentos. Una excelente opcion para conocer sabores asiaticos y combinaciones naturales de ingredientes"
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malen_na", 
      "text": "el SERVICIO: Muy atento, nos recomendaron con muy buena onda los platos porque no teníamos idea.\r\nel AMBIENTE: Linda decoración, diferente. En algunos sectores puede criticarse la cercanía de las mesas y el exceso de luz.\r\nla COMIDA: muy rica y original, sobretodo la recomendación del día (algo así como un canelón de un pescado que no recuerdo en masa filo, frito). \r\nLa cuenta resulta llamativa, pero es lo que vale comer y tomar unos tragos en Palermo =S"
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "exquisita la comida, y un agradable ambiente, pero le estan pifiando en la atencion, de entrada me negaron una mesa de 4 porque eramos 2, pero al rato veo que le dan a otra pareja la mesa de 4 que habia pedido yo, y luego llego la espera de la comida...una eternidad, si mejoran esas cosas estan para un 10"
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Milesan", 
      "text": "Excelente sabor, y atención."
    }, 
    {
      "date": "6 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "la ambientacion es excelente y tiene terraza barbara.La atencion es muy buena una excelente comida...que es sana.y muy buena carta de vinos..ah tambien los postres ..volvere"
    }
  ]
}