{
  "malos": [
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pach", 
      "text": "La verdad es que bajó mucho la calidad de los platos y de la atención. Me parece quepor mas que el  grupo de personas sea grande no se puede desatender la mesa. Varios de los patos estaban fríos y la creme brulée de postre estaba grumosa. No vuelvo nunca mas."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "alecla", 
      "text": "Conozco este restaurante desde hace muchisimos anios. He festejado cumpleanios tambien. Pero , pese a que el ambiente y la atencion es de lo mejor, se ha vuelto excesivamente caro en relacion a lo que ofrecen en los platos. Mas de una vez me ha pasado de pedir determinado plato y luego no tiene nada que ver con lo que se conoce. Es como que hacen \"retoques\"que no corresponden. Fuimos dos personas, entrada compartida de rabas (infima la porcion). Dos platos principales de carnes, una botella de vino y dos cafes. Total 500 pesos. No vuelvo."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Esterbrauer", 
      "text": "El comentario , es que fue de muy mala calidad de servicio, ya que el menu contenia pescado y cuando lo fuimos a comer\r\nestaba lleno de espinas, donde mi hija se le incrusto una de ellas en el paladar, cuando voy a hablar con el dueño me dio una explicacion tan pobre como el servicio, lamento haber gastado $ 800.00 en un almuerzo en el dia de la madre, no por el dinero, si no por la poca preocupacion del dueño.\r\nquiero expresar mi gran disconformidad con el lugar, siendo una cliente de muchos años y ver como fui solamente un numero para el propietario. no recomiendo en absoluto este lugar."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Agustinobulffer", 
      "text": "Realmente hacia tiempo que no tenia una atención tan mala, tenia un reserva la cual nunca figuro, me hicieron esperar 55 minutos ( en los cuales no me ofrecieron ni un vaso de agua ) cuando decidí irme, la resepcionista una mal educada diciendo \" si no les gusta pueden irse\" no me parece una atención apropiada. Cave aclarar que encima me cobraron el parking. No lo recomiendo."
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Rody1", 
      "text": "Fuimos 9 personas el 20 a la noche, UN DESASTRE, la comida fría, todos los platos helados, las muzarelas, las cazuelas, los camarones,etc.   Además la atención pésima, debimos servirnos nosotros las bebidas, los mozos no se donde estaban, el precio CARÍSIMO UNOS $230.- POR PERSONA.  ¡¡¡¡¡OLEO AJUSTEN POR FAVOR LOS PRECIOS!!!!!!!."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rucula", 
      "text": "Volvieron a poner el menu al medio dóa, carisimo, ademas pedimos dos copas de champagne con un cst de $23.00 c/u, el salon estaba practicamente vacío una lastima se les va la mano"
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "silos", 
      "text": "hacia mucho que no iba. Sigue siendo uno de los mejores restos de bs as. El chef no me gusta, lo demas un nibel excelente."
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gabrielhazaki", 
      "text": "ni se molesten, ya no es el de antes......les vendria muy bien recordar sus primeros pasos....hasta los e la Fornarina"
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Alfion", 
      "text": "¡¡ARGENTINOS ABSTENEOS!!! Luego de muchos años volví a Clo Clo con mi flia. Fue una experiencia nefasta! El servicio gélido, casi rozando el desprecio. La comida peor. Es difícil hacer un mal bife de chorizo en la Argentina: en Clo Clo lo logran. La carne, con gusto a heladera, parecía hervida, recocida (el mozo no tuvo la amababilidad de preguntar el punto), las papas que acompañaban el plato estaban recocinadas y frías, el brócoli crudo. Las pastas no estaban a punto, demasiado al dente (esa mala imitación de los argentinos respectos de las pastas italianas que tienen otro punto de cocción). Los postres convencionales.Todo carísimo por la calidad de comida. Lo único positivo es que ante la queja por la carne nos descontaron el plato. Una lástima porque el lugar y el entorno son maravillosos."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Hacia mucho que no ibamos y la verdad nos defraudo.\r\nLa atencion es muy buena aunque demasiado fria, a veces los mozos desaparecen y no se los puede ubicar. El servicio es muy lento y el lugar espectacular.\r\nPedimos un carpaccio que estaba helado, el plato de mi sra y el mi aceptables apenas, pero si vamos a Clo Clo y pagamos muuuy caro, quiero comer algo muy bueno como minimo, no la misma comida que como en la pizzeria de la esquina de casa por veinte pesos."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "drizzt", 
      "text": "Se van a pique, hagan algo.\r\nRecurdo muy buenas comidas alli."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Dorys", 
      "text": "Pésimo, creo que hace años me llevaban para impresionarme, ya que siendo muy joven no podía distinguir o no me interesaba lo que era comer y el buen comer y la buena atención relacionada con el precio y la calidad. Volví despues de 8 años y la verdad no lo haría de nuevo. Si no tengo opción, comería en las estaciones de servicio, ya que es igual pero la comida cuesta lo mismo que la propina de este lugar."
    }, 
    {
      "date": "22 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Pablito", 
      "text": "Fui dos veces. Los mozos te miran de arriba a abajo como si fueras poca cosa para estar allí. \r\nLa comida es regular tirando a mala. \r\nLos precios una locura, el servicio pésimo porque tardan media hora por plato (con el restaurante en un treinta porciento de su capacidad).\r\nEs ideal para los ignorantes que sólo quieren figurar o impresionar a una mina."
    }
  ], 
  "buenos": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vdorza", 
      "text": "Me encanta este lugar, el ambiente es precioso. La comida es muy buena (sin ser excelente), la atención es muy amable, y la panera  es riquíiiisima. El toque del Kir Royal de aperitivo me parece divino. Vuelvo y lo recomiendo."
    }, 
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Un ambiente de lo más agradable, una atención impecable y unas pastas de ensueño hacen de Clo Clo un restaurant para vovler siempre. Extraño igual el restaurant de Belgrano, pero me conformo conque éste siga por mucho tiempo más."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PALICHEFF", 
      "text": "La atencion es impecable, el mozo siempre atento y dispuesto, la copa de champaña de bienvenida con los canapes. los bombones con el cafe todo buenisimo,  la ambnientacion es muy acogedora y ni hablar de las comidas todas ricas, no dejes de probar el omelette suprise de postre, increible, muy recomendable"
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ppjm", 
      "text": "Un restaurante clásico en la zona que no me decepciona cada vez que lo elijo. Buenas y variadas opciones de comida, atención esmerada y precio elevado pero esperable para el tipo de restaurante."
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coco1946", 
      "text": "muy buena marecaderia y presentacion..\r\nprecios altos pero justificados por la ambientacion y comida"
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un hermoso lugar, ambiente refinado, con atención amabilísima y profesional. Copa de cortesía con exquisitos bocaditos, panera como pocas; con pancitos variados  de exquisita elaboración y comida muy buena. Imperdibles los mini ñoquis con frutos de mar y los raviolones rellenos de espinaca, tomates confit y parmesano. Sabrosos postres y amplia cava. Para conocer y disfrutar."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Kandru", 
      "text": "Como siempre... el mejor de buenos aires!!!"
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "insa", 
      "text": "Muy buena atencion y muy buena recepción, un ambiente destacado y una comida muy buena suguramente volveremos a disfrutar una hermosa noche."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Anibal1982", 
      "text": "El lugar hermoso y la atencion excelente. La unica critica que las porciones son extremadamente chicas . . ."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Raulius", 
      "text": "El lugar sigue siendo muy bueno, y la atención fue esmerada al principio. Luego, llegó mucho público al mismo tiempo, y los camareros no dieron abasto. El servicio en las mesas se demoró mucho y ya no fue tan bueno. La comida es excelente, sue bien servida  y la lista de vinos ofrece buenas posibilidades en todos los rangos de precios. La comodidad del estacionamiento propio es incomparable."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "daysinn", 
      "text": "Hacia muchos años que no iba, me volvio a encantar sigue siendo uno de los lugares mas romanticos de bue"
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rucula", 
      "text": "Todo muy bien, pero lamentablemente hace un mes retiraron el menu de amigas, alto beneficioso; hacen igual un 15% de descuento, pero ya no es tan conveniente, el lugar estaba casi vacio,igual siempre es un gusto ir"
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sathia", 
      "text": "Uno de los mejores restautantes de Costanera Norte, por su ambiente,con vista a una pequeña cancha de golf, atención y comida de primera, muy buena panera, buen aperitivo con canapés y vermut de bienvenida, el costo del cubierto acorde con el lugar($110 por persona sin bebida alcoholica). ALTAMENTE RECOMENDABLE ."
    }, 
    {
      "date": "4 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lituano", 
      "text": "Un lugar de excelencia, tanto la atención como la puesta del resto marcan la diferencia, en cuanto a los platos no son sobresalientes, pero si muy ricos y abundantes. Pedimo entrada, plato principal, vino, cafe y la cuenta nos dio unos $ 300 incluida la propina. Vale la pena conocerlo lo recomiendo."
    }, 
    {
      "date": "6 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rody1", 
      "text": "El lugar, la comida y el servicio como siempre buenos; pero el precio es bastante mas que lo publicado en esta guia.  Aproximadamente $150.- por persona."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jess23", 
      "text": "Es bastante caro, considerando que nadie se desvive por atender, aunque son cordiales. La hostess se mostraba informal. Carecen de detalles de atención de lujo\r\nDe todos modos, fue una noche agradable. Gastamos $320 entre dos con vino, sin incluir propina"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nolita", 
      "text": "El ambiente muy bueno,como siempre.Todo lo demas bajo la calidad que solia tener.La comida buena,nada especial,y el servicio regular.Sigue siendo buena la relacion precio calidad en el menu del mediodia,pero no iria nuevamente."
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Cold", 
      "text": "Muy buen restaurante de Costanera Norte. El servicio es excelente al igual que el ambiente, siempre tranquilo y muy intimo. Mesas separadas, especial para aniversarios o cenas de negocios. El precio un poco excesivo en algunos platos. Gambas al ajillo - 6 gambas = $50. Muy comodo valet parking. Vuelvo esporadicamente y siempre me voy satisfecho. Recomendable al menos para ir una vez, consejo, ir con reserva y llegar 20:30, no porque no quede lugar, sino porque como en todos los restaurantes, la atencion siempre es mejor de esta forma."
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rucula", 
      "text": "Es unos de mis clasicos preferidos,hace casi 10 años que todo permanece invariable, los mismos mimos, la misma calidad y el mismo deseo de atender al cliente con calidez y profesionalidad"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "Muy buena vista externa, la comida, atención y ambientación interna son correctas. No defrauda pero tampoco descolla, podría dar mucho más. Buena oferta para la zona de costanera."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "darro1970", 
      "text": "Muy buen lugar uno se siente muy a gusto , lacomida es deliciosa y bien atendido para recomendar"
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Pavel", 
      "text": "Lo mejor: su ambiente.  No me llama demasiado la atención su comida pero es una buena oferta dentro de costanera.\r\nLa ubicación es increíble con unos parques y jardines que te dejan comer totalmente relajados, imperdible la vista por la noche o un día de lluvia.\r\nLa carta no ofrece mucha variedad, la atención fue aceptable.  Los precios altos, pero vale la pena ir alguna vez cada tanto, sin duda un clásico."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mainque", 
      "text": "Nuevamente concurri a este clasico con buena ambientación.La oferta es reiterativa, no se agiorna.Lamentablemente el serviio sigue flojo. La carta menú de noche es muy dicil de leer ya que esta con letras grises sobre fondo crema y la ambientacion lúmica es muy baja y no se puede leer.Lo mismo pasa con la carta de vinos.\r\nAdemas los vinos tintos fueron servidos a más de 20 º y no tienen copas adecuado.\r\nNo entiendo como despues de tantos años este restaurante no mejora estos aspectos básicos."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rayval", 
      "text": "El lugar es increible, no la ambientacion sino la ubicacion,con unos parques que te dejan comer totalmente relajados.La carta no ofrece mucha variedad. Los precios nos sorprendieron un plato de pastas a un promedio de $35 en un lugar asi, es mas que razonable."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sedfriviere", 
      "text": "Buen lugar, no me llama demasiado pero es una muy buena oferta dentro de costanera. Los platos en su punto justo, el personal es atento y un ambiente muy agradable, recomiendo visitarlo una noche de lluvia."
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lilif", 
      "text": "El lugar es muy cálido, la comida muy rica, pero escasa, y la atención no es buena; los mozos no te miran, no traen nunca la carta y encima al ordenar unos fideos con calamaretis se olvidaron nada mas y nada menos que de los calamaretis! lo trajeron con salsa fileto, y las ostras de entrada vinieron desabridas sin ninguna salsa sobre un plato con hielo; es muy poca cantidad de comida por lo que se paga"
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mpelle", 
      "text": "Lo mejor: su ambientación, aunque no cumplieron con lo que acordamos en la reserva: pedimos una mesa con vista al parque y -como no somos fumadores- no pudo ser. \r\nTeniendo en cuenta su precio, no cubre las expectativas en CALIDAD DE LA C0MIDA (debiera ser exquisita y no lo fue, y en el caso de los helados, estaban \"azucarados\", es decir, no eran frescos). Tampoco la atención del mozo fue al nivel esperado (uno solo por mesa, sin detalle, distraido en conversaciones con otros mozos, no atento a las bebidas, pan, etc). No está a la altura de las expectativas considerando su precio."
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lilibet", 
      "text": "Excelente atención"
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "andie73", 
      "text": "Uno de los lugares mas lindos de Buenos Aires,con una ambientación agradable y elegante. Imperdible la vista del parque por la noche (sobre todo si te encantan los aviones)! Los precios razonables (no como en Bice), muy buena calidad en los productos. Muy buena atención, champagne como copa de bienvenida con canapés y rica panera."
    }, 
    {
      "date": "29 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MILO_2006", 
      "text": "La comida estuvo muy sabrosa y la atención fue más que aceptable. Los precios altos, pero vale la pena ir alguna vez cada tanto. La carta de vinos también es muy buena. Pueden ir en pareja o en grupo, y está muy bien! Saludos!"
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diezamiel", 
      "text": "Clo Clo se quedo en el tiempo, la comida es pretensiosa pero no llega a ser lo que busca. La calidad de los insumos es buena, y los platos cumplen pero nada mas. Teniendo en cuenta los precios uno esperaria mas . El servicio es bueno , con mozos de carrea, algo brutos , pero siempre atentos y eficientes. El lugar es lindo, de esos comederos enormes, pero esta bien. Solo para un nostalgicos empedernidos que puedan disfrutar de la fama que tuvo el lugar en otras epocas."
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Chelein", 
      "text": "Leyendo algunos de los comentarios debo coincidir que en estos ùltimos años tuvo algunos cambios en su cocina y bajò un pocola calidad de sus comidas. Si bien se sigue comiendo bien no justifica el monto del cubierto.\r\nExcelente el lugar y el servicio, pero serìa bueno revisaran losplatos"
    }, 
    {
      "date": "21 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nolita", 
      "text": "Fuimos a comer con amigas al mediodia, el menu muy bueno, buen servicio y lindisimo ambiente.\r\nLa relacion precio /calidad es muy buena para el menu del mediodia para amigas, ya que incluye bebidas,cafe y cubierto.Recomendable para un buen momento."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marianorossi", 
      "text": "Solo la zona para paseo es lo que vale de este lugar ocn aires de \"clase alta\""
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "fuimos con la enana de casualidad, no lo teniamos en nuestro ranking \"guiaoliense\", la verdad nos sorprendio muchisimo, como que nos estaban esperando, fuimos tarde, sector fumador al lado del parque, servicio exclusivo y dedicado del maitre, con anecdotas, risas y recomendaciones de los platos (ravioles calabaza-lomito agridulce) honestisimos, cuales si y cuales no!!! al contrario del ranking de guiaoleo, supongo fue una excepcion pero la pasamos barbaro, sera el horario que fuimos(tarde), el sector, la suerte, no se, pero nos dio la impresion de revivir esos momentos del CLO CLO famoso."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ella_es_la_Flor", 
      "text": "No me gusto. No comi bien, la carta no esta a la altura del precio que cobran. El ambiente es tranquilo pero no lo disfrute. No volveria. Hay otros mil lugares donde se come mucho mejor por el mismo precio o incluso menor."
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabrielmosca", 
      "text": "Ya no se come como antes. no es mala pero por la relacion precio calidad es muy caro\r\nLa atencion normal"
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "estambul", 
      "text": "Ya no existe la copa de bienvenida ni las famosas paneras de pan, el personal es malísimo la comida sigue siendo excelente, debieran redecorarlo esta como pasado de epoca, a lavarle la cara y poner ganas muchachos que el lugar es bárbaro geograficamente hablando"
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "depang", 
      "text": "Me invitaron a comer. Desde la ultima vez que fui y realmente me atendieron mal, habia decidido que jamas volveria a este restaurante pagando con mi plata. Fui con la esperanza de que el servicio este a la altura del precio que cobran. Pero la actitud poco profesional de los mozos que nos atendieron nos arruino la cena de casi 700 pesos entre 6 personas. No volvere a pisar este restaurante aunque me inviten. Es una lastima."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Uno de los lugares mas lindos en costanera, la comida es sabrosa y la atención es acorde al lugar."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rijowa", 
      "text": "Voy a cenar a Clo-clo desde hace 15 años y es notoria la disminución de servicios. Primero desapareció la panera con panes exquisitos y luego desapareció la copa de bienvenida junto con los canapés. Por el precio son atenciones que no deberían faltar. La comida sigue siendo excelente, pero los mozos trabajan como si el restaurante estaría por cerrar al día siguiente. Me gustó siempre este lugar. Por favor, que alguien sensato haga algo."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "echiti", 
      "text": "Fui por primera vez y con muchas expectativas la ubicacion, la vista son hermosas.La comida nada especial podria ser mejor.Eso si ala hora de poner precios son bien caritos."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lombita", 
      "text": "El cordero estaba muy bueno,y los mozos saben muy bien lo que hacen. Es un lugar para visitar."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ceciliadg", 
      "text": "Es un poco caro pero es el precio de la calidad y servicio. El lugar es excelente y la comida también. Realmente es recomendable, para ocasiones especiales!!!"
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paprini", 
      "text": "La comida no es mala, ni mucho menos, pero le falta apenas para que sea excelente. La carne era muy buena, aunque la nota de la salsa tenía demasiado de \"caldo\". Los vinos están a muy buen precio (Trumpeter Mablec $35). La mesas están separadas lo que dan intimidad. Tiene un salor fumador (aunque está siempre lleno). En general es todo muy bueno, con con muy poco podría ser excelente."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Aggie", 
      "text": "Una decepción. Solía ir hace algunos años y siempre se comió muy bien, pero algo pasó: la calidad cayó en forma estrepitosa. Mi plato estaba frío, el pollo estaba cocido en limon con mostaza (una combinación espantosa) y llegó no frío, sino helado. La atención lenta y mala: en un momento los mozos desaparecieron y no podíamos pedir la cuenta. No pierdan tiempo ni plata: no vayan."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Leo_I", 
      "text": "El lugar me parece muy lindo y acogedor. La comida es buena, me encanta la panera que tiene y el apeteizer. El servicio es excelente, uno de los mejores que visité. Podrían mejorar los sabores de la comida, el plato de mi novia no estaba del todo sabroso. Es la tercera vez que vamos y no nos han decepcionado. Recomendable lugar."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "laclaudia", 
      "text": "No es lo que fue, la cocina bajó la calidad de lo que ofrece. Solia ir siempre."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PuraMalta", 
      "text": "El lugar podría ser mejor dadas las caracteristicas que tiene, pero la cocina podría ser mejor, no se sabe que se esta comiendo."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GuilleRosas", 
      "text": "Se come bien pero la presentación de los platos y la calidad bajó un poco. El servicio excelente como siempre!!!"
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "danteliporace", 
      "text": "la comida no vale lo que la ciobran, y otra cosa si es italiana porque me sirven tan poco?, no es alta cocina francesa ni de evolucion, entonces porque solo 5 ravioles de verdura a un precio desorbitante?, que alguien lo explique, lo demas genial."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "9453", 
      "text": "No es lo que era. El plato de quesos cuesta veintidos pesos y fue lamentable. Cuatro pedazos de poca calidad y cuatro uvas. El pan también bajó la calidad. Hasta las naranjitas del café, ahora vienen duras."
    }, 
    {
      "date": "16 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Eugenio", 
      "text": "Al llegar no me recibió nadie, tuve que ir a pedir a la encargada que nos arme una mesa redonda para ocho. Bastante mala la atención de todos los mozos, tardan en llenar las copas, confunden los platos, hablan entre ellos. Luego de pedir la cuenta, solicité tres veces que me trajeran mi saco para irme, tardaron quince minutos. Muy, pero muy mala relación calidad-precio, no lo recomiendo."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ababia", 
      "text": "La atención sigue siendo buena y la comida mantiene su nivel. El ruido es muy elevado."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ruchilu", 
      "text": "Todo ok, vuelvo."
    }, 
    {
      "date": "4 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "nanmohi", 
      "text": "Tuve el privilegio de ser invitada a este restaurante que siempre quise conocer. \r\nSi bien el ambiente impresiona visualmente, la comida no me resultó gran cosa y la atención fue mala. El mozo se dirigió con un tono soberbio hacia mi anfitrión que le solicitaba sugerencias sobre el menú. \r\nEl precio no me dolió ya que fui como invitada pero me pareció carísimo, no vale la pena pagar eso cuando hay otros restaurantes lujosos en donde se come muy bien y atienden mejor."
    }, 
    {
      "date": "25 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "male75", 
      "text": "Me llamó la atención que estuviera tan vacío, pero como fui a comer con toda mi familia y necesitabamos una mesa grande, nos vino bien. \r\nEn el hall de entrada en el interior había olor a desodorante de baño.\r\nYa después en la mesa y con la inmensidad del lugar, por suerte no se sentía.\r\nComimos bien, pero nada del otro mundo para que se justifique el precio o la fama del lugar. \r\nLos mozos siempre pendientes, pero con una mala onda insoportable. No volvería."
    }, 
    {
      "date": "12 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "melissapalao", 
      "text": "Muy rico, pocas variedades vegetarianas, súper linda la decoración."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jomalen", 
      "text": "Excelente atencion, lugar y comida, muy recomendable"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rucula", 
      "text": "No me canso de ponderarlo, ayer sabado por la noche, como siempre impecable, sabor exacto, vinos inconmensurables, moso expertos, finos detalles y el infaltable mimo... es como lo dije anterirmente unos demis lugares en el mundo..."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Lindísimo restaurante de la costanera, de los pocos buenos que quedaron por la zona. La variedad de pescados es generosa así como las pastas. No se puede fallar con ninguna de las opciones elegidas.\r\nLa atención es muy buena. El ambiente formal. Ideal para ir a cenar en pareja o algún festejo especial."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "renatita", 
      "text": "Nos encantó la comida y atención, Comimos crepes de frutos de mar y salmón. La panera un poco grasosa. Los precios son bastante elevados, pero vale la pena conocerlo."
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "beatlemack", 
      "text": "Ir a Clo Clo, es saber que vas a comer bien. Desde el conejo con vino blanco hasta los ñoquis con frutos del mar que son una perdicion, la comida es excelente. Sin desperdicio. El ambiente, muy lindo, la atencion de los mozos: impecable. Un dato: Son imperdibles los bocaditos que sirven de entrada y LA PANERA COMPLETA llena de pancitos y panificados riquisimos."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fer63", 
      "text": "Excelente como siempre y con una de las mejores paneras de Bs As."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silviast", 
      "text": "El lugar es uno de los mas lindos de Bs Aires. La  atención excelente y la comida muy buena. La única crítica es la falta de aseo de los baños que avanzando la noche dejaba mucho que desear. Para volver"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "insa", 
      "text": "Fuimos el sabado y cada vez mejor salvo que las porciones son chicas y un poquito caro pero la calidad y la atencion y si le sumamos el ambiente una barbaridad mientras podamos volveremos 10 puntos"
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alejo69", 
      "text": "El ambiente y la vista llaman a pasar un abuena velada. El servicio y la comida, aunque las porciones son muy chicas, también de primer nivel."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tranvia84", 
      "text": "Hacía como 5 años que no iba. Me reencontré con el mismo clima excelente de siempre, el que me permitió disfrutar de una velada romántica con mi señora. El servicio MUY atento y sólo aparece cuando uno lo necesita."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "solee", 
      "text": "La atencion es muy buena y la comida excelente. Siempre es un placer disfrutar de los deleites de este restaurante, en especial de las pastas y pescados."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sgtpeppers", 
      "text": "Todo me encanto,el lugar es muy romantico,las mesas tienen una separacion considerable para poder dialogar,la decoracion de los platos es fina y delicada.es uno de mis lugares preferidos"
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alejo69", 
      "text": "Sobresaliente lugar con muy buena vista. Los platos excelentes con una atención muy profesional, pero un poco fría y lenta"
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ward", 
      "text": "Perfecto de principio a fin. La carta sin ser ostentosa, tiene muy buenas opciones y todas preparadas en su punto justo. Mención a parte merece la atención, que fue atenta y profesional durante toda la noche. En resumen, es un muy buen lugar y solo basta ir una vez para entender su vigencia."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ramsey", 
      "text": "Es un clásico, siempre vale la pena volver y nunca nos decepciona!\r\nLos mozos ultimamente no están tan despiertos, pero la comida nos deja siempre contentos!"
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "derfarg", 
      "text": "Fui varias veces, Siempre excelentes, comida lugar y servicio. Se nota algunos faltantes que clientes conocen desde años, Ya no ofrecen centoya en su carta, como muchos otros platos que en su tiempo si. El lugar es excelente, hay separacion cosiderable pero no excesiva de mesa a mesa, lo que hace que no sea un ambiento cargado de ruido. Tanto la recepcion como la atencion, muy esmerada."
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabilina", 
      "text": "Volvimos luego de algunos años y comprobamos que mantienen su habitual calidad y buen gusto. El ambiente es muy ameno, y logra un ambito de intimidad. Excelentes los crepes de salmon de entrada, y la lasagna de pavita y berenjenas es una muy buena opcion. Destacado el servicio y la atencion"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paceball", 
      "text": "Muy buena cena, la comida muy bien preparada, en su punto, de calidad, amplias opciones de vinos y servicio discreto y puntual. Razonable relacion precio calidad."
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SoySibarita", 
      "text": "A mí entender uno de los mejores restaurantes de Buenos Aires, excelente ubicación y ambientación, mozos profesionales y la comida excelente.\r\nVoy a seguir llendo como lo hice hasta ahora."
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un clásico de la gastronomía paqueta de Buenos Aires que conserva su agradable y elegante ambiente y un especial cuidado y gusto por la buena cocina. Para llevar gente y quedar bien"
    }, 
    {
      "date": "22 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fridonguita", 
      "text": "Un lugar de categoría que combina la buena atención, el delicioso sabor de su cocina internacional y un precio acorde al servicio brindado. Es para darse un lujo muy de vez en cuando."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pato_el23", 
      "text": "Increíble la atención. Inmejorable. La comida es deliciosa, en un precioso lugar. Dudo poder conocer algún lugar que lo supere."
    }, 
    {
      "date": "10 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "uruguay390", 
      "text": "Nunca me canso de volver a este excelente restaurante. Pese a que hace varios años se habían pasado con los precios, hoy uno obtiene una excelente relación calidad precio. \r\nLos precios de la carta de vinos también son excelentes ($55 Fond de Cave Malbec Reserva; $130 Trapiche Medalla)."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Romidix", 
      "text": "Uno de los mejores lugares de Buenos Aires. Recomendable, en especial las mesas con vista al parque. Apto para cena romántica."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SoySibarita", 
      "text": "Excelentes los ostiones Rockefeller."
    }, 
    {
      "date": "2 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guille62", 
      "text": "Uno de los lugares más lindos y con mejor comida que conozco. Vale la pena el precio."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "robby", 
      "text": "Un lugar exclusivo, con excelente atención y muy buenos platos."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leohuracan", 
      "text": "Muy buen servicio, excelente calidad."
    }, 
    {
      "date": "2 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LUCASMORA", 
      "text": "Un lugar distinto."
    }, 
    {
      "date": "27 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claudio318", 
      "text": "Excelente la comida. Lo recomiendo para ir en ocasiones especiales, van a quedar diez puntos."
    }, 
    {
      "date": "7 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "russocar", 
      "text": "A pesar de buscar algo nuevo siempre termino ahí.\r\nEsta vez reserve una mesa con vista al parque y esa noche llovió lo que hizo la experiencia más alucinante todavía.\r\nLa excelencia del lugar empieza al llegar, la atención de los mozos es muy esmerada y la comida exquisita.\r\nSin dudas sigue siendo uno de los mejores lugares de Buenos Aires."
    }, 
    {
      "date": "5 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cynthiap", 
      "text": "El lugar uno de los mejores. La carta es muy variada y completa, y todo es bueno. la atención muy buena. La unica critica es que por ser un restaurante caro, debería convidar con una copa de champagne o café.\r\nVale la pena ir tanto de noche como de día. lo recomiendo."
    }, 
    {
      "date": "24 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fad774", 
      "text": "Excelente lugar, muy lindo ambiente. Si vas sin reserva andá preparado para una larga espera. Esto le quita \"puntos\" a la hora de evaluar el servicio. Tené en cuenta que es un lugar excesivamente caro: una pareja alrededor de 180 pesos. Si los tenés, andá."
    }, 
    {
      "date": "29 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jciccia", 
      "text": "Es caro, pero vale la pena."
    }
  ]
}