{
  "malos": [
    {
      "date": "4 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "msbaujs", 
      "text": "De terror.El peor Humus que comi en mi vida.Durante mi vida en israel he saboreado humus de la ma alta cocina popular"
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "stella78ar", 
      "text": "El lugar es chico, un poco incomodo y aunque adoro la comida arabe en especial el shawarma, no volveria, la salsa de sesamo aguada, sin gusto, la carne fria, un desastre! Prefiero Mc Donals"
    }
  ], 
  "buenos": [
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "besa", 
      "text": "el shawarmi la verdad que lo comì con gusto. pero el baklawa fuè un terror. la mas era hecha con margarina en vez de manteca y el relleno era solo de trigo, ni una sola nuez. podrìan aumentar un poco el precio y presentar un baklawa como la gente."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "SergioZimerman", 
      "text": "Es un lugar de comida al paso, solo eso. El shawarma me pareció correcto y la atención acorde. No hay demasiado más que reclamar. A lo mejor sube un poco el precio por estar sobre la calle Lavalle (increiblemente triste pero cierto)."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Laurie", 
      "text": "No habia probado hasta ahora la comida arabe y la verdad que muy rica y buena opción acá. Por poca plata quedas pipona !"
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Laurakis", 
      "text": "La calidad de la comida depende mucho del dia, esta siempre atestado y aunque el shawarma suele ser rico, la atención a las apuradas y comer acomodado donde uno pueda no es totalmente de mi agrado. Igual es una opción barata y distinta a las casas de comida rápida. Pero repito, podrían mejorar la atención (en Grecia fui mejor atendida en lugares similares a este)"
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "aniat", 
      "text": "Pequeño, atestado, caluroso e incómodo si uno tiene una campera o algo en la mano.\r\nSin embargo, ante el apuro lo prefiero antes que cualquier lugar de comida rápida."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "twingo", 
      "text": "El lugar es muy austero , la comida muy buena , hay buena voluntad en la atención y varias propuestas y combinaciones, para criticar : los baños incómodos  y poca limpieza ."
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "IvanBuce", 
      "text": "Es un lugar de paso. Ideal para comer algo rápido, nada más. Para estar tranquilo y comer la típica comida árabe, mejor elegir otro lugar."
    }, 
    {
      "date": "21 Dic 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "admiral_", 
      "text": "Rica comida, atención regular. Falta aire acondicionado."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pupi01", 
      "text": "Excelente el plato mixto, el puré de berenjenas (betenyan) con un toque \"ahumado\" exquizito, la ensalada tabuli, bárbara, el kebe en su justo sabor y consistencia y los arrolladitos de repollo y hoja de parra, riquísimos. La verdad, mucho mejor que algunos restaurantes típicos como \"Sarkis\" que realmente a mi esposa y a mi nos defraudó. Lugar de paso, pero con muy buena comida."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "dgc09", 
      "text": "Los shawarma son deliciosos, los más ricos que probé, especialmente el de lomo (mucho mejor que el de cordero y encima más barato).\r\nEl de pollo es muy rico pero tiene que estar lo más cocido posible. \r\nEl postre que tiene base de nuez, almibar, y una especie de fideos finos arriba es muuuy rico.\r\n\r\nEl servicio está bien.\r\nEl ambiente es chico, sobrio, nada de otro mundo.\r\n\r\nmucho mejor que un mc donalds!.\r\n\r\nUna excelente opción para comer en el centro si te gusta la comida árabe y no tenés mucho tiempo."
    }
  ]
}