{
  "malos": [
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tomiluc", 
      "text": "destaco solo la atencion del mesero ,lo demas de terror , pedimos un menu fijo ,fuimos un grupo de 14 personas la picada de entrada era basica ,y tenia cosas viejas .Tardaron mas de 50 minutos en traer unos ñoquis del monton pedi rellenos y me trajeron comunes no incluian en el menu  ,la especialidad?????.,encima carisimo!!"
    }, 
    {
      "date": "15 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fml82", 
      "text": "El lugar tiene mucha onda. Los precios son caros. Pareciera que vas a comer como los dioses, pero realmente es pura pantalla. Se supone que es un resto de comida italiana. Las pastas secas se ve que ni controlan el punto de coccion, ya que siempre que las comi salen muy pasadas, casi una papa. La salsa de tomate es un pure si condimentar, apenas le dan un golpe de calor y directo al plato! deja mucho que desear. En un resto italiano es basico controlar el punto de coccion de la pasta. Y como es caro, sugiero que vayan a pagar caro a otro sitio."
    }, 
    {
      "date": "19 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Cestlavie", 
      "text": "El fusilli estaba frio, la atencion de la camarera fue mala hasta tal punto que nos llamo la atencion...mas aun cuando el dueno del lugar se encontraba en la mesa contigua. El brownie era un bizcochuelo de chocolate con algunas nueces. Los platos eran excesivamente caros para la calidad de los mismos, habia risottos de hasta $53, y el agua era Evian por lo que una agua pequena salia $7. No volveriamos, ninguna de las 3 personas que fuimos."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "leosan", 
      "text": "Un robo a mano armada...con el vino y agua y sin postres nos costo 80 pesos x cabeza..240 pesos los 3.\r\nun robo en relacion precio calidad...el segundo que elegi \"milanesa de la nona con espaguetis\", me parecio una falta de respeto ke ese plato cueste 36 o 40 pesos, dicho plato lo preparo yo en casa y me sale mejor y muchisimo mas economico, mis colegas pidieron rissoto de rucula y estaba poco menos que espantoso.el arroz estaba precocido,osea que el rissoto salio pasadisimo.lo siento mucho x don silvio, que seguramente el no tendra nada que ver, con la blasfemia ke comimos. saludos a todos."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "iltano1", 
      "text": "Simplemente pésimo,el pollo con papas y hongos,seco y casi sin hongos,el resto mediopelo absoluto.\r\nUn parrafo aparte las mozas de cuarta,sin el mas minimo profesionalismo.\r\nEl lugar tiene onda ,hay buen ambiente y las pantallas con partidos a mi me gustan.\r\nrecomendable si uno quiere estar en un lugar piola, pero mejor ir ya comido."
    }, 
    {
      "date": "28 Mar 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fabturba", 
      "text": "La salsa de tomate estaba ácida. Malo y desatento servicio. Habia un pelo en mi plato."
    }
  ], 
  "buenos": [
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cecia", 
      "text": "Cenamos en la parte de arriba. preguntamos al mozo sobre varios de los platos de la carta y no sabia de que se trataba ninguno. la carta eran una fotocopias sueltas que fueron trayendo de a una. de entrada pedimos mariscos fritos y la cazuela era minima y el precio subido ($ 80) los platos eran ricos pero llegaron fríos a la mesa."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Me copa el lugar, es canchero y te atienden muy bien!"
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AmiraGoo", 
      "text": "Se come muy bien y abundante. El plato de quesos estaba exquisito y la pasta también. Muy buena calidad de productos. La ambientación es divina pero la atención bastante mala. Los risotos dejaron un poco que desear."
    }, 
    {
      "date": "14 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "oracle84", 
      "text": "La comida muy buena! La verdad que si tengo que volver seria por la comida porque en lo que es atención es lo peor! Una hora para todo. Tenes que perseguirlos a los mozos para que te atiendan"
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rucula", 
      "text": "Estando en el mismo barrio regresamos, es abundante el buffet, pero no tiene ese sabor que antes ofrecían, atrayente a la vista pero sin gusto, si pasas por Baes, anda pero es uno más"
    }, 
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "Volví después de 2 años. Nada había cambiado demasiado. Comida igual de rica y variada. Atención igual de pobre y mala. Precios demasiado caros (creo que en relación, mas caros que antes). Estaba bastante vacío, no se si era el día o si estará perdiendo su encanto. Volveré, pero no muy pronto."
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ramires", 
      "text": "Un clásico, de lo queda hoy día en Cañitas es de lo mejor: se comé siempre bien, el lugar tienen su onda, el público también (sin gatos ni levante 40 ), se puede charlar bien.\r\nLo que no entiendo es por qué mantienen esa pantalla de video en canales deportivos....."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carlitosbeef", 
      "text": "los ñoquis rellenos de muzarella con ternera bien, los sorrentinos medio crudon pero bueno...\r\nLa atencion de la camarera fue patetica, -10 de onda, por lo que lei de comentarios anteriores se destaca el lugar..\r\nEl lugar esta bien un poco descuidado..pero en fin..\r\nLos postres pasados de precio, experiencia positiva pero hasta ahi.."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "puli32", 
      "text": "Primero destacar la atencion excelente del chico que nos atendio. Fuimos con amigos y 2 niñas y la pasamos barbaro. El mozo siempre atento a nuestras necesidades y a muy atento con las nenas.Habia un mago por las mesas que estuvo muy divertido. La comida y postres con la excelencia de siempre.Para volver."
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "Panera basica, platos abundantes, punto justo y gran variedad tanto de pastas como de salsas. Recomendable."
    }, 
    {
      "date": "6 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maxote66", 
      "text": "Hace mucho tiempo que no iba y confirmo tres cosas: la comida es razonable pero nada del otro mundo, el ambiente está un poquito caído y la atención deja un  poquito bastante que desear. El balance nunca es malo, pero te deja una sensación de que podría haber sido mejor por lo que pagás."
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JoacoW", 
      "text": "Fui con amigos y la pegamos por que exactamente para eso es el lugar. Las pastas estaban muy buenas. El lugar tiene el toque justo entre el bodegon para ver un partido y un resto de cañitas. \r\nah! Incorporaron Graffigna a la carta de vinos! Buena opcion para elegir!"
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El_Jaco", 
      "text": "Un restuarant de moda para ir con amigos y pasarla bien. La comida es buena y los precios son altos para comer pastas, que es la especialidad de la casa, pero nos aconsejaron bien en la elecccion de los platos. Dado que va mucha gente las mesas estan bastante juntas pero se puede charlar y se esta bien. El servicio es bueno aunque este lleno de gente."
    }, 
    {
      "date": "3 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "guillotes", 
      "text": "Snobismo a la enésima potencia. Mala relacion precio-calidad. En un bodegón comés rico y a buen precio. En un restó puede ser la inversa, y encima sin el ambiente autentico del bodegón. Este caso se queda en el peligroso medio: Restó con ansias de bodegón ¿O era al reves?"
    }, 
    {
      "date": "8 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LolaKatic", 
      "text": "Los ñoquis rellenos de mozzarella son riquísimos! El lugar explota siempre, ideal para ir con amigos. Si no querés esperar tenés que ir temprano. Sin dudas, una de las mejores ofertas en Cañitas."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patoba", 
      "text": "Es uno de mis preferidos. Linda decoración aunque ambiente un poco ruidoso, pero es un lugar para ir con amigos. Excelente antención, esmerada. Muy buenos platos, estilo italiano y porteño. Recomendado el antipasto de entrada, a elección de una mesa buffet."
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "uapiandre", 
      "text": "me parecio un lugar agradable con una atencion correcta y comida aceptable. Se puede ir y pasar un buen momento."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Orlando", 
      "text": "Santino sigue en la suya: cantina italiana-futbolística-fashion. La fórmula, para mi gusto se desgastó un poco, pero parece seguir funcionando. La comida ahí, justito no en las cantidades que son generosas(se pueden compartir) si no en la calidad. El self service pasable, las pastas siguen aceptables y la carta de vinos tiene buenos precios comparada con el barrio o Palermo y una razonable variedad. Postres super abundantes y el servicio más menos que más, como desmotivado. El precio depende si se comparte o se piden medias porciones. En porciones normales, caro."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Aqui se come bien, no existen los altibajos porque es parejo. La atencion deja mucho que desear. Lo recomiendo para gente joven que quiere compartir una noche con amigos comiendo bien pero que la excusa es verse y no \"ir a comer muy bien\". Es un lugar al que se vuelve porque nada hace que genere rechazo."
    }, 
    {
      "date": "28 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Daniela_S", 
      "text": "El lugar me gusta y la comida también ya que es rica y abundante. Lo que deja que desear es la atención (es pobre), los vinos por copa son malísimos. Por que será que los restaurantes no consideran a los baños como parte del lugar ?"
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bigboy", 
      "text": "Fui por primera vez, la comida muy buena y abundante, el lugar tipica cantina Italiana (no es mi estilo, pero bien). la camarera un desastre se ve que como fuimos tarde se queria ir, no nos ofrecio postre ni cafe, ni nos informo que los platos eran casi para compartir."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Michifus_39", 
      "text": "La atencion de las camarareras bastante mala. La comida buena, las porciones son abundantes, recomiendo compartirlas aunque las camareras no avisan de este detalle. Fuimos 6 compartimos rabas que estaban muy buenas un plato principal, no comimos postre vino 1 de Luiggi Bosca gaseosas,aguas,cafes y gastamos $ 470.El risotto de langostinos estaba bien, el bife de chorizo malo, recomiendo el matambrito de cerdo, buena porcion en el salmon grillado. Mesas muy juntas un poco ruidoso, ambiente tipo cantina de moda Lo tendria como opcion si estoy en la zona y quiero ver y ser vista."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Es como una cantina chic con jamones colgando, camisetas de futbol y pantallas gigantes. Muy ruidoso! El servicio es aceptable, la comida muy rica y los precios altos."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "guillotes", 
      "text": "El antipasto es muy bueno, y muy divertida la idea de elegir las combinaciones.\r\nEl plato principal es hiper-abundante y bastante bueno,seria recomendable la opcion de compartirlo, aunque no esperen un comentario semejante de la \"camarera\". Las dos veces que descorchó vino utilizó un secante y grosero PROBALO. Para eso, mejor que lo sirva y se retire. Lamento la propina, pero bue...\r\nEXCELENTE EL FLAN.\r\nMugre mal en el baño, y la cocina no se si da para estar a la vista."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ChefTony", 
      "text": "La comida es excelente, el servicio depende de quién te atienda hay una mosa muy simpática y atenta y hay dos o tres más que parece que les ubieran dado una mala noticia un segundo antes de  atenderte."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Una alta opcion en pastas,los precios no quedan atras,caro casi como el soho de NY. Los fussili al fierrito y el tiramisu imperdibles. Larga espera para las mesas, las cuales estàn siempre abarrotadas de gente."
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Mantienen el muy buen nivel de la comida y la atencion, y el ambiente sigue siendo excelente.  Muy buena opcion para ver futbol con los amigos y comer bien.  Excelente carta de vinos y precios muy buenos para grandes vinos de alta gama.  Precios justos para la calidad que se ofrece. Un lugar muy recomendable."
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "aunque fue dia de semana, estaba lleno, lo cual hacia que fuese mas ruidoso de lo que pense. las mesas estan tan cerca entre si, que hay mucho ruido, ya que la gente tiene que hablar mas alto que la musica ambiente que no pega con la ambientacion. la cantidad de mozos no da para que el servicio sea agil, igual el mozo tiene buena predispocision para explicar y recomendar los platos. los platos bien abundantes y muy ricos, es lo que vale a la larga. pero si la persona que esta detras de uno, se inclina un poco para atras y te golpea, hace que no sea para nada comodo. la pantalla gigante no pega con la ambientacion, pero esta bueno."
    }, 
    {
      "date": "27 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Viqui", 
      "text": "Me atendieron regular, todo muy raro."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "regiazul", 
      "text": "La atención un 10, fuimos con amigas y no tenian ganas de atendernos parecia, ni para pedir la cuenta. \r\nLos postres que comimos estaban muy buenos y la comida en general bien, sencilla. Pero la atención apaga el lugar y ya no disfrutas tanto de la comida según la experiencia de esa visita."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sueco", 
      "text": "Si bien existen quejas sobre el mala onda de la caja que nunca saluda y tiene mala cara, la comida es buena, el ambiente es agradable y los precios son soportables."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "Lugar muy pequeño y le falta ventilacion. la atención es de mala en peor mucha demora en todo. la pasta es excelente aunque las porciones son chicas. tiene una pantalla gigante para ver los partidos de futbol."
    }, 
    {
      "date": "24 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "La mejor interpretación de una moderna Trattoria Italiana que hay en Buenos Aires.  Muy buena comida casera, además con porciones generosamente abundantes (en muchos casos es suficiente pedir media porción).  Gran Carta de Vinos, a precios muy razonables, incluso con buenas selecciones de cosechas anteriores & agotadas.  Servicio bueno, quizás con alguna necesidad de ajustar el nivel de “prestar atención” de los mozos – a veces tardan un poco en darse cuenta que se los llama.  Excelente ambiente con la dosis justa de “lugar fashion con onda”, decoración tradicional con comida a la vista y Pantallas Gigantes de TV.  Una muy buena experiencia, recomendable y además con buena relación precio/calidad."
    }, 
    {
      "date": "14 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luzsilvestri", 
      "text": "Muy acogedor el ambiente y atractiva la carta. La atencion, todo lo contrario: llegamos temprano, habia pocas mesas ocupadas, pero tardaron 10 minutos en recibirnos. \r\nEl chico de la caja (que parecia ser el encargado) nos miro y siguio con lo suyo. Tuve que preguntarle \"Hay alguien que nos reciba?\". Habian tomado mal la reserva; por suerte la mesa que nos asignaron pudo acomodar a la persona que faltaba. \r\nNo se si volveria, a pesar de la buena comida."
    }, 
    {
      "date": "17 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "colombom", 
      "text": "Muy buenos los sorrentinos negros rellenos de pescado. \r\nLástima que la salsa no fue la que pedí. \r\nLas porciones son abundantes."
    }, 
    {
      "date": "6 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "La pasé muy bien. Fui con amigos españoles y lo disfrutaron. \r\nNo es excelente, pero vale la pena. Tiene onda."
    }, 
    {
      "date": "14 Jul 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Bodegón fashion, con buena comida y agradable ambiente, aunque un tanto caro en relación a su calidad. Carta relativamente corta."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paularesnik", 
      "text": "Fuimos el sábado a la noche, y estuvo todo bárbaro! La comida excelente, y la atención muy amable. Hacía bastante que no iba y encontré todo igual de lindo y rico"
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Principe86", 
      "text": "Fuí con mi pareja, un domingo tipo 20:30. Pedimos 2 pastas que como siempre muy ricas... Valen la pena probarlas!. Por la hora que llegamos todavía había poca gente pero aún así tardo como 45 minutos en llegar la comida. Con 2 platos de pastas no hace falta ni entrada ni postre, sino pidanse un plato y compartan ya que los postres son muy ricos también. Siendo sincero, los precios son un poquito altos ($12 cubierto, $20 una gaseosa, $50 una Stella Artois de litro, $40 un mousse de cholacolate blanco y negro). La música un desastre, todo electrónica."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luchio1", 
      "text": "Fui el viernes a la noche. La comida, increíble, como siempre. La atención, de terror. Esperamos una eternidad a que viniera la moza. Vino y se olvidó la entrada. Volvió media hora después de que terminamos de comer. Un espanto. Arruinó la cena."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rucula", 
      "text": "Siempre un clasico, nos gusta mucho"
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "drizzt", 
      "text": "Un buen reflejo de la cocina italiana con gran variedad y unas excelentes pastas. Los ñoquis estaban suaves y sin grumos y la salsa especial.\r\nPedi de postre un tiramisu y la verdad excelente.\r\nEl servicio fue fantastico la camarera muy atenta y rapida, no nos hizo faltar nada.\r\nEl lugar es muy lindo,esta bien decorado y tiene estilo sin olvidarse de los jamon crudos colgando del techo ¡¡¡un clasico!!!. Lo unico q a mi parecer desentona es la pantalla gigante."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andt", 
      "text": "Las pastas son excelentes, tanto la presentación como la calidad de los productos. La ambientación es  calida y acorde. Lamentablemente el servicio es pesimo, deja mucho que desear. Varios comensales se sintieron incomodos por la desidia de la moza."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Una velada italiana a puro placer: pastas bien hechas y tiramisú verdadero. Muy buena cocina y ambiente cálido y agradable"
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alebell", 
      "text": "espectacular. la comida italiana es mi preferida recomiendo todo, excelente servicio y muy buena predisposicion, sin lugar a dudas para volver a ir"
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eltano69", 
      "text": "Empiezo por lo malo... EL SERVICIO, primero no hay resevras como ellos destacan, porque siempre que llame nunca atiende nadie, llegue con un amigo, nos anotamos pero la lista no la respetaba nadie y la gente se sentaba, cuando se le dijo esto a la srta. poco mas le tengo que pedir perdon yo, por como se ofendio (¿?). Como tenia que esperar como 40'' le dije de ofrecernos algo para tomar, a lo que respondio de un muy mal modo \"pedite en la barra\". La moza que nos atendio siguio la misma linea en cuanto a la mala atencion. Dos cosas, o la gente no le importa trabajar y hacer sentir bien al comensal o trabajar en Santino es lo peor que a uno le puede pasar y eso se refleja al cliente.\r\nPorque vuelvo? solo por la comida que es excelente: el antipasto, pasta seca, casera, rellena... de lo mejor de buenos aires. Tiene ese toque italiano que se refleja en cada presntacion.\r\nMuy buena carta de vinos. (varios segmentos de marcas y precios)\r\nEl ambiente es bueno y si queres ver el clasico del viernes o sabado, hay pantalla gigante."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rocco_R", 
      "text": "Muy buenas pastas y risottos. Buen Lugar y Servicio. Recomendado para un Domingo x la noche."
    }, 
    {
      "date": "17 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jurguen_79", 
      "text": "La comida es Excelente, no podría recomendar ningún otro lugar en el que se comana pastas como las de ahi. Otro tema el servicio que terminoó arruinando una comida tan buena por el stress de sentirte completamente sólo. Creo deberían mejorar urgente sobre ese tema."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tuts", 
      "text": "Me pareció un lugar divino. La música en su correcto nivel, el murmullo no molesta para nada. Es excelente la ambientación, me encantó la idea de las \"lámparas-rayadores\". La moza tardó en atendernos, pero fue muy correcta y educada. Los precios son buenos, acorde al lugar. Las porciones son abundantes, pero esta la opción de pedir media porción. En resúmen, muy recomendable para pasar una linda velada."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sofh", 
      "text": "LosrRisotto y la ensalada de frutos del mar estaban excelentes. El posstre, un Tiramisu, fue de los mejores que probé. No me gustó la atención, ni la ambientación."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MatuteCocon", 
      "text": "La mejor de las cantinas tanas! Exelente pastas y risottos. El lugar bien clasico. La atencion buena, pero no siempre. Lo mejor es la comida lejos, y los Bellinis!"
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leto", 
      "text": "Las pastas llegaron todas al dente y las salsas son muy ricas. La ambientación es sobria para un lugar con tantos motivos deportivos en las paredes. Para la gran cantidad de mesas que hay en el salón no me pareció un lugar ruidoso. Las mozas son prolijas. Nada del otro mundo. El detalle distinto lo puso un mago que pasa por las mesas, y de verdad nos hizo divertir mucho mientras esperábamos los platos. Los precios son un poco elevados."
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gogo", 
      "text": "Deliciosas pastas e impecables salsas. Ravioles de espinaca, cintas negras y panzzoti de muzarella.\r\nEl servicio es cordial y atinado al momento de recomendar.\r\nEl ambiente combina bien con la decoración y la luz. El ruido -como en la mayoría de los restaurantes- es para preocuparse."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lfinana", 
      "text": "La comida es excelente. Sin demoras y eso que estaba lleno. La atención de la moza es correcta, con muy buen ambiente. Los precios de las pastas son un poco caros, si bien son buenísimas. Lo mismo pasa con los vinos, están marcados con más del 150 por ciento, es demasiado. \r\nIgualmente es para recomendar."
    }, 
    {
      "date": "28 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mangione", 
      "text": "La comida es muy buena. \r\nEs una cantina fashion y gourmet. \r\nEl servicio es bueno, salvo el maleducado de la caja que nunca saluda ni tiene lugar para reservar aunque llames un día antes. El antipasto es imperdible ($22) tal como lo hacía la nonna, como también los ravioles de verdura que parecen amasados al palote con una variedad de salsas muy buena. \r\nAmbas porciones son generosas. Para conocerlo y encontrarse con alguna celebrity (para cholulos)."
    }, 
    {
      "date": "27 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Enrique", 
      "text": "Excelente ambientación y excelente atención. \r\nToda la comida es entre muy buena y excelente (Pollo Chela, el risotto, el lomo) No pueden irse sin comer el postre Confesiones de MP."
    }, 
    {
      "date": "9 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alebell", 
      "text": "Este restó es uno de los mejores. Es ideal para ir con tu pareja y pasar un buen rato entre una comida exquisita y un ambiente cálido.\r\nSin dudas recomendable."
    }, 
    {
      "date": "25 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "COAmanco", 
      "text": "Un lugar con una ambientación excelente. \r\nMe pareció un poco grasa la pantalla gigante pasando fútbol. \r\nLa comida es genial, los sorrentinos negros que comí fueron una exquisitez y el servicio muy correcto."
    }, 
    {
      "date": "16 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "POLO", 
      "text": "Las pastas son espectaculares. EL antipasto es bárbaro. La atención es muy muy buena, tienen buena onda. Los dueños están todo el tiempo allí. La ambientación es normal, uno se puede encontrar con personalidades nunca imaginé que me encontraría:  Roberto Baggio, Nadal y Moya. Espectacular!"
    }, 
    {
      "date": "2 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Droopy", 
      "text": "Un mix perfecto de bodegón y restaurante neoyorkino. \r\nLa maitre un encanto. Ambiente muy propio de Las Cañitas, algunas veces mejor que otros. \r\nLa carta amplia, cuidada y variada permite satisfacer gustos y antojos distintos.\r\nPermitansé que les recomienden platos. \r\nMuy buena selección de vinos, incluso de bodegas boutique, Muy bueno."
    }, 
    {
      "date": "16 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "farcos", 
      "text": "Muy buenas pastas, el sabor de primera. Buen servicio y ambiente."
    }, 
    {
      "date": "11 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mamo", 
      "text": "La comida es excelente y los platos son abundantes. Recomiendo compartir plato y postre entre dos personas, ya que es más que suficiente. \r\nLa fondant y el tiramisú muy ricos. Aconsejo los fussiles al fierrito con salsa de berenjenas, tomate y muzzarella."
    }, 
    {
      "date": "29 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pilar", 
      "text": "Gracias por todo."
    }, 
    {
      "date": "26 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Numa", 
      "text": "Las mejores pastas y salsas."
    }, 
    {
      "date": "9 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "daniela_", 
      "text": "La comida es excelente. Tiene una carta muy variada, que hace difícil decidirse por un solo plato."
    }, 
    {
      "date": "6 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LadyWoodbridge", 
      "text": "Muy buen menú, lugar fashion y bien ubicado para seguir la noche de bar en bar por el barrio..."
    }
  ]
}