{
  "malos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gusas", 
      "text": "la comida es rica ,pero muy escasa,nada que ver con la tradicional comida italiana"
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Rociofern", 
      "text": "Para ser un restaurant especializado en pastas, es notorio que NO puedan servir los platos calientes para una mesa grande. La pasta rellena no es ninguna revelación, de calidad media nomás. Los mozos correctos, nada más. Lo único mejorcito es la ambientación."
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LADN", 
      "text": "Fuimos al mediodia. Primero pedimos muzzarella capresse y no habia. Nos sirvieron de entrada milanesas de queso, le faltaba condimento no tenian gusto a nada. De principal tallarines fileto, estaban duros. El postre fue lo unico bueno, panqueque de manzana, muy buen tamaño y a un justo precio. El mozo cero onda. Una pena es un lugar al que solemos ir pero esta vez fracasó."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Quiberon", 
      "text": "Fuimos con mi mujer el domingo al mediodia. Mi mujer tomo bondiola de cerdo y yo espaguettis con salsa del mar (110 pesos!!) por una porcion chiquita y sin gusto. Sali con hambre. Mucha espera. No entiendo porque hay tanta gente ya que es una cantina muy cara por lo que es. No volvere"
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "FedericoFar", 
      "text": "Por donde empezar... Llegamos a las 20:45, pero el mozo trajo la carta recién 21:30. Unos pancitos luego de las 22, y la cena recién a las 23. El plato (según el mozo) estaba muy caliente. La comida, fria, algo cruda, y con sabor a poco... La bebida se sirve en lata (paradojicamente, caliente, al contrario de la comida) pedimos hielo... jamás llegó! Postre no pedimos, ya que a todo esto se hicieron las 12 de la noche, y no queríamos esperar 1 hora mas... La verdad, desastroso todo! No se lo recomiendo ni a mi peor enemigo."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AngryMan", 
      "text": "Creo que no existe algo tan desacertado como este restaurant en referencia a la comida italiana. Una verdadera falta de respeto, muy mala atencion, pastas HELADAS con un plato HIRVIENDO, queso en envase de plastico y apelotonado, la bebida CALIENTE  pedi hielo que por supuesto jamas me lo trajeron. Falta de buena voluntad y predisposicion por parte de los mozos, 1000 años para atendernos traer la comida y la cuenta. Realmente me fui muy enojado no volveria JAMAS!!! ¡¡¡NO VAYAN!!!"
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bazillus", 
      "text": "Solíamos ir porque nos queda cerca, pero la calidad bajó muchísimo. La pasta viene fría, salsa escasa (tuvimos que pedirles que pusieran más), y la pasta sin sabor. Antes los caramelos campo eran una delicia, ahora ni sabor tienen. El pan es gomoso, parece del día anterior, y ya no te dan pan de pizza.\r\nDesde que colgaron enfrente el cartel de Ritondo arriba del depósito, no paró de bajar la calidad. No voy más."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Romadrina", 
      "text": "Las últimas veces nos atendieron mal, la excusa siempre es que faltaron mozos. Pero ayer 14/12, fue pésimo, 45 minutos de espera para entrar, 30 ' de espera para que nos traigan la carta, nos dejaron la botella de vino en la mesa, sin servir..una demora infernal, no nos vendieron pan dulce porque no había personal para ir enfrente a buscarlo. Un desastre, y nada barato.Tardamos 3 hs y no pedimos postre!! Voy desde casi lo inicios, hace 25 años.Nunca más."
    }, 
    {
      "date": "19 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jlaray", 
      "text": "Platos muy caliente con pasta fría precocida salsa de pulpetas mal hechas y tomate que parece ketchup. El queso rallado escaso. Peor que un delivery"
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LUISAELMA", 
      "text": "Desastre la comida, la salsa cuatro quesos un desastre, los precios carisimos y la atencion, sentis como si te hacen un favor en atenderte\r\nte invitan en todos los sentidos a que no vuelvas mas\r\nya fue"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Abueli", 
      "text": "Quizas no fue el mejor dia para evaluar el lugar.\r\n1ero no nos dejaron sentar en la mesa que estaba reservada hasta que no llegara mas de la mitad de los comensales.\r\n2do. pedimos la entrada y tardaron bastante en volver a levantar el pedido de los platos principales.\r\n3ro. pedimos hielo y tuvimos que reclamarlo varias veces hasta que lo trajeron, igual con el agua mineral.\r\nLa comida buena, nada extraordinario.\r\nRepito, quizás fue el día que el lugar estaba muy lleno pero pedí un auto para que me fuera a buscar y cuando me llamaron para informarme el vehiculo tuve que ir a la calle para hablar. Y eso tiene que ver con lo que creo fue una sobre-venta ya que el bullicio era producto de mesas demasiado juntas, no sé si me explico. Un día común, sin festejo comercial o vacaciones de invierno como fue ayer, las mesas están distribuidas en forma más cómoda, uno no se entera de lo que hablan en la mesa de al lado y viceversa."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Tradutor", 
      "text": "Los ravioles no se destacan por tener un sabor muy especial, traen el queso en un recipiente como si fuera una rotisería y la sorpresa fue que el estofado era de peceto (algo rico pero no adecuado al plato), que costó carísimo. No tienen vinos de 1/2 para dos personas. Los postres son caros. La atención, debido a la cantidad de gente del lugar, termina siendo mala. Mediocre restaurant de pastas..."
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Rasa", 
      "text": "Hace mucho que no iba al resturant y lo recordaba por la buena atención de los mozos y su comida. Llegue un domingo a las 14 hs, la persona que ubicaba a la gente no podía administrar el ingreso, el mozo joven no sabía que tenía cada plato y las pastas le faaltaba coccion. El precio adecuado pero al menos no lo recomiendo para ir un domingo"
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "catre", 
      "text": "Hace muchísimos  años que frecuento el lugar, y   he comprobado que la calidad y el servicio hay decaído.  No sólo la atención de los mozos que desconocen los platos, y la falta de interés por mantener el   cliente, hacen que nunca mas le de una oportunidad. Pedí  pastas \"aldentes\"y estaban pasadas, ante el reclamo al mozo( que no me cambió el plato) me dijo que efectivamente al cocinero se le habían pasado dada la cantidad de platos que tenía que   elaborar.Muchas mesas y poco espacio."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Andie", 
      "text": "Pedimos fusilli para dos y canelones para dos. Al rato viene el mozo, no hay fusilli, sin el menu pedimos una lasagna y unos pappardelle. Cuando por fin llegaron, 15 minutos mas tarde que los otros dos platos, los pappardelle eran marrones ¿por qué? pregunto, \"porque son de hongos\" me responde el mozo como si yo fuera de otro planeta. La que los habia pedido sin saber que eran de hongos, es alergica, pedimos cambio por tagliatelle. Nos cobraron los dos y encima el encargado nos patoteó como si nada. No volvemos NUNCA MAS. Mis canelones tenían HIELO adentro. El mozo, dibujado. Están avisados!"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mivimu", 
      "text": "Decidi darle una segunda oportunidad pero sali completamente frustrada... Nos ubicaron en una mesa sucia, de acuerdo a esto el mozo no estaba enterado de que tenia que acercarnos la carta, y despues del cuarto pedido, lo hizo. \r\nLa pasta tardo 45 minutos en llegar y la lasagna estaba RERERECALENTADA, los fideos con salsa parisienne dejaron que desear tambien. Ofrecen una sola marca de cerveza. ESPERIENCIA PARA OLVIDAR."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "diegojz", 
      "text": "Hace muhco que no iba y me sorprendió como cambiaron los platos y la atención sobre el cliente. La entrada tortilla a la española excelente como siempre, pero los 4 platos vinieron frios y uno congelado y la verdad que las porciones no son las de antes, pedimos cambiarlos y  los recalentaron. El arroz con leche de postre genial. Pero el mozo no daba pie con bola, raro xq son de los mozos viejos que saben atender a uno."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elalber10", 
      "text": "Cuando llegamos, no nos dejaron elejir mesa, ellos nos la asignaron. La entrada tardo mucho. La bebida servida en lata, lo que desmerece el local y en vasos comunes de supermercado. Mucho tiempo de espera entre plato y plato. El queso rayado lo sirven en potes descartables y cubiertos con un film. La atención del mozo deja mucho que desear. La pasta la sirvieron fria, pero eso si, el plato estaba por demás caliente. Nos desepcionamos mucho. No volvemos más."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MrDomyn", 
      "text": "No me gustó. Pedí Locro y parecía sopa, mi señora pidió pastas y algunas estaban crudas. La atención pobre."
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ROSAMEL", 
      "text": "Fuimos cinco amigos y decidimos picotear entre todos. Tres entradas a compartir y cuatro pastas a compartir. La atención del mozo desganada, no nos sirvió los platos, le pedimos reponer la panera dos veces y se olvido otras tantas.\r\nLas pastas algunas muy buenas (orecchieti al brocoli) otras insulsas ñoquis al scarparo y otras desastrosas tagliatelli al funghi.\r\nLa tortilla “babe” era una cascara quemada con huevo liquido en el interior.\r\nAmbiente muy ruidoso, cada vez se parece mas a un fast food (queso en cajita plástica con cucharita plástica y sellado con film plástico: sabor del queso a plástico!).\r\nEl pan dulce bajo la calidad. El café intomable, por gusto y sólidos en suspensión.\r\nHacia mucho que no iba y el nivel cayo dramáticamente.\r\nNo vuelvo."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fedevan", 
      "text": "Definitivamente con el paso de los años lo unico que queda es la fama! Luego de tener que esperar 1 hora x reloj ( avisados ehhh!! ) nos encontramos con 6/8 mesas vacías en un sector y los mozos no dieron explicación satisfactoria. Respuesta obvia:  haciendo esperar a la gente afuera se siguen manteniendo la fama de otrora. \r\nTortilla a la española cocida en microhondas, mas plastica imposible! Sorrentinos de calabaza scarparo, frios!!! Atención del mozo: de favor! Lo unico que han mantenido es el rico pan con aceitunas!! en fin................. no creo que vuelva."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "caritope", 
      "text": "Ay por dios, que mala atencion...los mozos parecen estar con muchas ganas de que te vayas lo antes posible, y pareceria que los dueños tambien. Comida que \"se despacha\" y tampoco es tannn barata. Horrible"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Polita", 
      "text": "HO-RRI-BLE!!! Mira que hay lugares en Baires y nos vinimos a equivocar asi!!! Nos basamos en la memoria emotiva de hace 20 años, cuando Campo Dei Fiori era un buen restaurante!!! Fuimos al de Puerto Madero, tan mal comimos y nos atendieron que pregunte 2 veces si eran de los mismos dueños del de Venezuela...huyan... huyan despavoridos, no se tienen ni por los aparentes bajos precios ni por el recuerdo de otras epocas. Un servicio deprimente y una decoracion de cuarta, completaron una pasta mediocre... el queso rayado te lo traen en una cajita descartable...y cobran $7 el cubierto AAGGGHH!!!"
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MauroSF", 
      "text": "Que mal... la pasta \\\"scotta\\\" pasada de cocinada, las salsas dejan mucho que desear.. el servicio entre malo y muy malo. No vayan... y eso que cuando entré les dije que era Italiano y me provocaba una pasta y me dijeron que había llegado al lugar correcto y que su especialidad era la pasta.. humm.. definitivamente no han probado una pasta bien hecha!"
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "joseviktor", 
      "text": "Fui al local de Puerto Madero, UN DESASTRE, llevé conmigo a un extranjero, quedé muy mal. El mesero un desastre, el local ruidoso. Los ravioles helados, el pan duro (parecía del día anterior). NO LO RECOMIENDO para nadie. Campo dei Fiori no es lo que alguna vez fue. ¡Qué lastima, terminó su ciclo. No contarán más con mi presencia! Han perdido un cliente."
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mcfly", 
      "text": "En caida libre, comida y servcio."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "biamaxi", 
      "text": "pesimo, malo es poco, la comida es super comun, mucha carta y descripcion, pero eso dura lo que tarda en llegar el plato. no vamos nunca mas, ya habiamos estado en el de puerto madero que es mucho peor aun y fuimos a este pensando que el de puerto madero era el unico malo pero............ pesimo en todos los sentido"
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "netneko", 
      "text": "Fuimos al de puerto madero a almorzar. Aunque la comida no fue rica definitivamente,el precio es increiblmente barato,17$ por persona con plato ppal,bebida y postre (aunque tienen pocas opciones y justo la natilla se habia acabado).Estaba con mi hijo de 2 años que no quería comer pero de todas maneras nos cobraron 17$ por el."
    }, 
    {
      "date": "8 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "puntocaramelo", 
      "text": "Las veces que fui la comida estaba fria y por el precio, es preferible comer en una cantina un buen plato de pastas. El lugar es muy lindo, cuando esta muy lleno los mozos tardan muchisimo. Ademas, podrian servir queso recien rallado con la pasta."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mafloja", 
      "text": "El restaurante al que fuimos es el de Puerto Madero. El ambiente es lúgubre, sin ambientación. El servicio deja mucho que desear y la comida es pésima. Pechuga de pollo que fue pata y muslo y un lomo al champignon que estaba hecho a la parrilla y luego le pusieron los champignones.\r\nSin ninguna duda no vuelvo."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "madi_d", 
      "text": "Me decepciono, no es lo que fue sin dudas no regreso"
    }, 
    {
      "date": "27 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "alizarin", 
      "text": "Lamentable, las pastas algo frías la salsa pesada. La atención a decaído al igual que la calidad de la comida. Ha bajado mucho todo el servicio y con mucha coloración, una vez compre  pastas con salsa fileto para llevar y se manchó todo el envase no se´que le pueden poner, la comida  nunca fue de lo mejor. No volveremos a concurrir a este lugar. Pésimo!!!!"
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lukyvo", 
      "text": "Las pastas paarecian calentadas en el microondas, las salsas demasida picantes."
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "Fuimos por la pasta y porque sabíamos de este lugar tan tradicional que esta en boca de todos. Para los que dicen que van por la ambientación lo invitamos a que visite una verdadera trattoria italiana. A los que van por la calidad de la pasta,....mmm. En resumidas cuentas, el típico lugar de \"hazte mala fama y échate a dormir\" que vendran de todos modos. Mitad franquicia, mitad vaya a saber dios. No vuelvo ni lo recomiendo. Relación precio calidad, desastroza y terriblemente caro."
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DrJekyll", 
      "text": "El lugar es un ambiente familiar o para grupos, sin luljos. La atención es muy buena, mozos experimentados como los de antes. Lamentablemente, la comida no está a la altura de un lugar especializado en pastas. La pasta en sí es muy buena, amasada en el momento, pero las salsas son bastante malas y tiran abajo la calidad de la pasta. Fui varias veces y este punto fue constante: salsas sin mayor gusto, con mala presentación, más dignas de un resturante al paso que de este lugar.\r\n\r\nSi mejoraran un poco la salsa a algo aceptable el combo lugar-precio-calidad sería muy bueno."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AMESA", 
      "text": "Restaurante muy concurrido que pretende ser una cantina tipica italiana, pero que no lo logra. Mesas muy juntas. Muy ruidoso, lo que dificulta sostener la conversación. Atención correcta. Cocina que no deja ningún recuerdo especial, con excepción de la grasa en los labios provenientes de la cocción de la tortilla y del salmón que  ordenamos en esta oportunidad. No creo creo que regrese."
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vaninavet", 
      "text": "la comida es rica....pero, poco abundante....  Me quedé con hambre !!"
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Xareman", 
      "text": "Malisimo, pedi pasta a la scarparo (en la carta decia que tenia albahaca) nunca aparecio, no tenia gusto a nada. Tardaron 1hora en traerla. La cambie por tallarines al pesto que tampoco tenia gusto.\r\nPedi la cuenta, pasaron 15' y como no venia me levante y pague directo en caja.\r\nTotal 2hs de reloj para comer mal. Eso sí no es caro, pero prefiero pagar mas y comer bien."
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ISO9001", 
      "text": "Terriblemente malo. Esperamos más de una hora para que nos trajeran la comida, la cual estaba espantosa. Todos los fideos apelmazados, un espanto. Luego pedimos la cuenta y tardaron otra hora para traerla! El lugar estaba repleto y de todas las mesas se oían críticas y reclamos."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "aina", 
      "text": "Muy malo. Desde que llegamos, con todo el restaurante vacío, nos indicaron la única mesa que estaba disponible para nosotros, porque teníamos un cochecito de bebé. Estaba cerca de la puerta, hacía frío y la segunda puerta estaba abierta, cuando nos habían prometido que la iban a cerrar. La comida en general no tenía gusto, las porciones eran pequeñas, el arroz estaba duro y la amabilidad de los mozos brilló por su ausencia. Eramos cuatro. \r\nNO VOLVEMOS MAS."
    }, 
    {
      "date": "30 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "NOFX", 
      "text": "La calidad de la comida es deprimente. Es barata, pero mala. Prefiero que me cobren un poco más y comer mejor. Las mesas están casi pegadas. No hay privacidad. Mucho griterio. No volvería jamas."
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maksa", 
      "text": "Tuvimos que esperar pero nada fuera de lo normal. Bien las pastas y las salsas. Linda carta de vinos, estaban a temperatura justa  y fundamentalmente a precios razonables. Los postres dentro de lo previsto. En definitiva un lugar agradable para ir a comer en familia sin gastar una fortuna."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lili13", 
      "text": "Me cortaron 2 veces el telefono cuando llame para reservar.  Cobraron un cubierto de por si caro, trajeron 2 paneras para 6 personas y cuando pedi que las recarguen nos la cobraron aparte.\r\nLa atencion del personal fue muy mala.\r\nNO VUELVO."
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Muy buen menú del mediodía. Lo prefiero mucho más que a su hermano Plaza Mayor. Buenísimas las pastas. También muy conveniente para festejar con amigos."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "glefosse", 
      "text": "ES raro, porque los fideos son amazados ahi, la salsas ESPECTACULARES, la panero increiblem, los mozos atienden barbaro a pesar de la cantidad de gente y que se ven desbordados, PERO no entiendo la razon de que calienten los fideos en microondas despues de echos. QUEDAN DUROS Y PEGADOS,, aunque son exiquisitos y se nota lo casero, pero con eso la cagan, una lastima, igual lo recomiendo, porque la relacion precio servicio, comida sigue siendo buena.. es obvio que los recalientan asi por la cantidad de gente y por las prizaz, deberian de reveer esto, ya que corregido seria excelente..."
    }, 
    {
      "date": "17 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "osalan", 
      "text": "Pese a que tiene bastantes comentarios negativos, me atreví a ir.Debo decir que sólo pedí el menú ejecutivo.No me pareció nada malo. Al contrario...todo estaba riquísimo y en porciones muy generosas. Claro, fui un día de semana al mediodía. No sé  que pasará un sábado a la noche.Desde este punto de vista yo lo recomiendo."
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Daniela_S", 
      "text": "En gral. es bueno. No es pretencioso, los platos son buenos y sabrosos y el precio es razonable. Es bueno para un domingo a mediodía con la familia."
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maca-Review", 
      "text": "Bajó muchísimo el nivel. El precio sigue siendo aceptable, pero ya no es lo que era.... hay muchísimos mejores lugares de pastas. Hoy en día no lo recomiendo."
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "soleyra", 
      "text": "He ido varias veces. La decoración y el ambiente es bueno. Ideal para ir en familia o con amigos. Los platos son ricos; aunque ultimamente han bajado el tamaño de las porciones. Es lo único que debo criticar. La atención es buena. El pan dulce lo mejor!"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pipidegerli", 
      "text": "El mozo tuvo una muy mala predisposición toda la noche, mala cara y malos tratos. Por ejemplo, pasamos 15 minutos mirándolo para que nos traiga la cuenta. Lo que peor lo puso es que sacáramos la notebook, la cena era para planear un viaje.\r\nLa comida estuvo justa, la pasta era rica, pero la salsa estaba recalentada y se notaba en el jamón."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aldriaa", 
      "text": "No me sentí cómoda con la atención del mozo. Estaba ajeno a su trabajo, y no logramos que nos. asesoraran sobre la carta. La comida estaba bien. Sólo comimos un plato y luego decidimos retirarnos."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lotus", 
      "text": "Me pareció un restaurant muy familiar y bullicioso. La atención es amable y eficiente. Las pastas son buenas y las porciones son contundentes. Yo pedí pasta rellena con calabaza con una salsa de hongos y me resultó deliciosa. La carta de postres es buena y la de vinos también. Vuelvo cada vez que quiero comer comfort food."
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "vafe", 
      "text": "Fuimos 6 personas, pedimos todos pastas, algunas estaban duras y crudas, las otras pasadas y todos los fideos pegados, las salsas era ricas y como tenian que ser.\r\nEl servicio una vergueza, ni hola no dijeron cuando nos tamaron el pedido, el hielo lo tube que pedir 5 veces y me lo termino trayendo un mozo que no era de nuestra mesa, en fin una lastima, habia ido el año pasado y me habia parecido un exelente lugar, ahora falta mucho para que intente volver."
    }, 
    {
      "date": "29 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "oskilamber", 
      "text": "Fui varias veces, bastantes. Ahora se fue a pique. Esta  vez que fui me pedi una pasta rellena y como queria comer liviano la pedi con una simple filetto, error. Era puro pimenton, estiradisima. Los canelones de mi acompañantes eran como me puede llegar a salir en casa, cero onda. Se que no se puede pedir mucho igualmente una decepcion."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ALEAHR", 
      "text": "Lugar aceptable, comida buena."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanpa50", 
      "text": "Fuimos el sabado 12 y media de la noche y son pocos los restaurantes que tienen la cocina abierta a esa hora. Estaba repleto. Los platos estab ricos, aunque nada del otro mundo. Precio normal y buena atencion."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Frondeur", 
      "text": "Muy buenas pastas y a precios más que accesibles. Rápida atención. Buen ambiente, aun cuando las mesas están demasiado abigarradas."
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Micenas", 
      "text": "Creo que vale la pena ir al lugar por las pastas (elaboradas a la vista), son obviamente muy frescas y a muy buen precio; las porciones son medianas, con lo que es casi obligatorio pedir una entrada o postre. El resto de la carta es común. El ambiente conjuga lindos muebles de estilo con un amplio salon que necesita bastante más mantenimiento del que tiene. No puedo ser objetivo con el servicio de los mozos ya que fui a almorzar a las 15 30 hs con lo que calculo que ya estarían cansados.. El cubierto no es caro: $7."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mirmarisa", 
      "text": "Esperamos bastante para entrar. Fuimos cuatro, todos pedimos pastas que resultaron muy buenas y platos abundantes, el panqueque de manzana muy bien. El lugar es bastante ruidoso mucha gente. La atención fue buena."
    }, 
    {
      "date": "4 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anabeats", 
      "text": "Campo di Fiori nunca falla. Las pastas sin duda son su especialidad, nunca pediría otra cosa. Habitualmente pido los noquis rellenos, con alguna rica salsa, la de hongos es imperdible. El lugar es muy lindo, suele llenarse y ser ruidoso. Las mesas bastante juntas. La panera ha decaido...al igual que el queso, que te lo dan en un potecito de plástico.. Los mosos a veces son un poco descorteses... Pero teniendo en cuenta lo bien que se come y el precio es un lugar muy recomendable!!"
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anita80", 
      "text": "Realmente la comida excelente! La pasta super rica, la salsa tambien. Excelente relación precio/ calidad. Tambien tenes estacionamiento gratuito por 2 hs. Lo unico a reclamar es el mozo, que le teniamos que pedir que por favor nos atendiera! pero era nuestro mozo, no era general porque veiamos que el resto se atendia rapido. Muy recomendable! Volveremos!"
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sheine", 
      "text": "llegamos a las 20.00 hs y no habia nadie, elegimos mesa y nos todo un mozo NI, ni eficiente ni simpatico ni nada. La otrora rica panera vino solo con unos pancitos redondos solamente, cuando pedimos el pan de piza o de aceitunas, dijo que no habia. La pasta rica, con gusto a poco. Pedimos al mozo comprar pan dulce (como lo veniamos haciendo hace años) y el servicio no existia mas. Es una pena el desmejoramiento del servicio, aunque sigue siendo rica la pasta."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Las pastas son exquisitas y los platos super abundantes. El lugar es tipo cantina, agradable. Los precios muy convenientes."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "querzo", 
      "text": "El viernes fuimos Campo dei Fiori en Pto. Madero, la comida estuvo buena, el servicio de los mozos eran demasiados y se chocaban entre ellos, el salon esta bien decorado. Lo malo que demoran demasiado para venir a las mesas."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vafe", 
      "text": "En general la comida esta buena, lo unico cuestionable es la atencion de los mozos, a mi por descuidado me rayo la camisa blanca con la birome que tenia"
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jflood", 
      "text": "Sigue siendo un muy buen  lugar para comer pasta en Buenos Aires. Lo único que se puede reclamar es que achicaron algo las porciones, pero al menos los precios son casi los mismos que hace 6 meses. Otra cosa extraña (pero no se si es determinante) es que entre que pedimos los platos y que los sirvieron, apenas habrán pasado 5 minutos, así que pinta que estaban hechos."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "naringa", 
      "text": "la comida muy buena, muy buena pasta tiene aparte estacionamiento, la relacion precio y servicio van de la mano lo unico malo es que tendria que haber mas mozos y la bebida sin alcohol te la sirven en lata pero, bastante bien."
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tresher2", 
      "text": "pedi tallarines a la bolognesa... despues de una espera... me comunican que no tenian esa salsa... tuve que cambiarla ( pedi a la rossini)\r\nlos malfatti de mi acompañante, eran en numero, muy pocos en comparacion con  la generosa porcion de tallarines no se sabe por que... despues de eso.... la comida deliciosa y la atencion muy buena..."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferbat", 
      "text": "El lugar es msy lindo, un buen bodegon decorado al estilo, paredes con ladrillos a la vista,lindo. El servicio fue excelente, si bien el restaurant estaba repleto, el mozo siempre nos atendio muy bien, muy atento, excelente. Muy buenas pastas, elaboracion a la vista (cocina vidriada, podes ver como hacen tu plato), platos abundantes, mi lasgna estaba riquisima y los otros platos pedidos en mi mesa, tambien tenian muy buena pinta. Lo unico negativo de la noche, el postre, el helado era puro hielo, incomible, pedi si me lo podian cambiar pero me trajeron otro igual, una pena. Muy buen lugar!!!"
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cieloambar", 
      "text": "Eramos 10 personas festejando un cumple, llegamos al rededor de las 13 horas y no tuvimos problemas para ubicarnos. Si bien el lugar es un poco ruidoso,me senti comoda, el personal fue muy atento y las pastas estaban buenas. mi experiencia fue buena , lo recomendaria y volveria. No puedo opinar sobre otros platos porque todos pedimos pastas, que tardan un poco en llegar a la mesa, pero son caseras y de elaboracion artesanal, hechas a la vista de todos."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ladygabi", 
      "text": "La espera en la calle es lo peor del servicio, la entrega de un número como si fuera un bingo no es el mejor sistema, los mozos muy buena onda, lo malo fue que nos dieron una mesa que no tenía luz porque el foco estaba en cortocircuito según palabras del mozo. Pero las pastas son buenisimas"
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Silvina_M", 
      "text": "Relación costo beneficio, muy buenos. El menú ejecutivo es variado y realmente MUY barato. La atención de venezuela excelente (no así la de puerto madero). La ambientación del local de venezuela es muy antigua, con muebles de época, muy linda."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Andie", 
      "text": "Pastas aceptables, no abundantes, buen servicio, ambiente cero, brownie de madera, panqueque de manzana muy bueno, callos a la madrileña recomendables. Bodegón típico, si les gusta el estilo, es una buena opción."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "barrigudito", 
      "text": "Es un clásico con excelentes pastas, mantiene la calidad con el correr de los años"
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Monochino", 
      "text": "Ok, el servicio es malo. El lugar muy mejorable. Pero las pastas son muy buenas. No conozco opción mejor para el mediodía por el costo del menú ejecutivo, y aunque no se elija la opción económica, comer a la carta también deja buenos resultados."
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Crux", 
      "text": "La atencion sigue sin mejorar, restaurant lleno pero con muy poco esmero por parte del mozo.\r\nHe ido varias veces a la noche principalmente y fallan en la atencion. \r\nUna lastima."
    }, 
    {
      "date": "23 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fernando49", 
      "text": "fui a norcenter, buen ambiente, la comida estuvo muy bien y en tiempo normal.La atencion fue muy buena"
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Hernan5384", 
      "text": "Fui al local de puerto madero. Terrible. Espere 15 minutos para que alguien se acercara a atenderme y cuando lo hace ni siquiera trae la carta. Le pedimos una entrada de jamon serrano y tarde 20 minutos (obviamente se olvido). Luego de tardar mucho mas tiempo en traer el plato principal, lo vuelca y le derrama agua encima. Se lleva el plato, le sacan el aguan y lo recalientan por lo tanto mis ñoquis quedaron mas que pastosos. Un desastre, solo queda el nombre de lo que fue un lugar de calidad. Recomiendo energicamente no ir al de puerto madero, no se los demas locales."
    }, 
    {
      "date": "4 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "toba", 
      "text": "La comida bien. El servicio al cliente, muy muy malo. Éramos 9 personas que cenamos por el cumpleaños de mi hermana. Llevamos una torta para soplar las velitas y al llegar nos avisaron que estaba prohibido llevar torta pero que a cambio nos ofrecerían una pequeña torta de parte ellos. Al terminar la cena y solicitar aquella torta de la que hablaron, nos ofrecieron un tiramisú decorado con la aclaración de que lo cobrarían.  No pienso volver. Y la calidad de la comida no compensa la mala atención al cliente. Lamentable la rigidez de sus normas sin sentido. Recomiendo no ir."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jelp", 
      "text": "Excelentes pastas y muy buena variedad de salsas a un muy buen precio"
    }, 
    {
      "date": "31 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ielia", 
      "text": "La comida, más o menos. No está mal, pero las costillas de cerdo estaban un poco secas y las papas parecían de bolsa. La sopressatta no era la gran cosa y los fusiles a la carbonara no llamaban mucho la atención. Las porciones son abundantes, eso sí.\r\nLo que me molestó mucho fue la insistencia de los mozos. Había 5 gatos locos en todo el local y el que nos atendía parecía apurado, ansioso de que nos fuéramos. No habíamos comido ni la mitad de la entrada y ya se la quería llevar. Después de unos minutos de haber traído la cuenta, nos pregunta si queremos un café (forma de decir \"váyanse\")..."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leito_2731", 
      "text": "La comida estuvo muy buena. En cuanto al servicio quisiera dividir mi opinión en dos. Por un lado el mozo estuvo muy atento. Por el otro no me gustó como sirvieron la mesa. Cobran servicio de mesa y la panera es bastante pobre, el queso de rayar para las pastas lo trajeron en un recipiente de plástico como los que usan las rotiserías de los supermercados. Cuando está lleno, el lugar es bastante ruidoso y las mesas están demasiado encimadas."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sulchen", 
      "text": "La calidad de la comuda es excelente. La atención cordial, el ambiente sumamente agradable y confortable (aunque las mesas para dos podrían ser un poco más amplias). Se nota que saben hacer las cosas bien, el sambayón es uno de los mejores que comí, realmente cremoso y con nueces en la parre superior. Es un lugar PARA VOLVER UNA Y OTRA VEZ. Las pastas las amasan a la vista lo cual le suma un atractivo al espacio. La variedad de platos es muy interesante. Se nota que están en los detalles y la limpieza constante."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "silvana8002", 
      "text": "El ambiente es bueno, la primer sopresa fue cuando pedi la gaseosa me dieron una en lata (cara por la cantidad), comimos pastas, buenas, no exelentes como nos contaron y gastamos entre 5 personas pidiendo 4 platos 250 pesos, sin vino ni postre, definitivamente no volvemos."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bundy", 
      "text": "Comi unos capeletis al fileto y de postre panqueque de manzana y de dulce de leche. Todo muy rico. El servicio fue regular. El mozo puso cara fea cuando le dije que gratine los capeletis. Despues le pedimos un agua a otro mozo dos veces y nos dijo que no era nuestro mozo.El ambiente esta bien pero no es ningun lujo; nuestro mantel tenia dos agujeros bastante grandes."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AlbertoA", 
      "text": "En Norcenter, lugar muy agradable, optamos x menú ejecutivo muy bueno, en mi caso, sorrentinos  c/salsa scarparo + una bochita de helado + agua  c/gas=17\r\nOtros optaron por parrillada por $22 y tambien quedaron conformes."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "OPERADOR190", 
      "text": "antes de ir confirme que la cocina estuviera abierta ( fuimos a las 00.00 hs)pedimos directamente el plato principal y una botella de vino.\r\n00.28 hs Terminamos de comer el ultimo bocado, que ya nos habian levantado los platos y traido la carta de postre.\r\nRepentinamente salio un empleado de la cocina y nos pidio que nos fueramos porque se querian ir. Discutimos con el y con el encargado. Finalmente decidimos irnos porque y nos habian arruinado la noche.\r\ntrajeron la cuenta y una bolsa para que nos llevemos la 1/2 botella que nos quedaba por tomar y la tomaramos no se donde!!.\r\nIMPRESENTABLES!"
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mafant", 
      "text": "Fui a la sucursal del Norcenter, realmente una mala experiencia, trdaron muchisimo en servir, el mozo era un personaje que era hasta cargozo, la comida media quemada, se lo pidio cocido pero no quemado, porciones infimas (muestra gratis) al precio de porciones gigantes.\r\nNo conozco lasotras sucursales de esta cadena pero la de Norcenter le deberian cambiar el nombre si no quieren bajar el prestigio de las casas originales que quedan sobre calle Venezuela."
    }, 
    {
      "date": "8 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ZEUSS", 
      "text": "El lugar es demasiado chico para tanta gente, no puede ser que una mesa de 6 personas me hagan esperar 30 minutos mientras pasaban llenando las mesas de 2 a 4 personas.\r\nel servicio fue muy modesto\r\ny la comida regular\r\nel ambiente me parecio descuidado"
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lule85", 
      "text": "Fuimos un jueves feriado, las mesas muy juntas, casi participamos de la conversacion de la pareja de al lado. La atencion del mozo muy atenta. Me parece q le entrega del queso rallado en un pote de plastico no va con el lugar. y cobrar 6 pesos de cubierto por dos panes sin traer manteca ni nada no me parecio bien. La comioda muy rica por eso vuelvo."
    }, 
    {
      "date": "10 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dano83", 
      "text": "precio/calidad muy bueno.\r\nLos fideos son abundante, no asi los sorrentinos que pipio mi compañero, el precio es aceptable, NO ACEPTAN TICKETS RESTORANT si es por el menu ejecutivo, algo medio obvio si tengo tickets solo para comer, si para menu a la carta, por un pedido similar a la carta salio 60 pesos + propina dos personas (para nada correcto).\r\nLa atencion es regular, es rapida y eficiente\r\nesperar la mesa 3 min\r\nesperar a que me atiendan 10 min\r\nesperar la comida 10 min\r\nesperar la cuenta 10 min\r\nCasi se me paso el almuerzo esperando mas que comiendo.\r\nVolvere."
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rauldi", 
      "text": "Se me cayó un ídolo. Las pastas y las salsas no estuvieron a la altura de tiempos atrás. La carta de vinos debería tener alguna opción en 375cc (no ofrece ninguna) . Las bebidas se deberían servir siempre en copas, no en simples vasos de fonda, las gaseosas en lata no van para ese lugar y las aguas deberian ser de botellas de vidrio y no de plástico. Las mesas muy juntas.."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rubia_2007", 
      "text": "Ambiente lamentable mucho calor. Comida fría. Carísimo eramos 3 personas y gastamos $ 176.- sin postres. Bebida no tienen cerveza en botella solamente en porrón ¡carísimo!. No vuelvo más."
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cipriani", 
      "text": "la comida sigue siendo buena asi como el postre con frutosd el bosque pero ya no es lo que era antes."
    }, 
    {
      "date": "17 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elpatocuac", 
      "text": "La comida muy buena, abundante, sabrosa. la atención mediocre, el mozo mul mal predispuesto, enojado y vociferando frente a los comensales. El baño del lugar, lamentable. El lugar muy bien ambientado. Nos apuraron para que nos retiráramos. Trajeron el vino que quisieron y discutieron que era ese el que habíamos pedido."
    }, 
    {
      "date": "17 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elpatocuac", 
      "text": "La comida muy buena, abundante, sabrosa. la atención mediocre, el mozo mul mal predispuesto, enojado y vociferando frente a los comensales. El baño del lugar, lamentable. El lugar muy bien ambientado. Nos apuraron para que nos retiráramos. Trajeron el vino que quisieron y discutieron que era ese el que habíamos pedido."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hilario", 
      "text": "Fuimos al mediodía y nos acomodamos al menú ejecutivo que es bastante económico. Dicho menú sólo contempla un plato principal de pastas con salsas clásicas.La comida no es mala pero tampoco sobresale por su calidad ni cantidad. La atención es exageradamente rápida. Te empujan para que te vayas rápido y es algo notorio. Es más nos trajeron la adición sin que la pidamos apenas terminamos de comer. Curioso apuro pues siendo un viernes al mediodía la ocupación de mesas no superanba el 50%. Fuera del menú ejecutico los precios son muy caros para lo que ofrecen y como te atienden. PARA NO VOLVER!!"
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cechulina", 
      "text": "Buena comida, bien abundantes las porciones.\r\nTienen una gran variedad de pastas y salsas para elegir. La panera viene con un pan de aceitunas que es muy bueno.\r\nSe come bien y barato."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lawrence", 
      "text": "La relacion precio/calidad es excelente. Por el mismo dinero que se come en cualquier bar de la zona, un lugar muy bueno, con pastas hechas a la vista. La atención es rapidísima, al punto que parece que lo estan empujando a irse. Muy buena opcion para comer al mediodia en el centro."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BernardoD", 
      "text": "El lugar tiene su encanto. Es una excelente alternativa para el mediodía. Las pastas hechas a la vista mentienen desde hace tiempo su inmaculada calidad. Aflojaron un poco la calidad de los panes que servian de entrada par amenizar la espera. De todas maneras, es para volver y volver."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "flor86", 
      "text": "Ayer fuimos con mi familia, y supuestamente teniamos una reserva hasta la 13:30, como ellos nos dijeron cuando realizamos la reserva y cuando nos presentamos 13:20, nos dijeron que era hasta las 13:00 con 15 minutos de rango para poder ocupar la mesa.. realmente no se, quienes establece las politicas ahi, pero que se pongan de acuerdo con lo que te dice uno y con lo que te dice el otro.. porq obvimente nos fuimos y tuvimos que buscas otro lugar, habiendo hecho una reserva.. una verguenza"
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mariannet", 
      "text": "Fuimos un domingo a almorzar con mi familia. El lugar no es tan lindo, la atencion es normal. Lo que destaco es que no recuerdo haber probado en ningun otro restaurante ñoquis tan ricos como los que comi aca. Riquisimos! Tengo ganas de volver pronto la verdad."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AndaxPartes", 
      "text": "No tenia la menor idea de la existencia de este lugar. Excelente variedad de pastas y postres. Muy buena atencion, cocina a la vista, platos muy bien presentados. La calidad de la comida de primera. No tengo nada malo para remarcar, por el contrario, quede muy contento con la visita y volvere."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Andie", 
      "text": "Muy rica pasta pero ¿por qué achicaron las porciones? Nos quedamos con hambre... Alguien cree que mejora la rentabilidad de un restaurant achicando la cantidad de fideos que ponen en un plato?"
    }, 
    {
      "date": "7 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Roby11", 
      "text": "Yo no sé si tuvimos mala suerte, pero nos tocó el mismo mozo que la primera vez que habiamos ido con nuestros hijos a celebrar su graduación. Y la verdad que no trató bastante regular, siempre olvidandose cosas elementales, (las servilletas)(las bebidas)(el pan al comienzo)y la forma que tienen de ubicar habiendo llegado en termino teniamos que estar presente todos los comensales para ocupar la mesa, sino no eramos ubicados pese a la reserva efectuada."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "malen_na", 
      "text": "Sábado a la 1 de la mañana (domingo)\r\nDemasiada gente, bastante bullicio, los mozos demasiado ocupados como para brindar un buen servicio aunque de todas formas son cordiales, y los pedidos salen rapidísimo (sospecha de pasta marcada(?)).\r\nFuimos directo a las pastas, las mias unas cintas con salsa con champignones estaban bastante bien.\r\nPara ir, comer, y no quedarse demasiado tiempo."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DVDBA", 
      "text": "Un clasico en la zona de congreso para las pastas. Suelo ir seguido. Las pastas son excelentes, de gran calidad y elaboradas a la vista y las salsas a pesar de ser buenas no alcanzan la misma calidad. El ambiente es muy agradable aunque un poco ruidoso. Los menu ejecutivos de mediodia son demasiado baratos aunque a la noche los precios aumentan considerablemente."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Volver a pasar por los \"clásicos\"....es casi una obligación para nosotros , los curiosos gastronomicos.\r\nCampo dei Fiori sigue con su temática por la cual logra \"un lleno\" total...y ruidoso , por cierto.\r\nPlatos abundantes, su siempre vajilla caliente, servicio profesional y rápido.\r\nBuena relación precio calidad.\r\nUn standard bueno....en entradas y pastas, con mucha variedad....capelettis...ravioles varios, tallarines de aceituna...salsas?....todas.\r\nParapasar un momento cantinero....bien de Buenos Aires."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chorchv", 
      "text": "Muy flojo el servicio y la versatilidad para pedir adicionales al menú ejecutivo. Demoraron los platos a pesar de ser un mediodía y estar en menú. Esperaba más del lugar por las recomendaciones."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lino45", 
      "text": "La oomida no estuvo mal. La tabla de quesos y fiambre parecio escasa para el precio. La atención muy mejorable, un comensal recibio la comida cuando los demás habian terminado. El ambiente mejorable, las mesas estan muy juntas, casi cuesta sentarse. El precio me parecio acorde al servicio. La carta de vinos muy cara."
    }, 
    {
      "date": "26 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sheikometodo", 
      "text": "Traen la comida muuuuuuuuy rapido. Es abundante. Volvere"
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gasrob", 
      "text": "Muy buena pasta con una amplia variedad, la atención de los mozos es correcta, en el momento oportuno siempre que alguien los requiere."
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lazorra", 
      "text": "Fuimos un día de semana al mediodía y fue una buena elección, ya que el menú ejecutivo es muy accesible y la comida muy rica. El servicio fue rapidísimo, pero el mozo era un poco pesado. El ambiente está bien decorado con una onda bodegón; y lo único que no me gustó es que las mesas estaban muy juntas. Sin embargo fue una buena opción."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Fui con un grupo y todos quedamos muy conformes con la calidad de las pastas y el ambiente festivo y acogedor. Se come rico y bien servido por precios razonables. Un clásico de Montserrat que mantiene la calidad y lo demuestra con un salón lleno. Para mí, más auténtico y superior a su homónimo de Las Cañitas"
    }, 
    {
      "date": "12 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diegoguia", 
      "text": "El lugar es acogedor, buen servicio, y la comida es buena."
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "zxyx", 
      "text": "buena relacion precio/calidad. la atencion no es para nada personalizada, se cagan en hacerte sentir bienm, pero bue, es como los restaurantes comunes. la comida es BUENA, y los precios son accesibles. no  es la locura pero si andas por ahi es una opcion buena; ademas abre los domingos y ese es un elemento clave."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DaniM", 
      "text": "Es un lugar al que acudimos siempre que no queremos ser decepcionados. Riquisima la comida, pedi ravioles de berenjena que estaban buenisimos. Siempre hay que esperar un rato, pero bien vale la pena. En comparación con otros restaurantes, buena relación precio-calidad. Lo recomiendo."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Patolandia", 
      "text": "Los platos de pasta son excelentes. Yo pedí en distintas oportunidades fideos con brócolis, super sabrosos, al ajo y oliva. La panera está compuesta con diversos tipos de panes, todos muy ricos. Postre brownie, un poco seco para mi gusto, acompañado con helado. El mejor restaurant de pastas de Buenos Aires."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Campo dei Fiori es un restaurant con ambiente de cantina donde se pueden comer muy buenas pastas caseras, donde los platos son abundantes y a precios adecuados. Lo unico para criticar fue que trajeron el vino tinto demasiado frio para mi gusto."
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kanika", 
      "text": "Sabrosas pastas caseras, muy buenos precios y atención rapidísima (a pesar de que el local estaba lleno). Un par de cositas a considerar: la temperatura de servicio (llegó todo tibio) y la prolijidad (nos cambiaron de mozo en la mitad de la cena). Por otro lado, el tiramisu estaba excesivamente dulce. Detalles, tal vez, que no arruinaron para nada una rica cena."
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "holaalavida44", 
      "text": "Si bien las pastas son muy buenas, lo eran mucho màs 3 años atràs, cuando lo conocì. Pero se puede recomendar."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "comida bastante floja y desproporcionada: a mí me sirvieron una porción generosa de penne rigate, pero a mi novio le sirvieron 6 ravioles!! en fin, para ir al mediodía"
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maria1979nl", 
      "text": "el ambiente es bueno,el lugar muy lindo,la comida pasable..pastas abundantes,el postre bien..para pasar un lindo rato sirve..el precio mas o menos accesible,aprox $45 por persona.."
    }, 
    {
      "date": "16 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Polas", 
      "text": "Altos precios teniendo en cuenta el espíritu rápido del lugar: siempre tuve la sensación que los mozos-estimulados claro por los dueños- apuran la permanencia. No obstante, el servicio es correcto. La salsa Scarparo es una de las más logradas."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "surfer83", 
      "text": "Típico restaurant italiano especializado en pastas. La calidad de las mismas es muy buena, asi también como las salsas. La atención es buena sin destacarse. El lugar puede llegar a ser muy ruidoso."
    }, 
    {
      "date": "6 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marianis", 
      "text": "Las pastas son muy buenas y hechas en el momento, pero la atención es deficiente. Fui con mi novio y nos hicieron esperar toda la noche: más de lo previsto para conseguir mesa, después para atendernos y lograr que nos trajeran la cuenta. De postre pedimos mousse de chocolate, horrible; parecía una pasta a base de manteca sin consistencia de mousse. El ambiente es agradable, aunque ruidoso. Hay que ir con paciencia, y vale la pena sólo para comer ricas pastas."
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "miaz", 
      "text": "La verdad que la comida estaba buena pero nada para destacar, al igual que la atencion, ya que nos atendieron rápido pero sin mucha dedicación, lo que si nos resultó de los mas insólito fue cuando trajeron el queso para ponerle a las pastas, que venia en un recipiente descartable cerrado y con una codigo de barra como si fuera de supermercado... INSOLITO! \r\nEl lugar estuvo bien pero no es el que yo recomendaría."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sapi68", 
      "text": "excelente servicio y buena comida, sobre todo la pasta.-"
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GS13", 
      "text": "Los romanitos (sorrentinos pero con masa de papa, como la de los ñoquis) estaban muy buenos, y la salsa carbonara es excelente. Aunque la porción me pareció chica, el plato en sí llena. El tiramisú excelente, suave y no empalagoso. La atención es muy buena, tanto por la predisposición a responder consultas como en los detalles (las primeras en ser atendidas en nuestra mesa siempre fueron las damas)."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lukisaugus", 
      "text": "Ayer por la noche fui con unos familiares de mi señora que son brasileros, y la verdad que me parecio muy mal el reclamo de los mozos hacia mis parientes de que la cuenta no tenia cargada la propina, mas alla de que aqui es normal, queda bastante descolgado ese reclamo y por sobre todo que pagamos en dolares y los toman a 3 pesos, senti verguenza ajena, muy mal."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marudeapicia", 
      "text": "Es un lugar ir a comer. El ambiente es bullicioso, y la cercania de las mesas, no amerita una cena romantica. Pero, los platos son excelentes y abundantes. Hay que reservar, porque es imposible de otra manera."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marcel", 
      "text": "La comida siempre es excelente; lo mejor son las pastas y por supuesto el clásico pan dulce."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mmonzo", 
      "text": "Una buen lugar de pastas en el centro porteño, con la elaboración a la vista dentro de grandes \"peceras\" en el medio del salón, les sugiero no sentarse en las mesas que están al lado del lugar de elaboración porque aunque se ve como se realiza la pasta también se tiene la sensación de continua observación. Las pantas impecables en los cuatros platos que comimos pero de postre pedí panqueque de manzana quemado al rhum y estaba mal preparado, le sobraba caramelo por todos lados, casi no lo pude comer, se lo dije al mozo quien hizo caso omiso del tema sin pedir siquiera unas disculpas en nombre del cocinero. Igual le doy otra oprotunidad."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "el_cachafaz", 
      "text": "Las pastas son muy ricas pero las salsas son un poco fuertes.\r\nLa lasagña no es recomendable, a mi me tocó con poca cocción y una salsa sumamente ácida. \r\nEl lugar es muy ruidoso y los mozos te atienden como si te estuvieran haciendo un favor.\r\nSi van mas de dos personas tienen que esperar."
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gallegol", 
      "text": "La comida esta buena, pero el servicio resulto un poco lento,el mozo se equivoco con mi plato y mis acompañantes pidieron ñoquis al scarparo y llegaron frios, lo tuvimos que mandrar de vuelta. \r\nCon un poco mas de actidud de parte del servicio las cosas pueden mejorar.\r\n\r\nLos precios normales"
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Firulais", 
      "text": "Las mejores pastas...espectaculares !!! Todo lo que comi es de primera, desde las entradas hasta el postre. Tuve la oportunidad de probar de todo, el jamon crudo con queso...bueniiisimo, los raviloles con berenjenas y el tiramisu excelente"
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mnascimbene", 
      "text": "Soy asiduo visitante de Campo dei Fiori y siempre tuve buena atencion, pero el sabado habia mucha gente y tardaron mucho en atender, servir e inclusive en cobrar... La comida es buenisima y el precio tambien.  Es mejor ir un dia de semana o un domingo."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jwba", 
      "text": "Las mejores pastas de Buenos Aires pero las críticas de siempre: mozos apurados, mesas muy juntas y mucho bullicio. Igualmente es recomendable."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "popolino", 
      "text": "como siempre fui un domingo y estaba lleno"
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aguanteracing", 
      "text": "voy a comer periodicamente a este lugar y la atencion al mediodia es buena, se llena siempre asi que hay que ir temprano, estos ultimos meses por mantener los precios de las comidas, da la sensacion que bajaron un poco la calidad en las salsas, ademas sacaron la copa de vino del menu ejecutivo y racionaron el queso rallado a un pote cada 4 personas, cobrando 3 pesos el pote adicional, lo que me parece insolito, de todas formas vale la pena, pero deberan tener en cuenta estos detalles, es preferible subir un poco el menu ejecutivo (que es realmente accesible) a tener que pagar adicionales insolitos."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alesipalo", 
      "text": "buen lugar, atencion excelente, mi pedido tardo pocos minutos en llegar. el ambiente es calido pero ruidoso. recomendable para salida con familia. la comida es muy beuna sobre todo las pasta."
    }, 
    {
      "date": "30 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "menypat", 
      "text": "Buen ambiente y buena atención. Comida aceptable, bien hecha pero sin destacarse. Me parecieron buenos los precios de los platos y de los vinos."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aguas", 
      "text": "Muy malo el servicio, demora y siempre tienen una excusa. Me cansé de esperar la cuenta, por lo que decidí ir a la caja directamente. Muy mala atención."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "comen_sal", 
      "text": "Muy buenas las pastas (aunque soy \"carnivoro\" hay que reconocerlo), abundantes y \"al dente\".\r\nDigno de conocerse.\r\nRecomendación: Reservar o mejor aun, ir temprano; si no, estarán perdidos."
    }, 
    {
      "date": "18 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carolina2006", 
      "text": "El servicio nunca fue bueno, pero volvía porque me gustan los ñoquis, pero cada vez parece más un fast food. En mi salsa de hongos, había que buscarlos con lupa, estaba licuada. A los platos los dejan recalentarse, la gaseosa viene en lata. Cobran $4 por servicio de mesa, y lo único que traen es pan, que antes por lo menos era un poco más artesanal. El lugar era bueno porque se comía rico con sus defectos y barato. Ahora ninguna de las dos cosas."
    }, 
    {
      "date": "18 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "arles2020", 
      "text": "Servicio horrendo, cobran 4 pesos un pan que antes tenia aceitunas o de pizza, ahora es pan viejo. La gaseosa viene en lata, suerte que el mozo la abre por uno. Las pastas estar recalentadas en lampara. Mucho piloto automatico en la atencion, antes era barato y uno lo soportaba, ahora ya cansa. Una pena."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Muy buenas pastas. La idea era cenar pastas y decidimos probar aquí. No me arrepiento de la elección. Buenísimos ravioles, ñoquis y tallarines. Salsas muy bien hechas, frescas, suaves y no tan suaves, vos elegís. El mozo sugiere bien de acuerdo a tu orientación y, sus recomendaciones, son acertadas. Nos pareció en un principio que nos ibamos a quedar con hambre, pero seguimos las recomendaciones del mozo y quedamos satisfechos plenamente sin explotar.\r\n¡Ojo con los horarios!. De repente se llenó de una forma impresionante, y menos mal que estábamos sentados, sino la espera hubiera sido enorme. Muy recomendable reservar telefónicamente antes de mandarse."
    }, 
    {
      "date": "22 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gladiolo", 
      "text": "Los fideos estaban crudos en los extremos y los ravioles llegaron fríos a la mesa. Eran las ocho y media, y no había urgencia alguna en la cocina. En los últimos tiempos, la calidad se ha tornado inestable y han hecho economías mal entendidas: variedad y calidad de panes, queso rallado envasado, etc. La calidez de la atención, tambien es muy variada."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "Las pastas estan buenas, los platos son abundantes y la carta es variada, pero el lugar me parecio espantoso, lleno de gente, con mesas puestas en cualquier lugar..."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ana77", 
      "text": "Suelo concurrir a este restaurante, ya que los ñoquis rellenos son únicos. Lamentablemente ha bajado muchísimo la presentación y calidad de los platos. El servicio fue lamentable, repleto de errores. No deberían subestimar a la clientela ganada, y cuidar más el producto que durante tanto tiempo nos tuvieron acostumbrados."
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LPLP", 
      "text": "Todo bien."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mewy_2000", 
      "text": "Muy buena la comida. Reservamos por teléfono y fuimos un domingo antes de la una de la tarde porque después tenés que esperar en la vereda para entrar. \r\nExcelente la atención. Recomendable estar en el sector que está sobre la calle Venezuela porque el que está sobre San José tiene las mesas más juntas y es mucho más ruidoso. \r\nSi van un domingo al mediodía reserven por teléfono y vayan antes de la una."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paprini", 
      "text": "Relación precio calidad, excelente. Por ser una zona turística no tienen los vinos a precios japoneses y uno puede comer buenas pasatas acompañado de un buen vino. El servicio es rápido y los platos son muy buenos en cuanto a tamaño y calidad. Recomendado: lasagnas, caramelos campo y romanitos."
    }, 
    {
      "date": "21 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mart_72", 
      "text": "Son buenas las pastas, amasadas a la vista. El lugar es muy lindo, aunque las mesas están un poco juntas."
    }, 
    {
      "date": "20 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gfgago", 
      "text": "Muy bueno, soy de Uruguay y lo he recomendado a muchos amigos que han ido y a todos les ha parecido buenisimo."
    }, 
    {
      "date": "31 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Melincue", 
      "text": "El servicio ha caído en los últimos dos años, y no han cambiado de dueño. Han modificado las comodidades para las mesas de dos comensales. El espacio es reducido entre mesas y no tienen donde apoyar objetos personales.\r\nLa comida es regular: es una casa de pasta y es lógico -antes lo hacian así- que el mozo debe solicitar al comensal cómo quiere la pasta: al dente o cocida. Cuando solicité pimienta negra, no trajeron un molino como corresponde, sino que el mozo me dió una quesera de \"tapper\" con pimienta molida. Encima, me aclaró: \"Ojo que sale mucha cantidad\". El cartel de decoración en la vidriera, ubicada al este, esta sostenido por cadenas, las caules estan rotas y las han unido con clips. Realmente no me gustó la pasta, la sirvieron con su hervor pasada. Lástima era un lugar para recomendar. Me pareció que mucha clientela turística, ha ido en desmedro, de la calidad."
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goose", 
      "text": "Ricas las pastas, pero nada del otro mundo. Medio amargo el mozo que nos tocó. El de la mesa de al lado era todo lo contrario: no paraba de hablar. \r\nEl lugar es grande pero se llena rápido."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gaelf", 
      "text": "Los baños no son aptos para discapacitados. Las bebidas son en lata, por lo que es muy antihigiénico. El lugar es poco cómodo y nada acogedor. Las porciones de la comida son muy pequeñas. \r\n\r\npoca comodidad"
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicky", 
      "text": "De 0 a 10 le doy un 6 solo por que la comida estuvo rica. Pero la atención es lamentable: hay 50 mozos laburando y tardan un año para todo. Cuando llegamos no estaba puesta la mesa. La comida no demoró mucho pero el café tardó un siglo y la cuenta otro siglo más.  Solo zafa por la comida el lugar."
    }, 
    {
      "date": "3 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julimkt81", 
      "text": "Agradable el lugar, cenamos bien."
    }, 
    {
      "date": "2 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Armadura", 
      "text": "Lindo lugar, la comida (todos pedimos pasta) buena, algunos platos medios tibios, pero el promedio fue bueno. \r\nLas mesas están juntas pero es el precio a pagar por lo barato. La atención, sin palabras, dos horas y media para un plato y postre. Por suerte la charla fue amena."
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fertxu", 
      "text": "El mozo te atiende como haciéndote un favor. La comida más o menos, salvo las pastas que me dijo mi hermano que eran buenas."
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "torter", 
      "text": "Las pastas no vinieron del todo caliente pero se dejan comer. Es abundante en las porciones, los precios de los vinos son buenos."
    }, 
    {
      "date": "11 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pablisymeli", 
      "text": "Los sorrentinos de muzzarela y jamón que pidió mi novia con salsa cuatro quesos estaban muy ricos, los capeletis de pollo con salsa parisienne que pedí yo, no tanto. La salsa no estaba bien condimentada. \r\nEl postre que pedimos, lemon champ, podría estar mejor. El servicio y ambiente son correctos. \r\nRecomendable ir temprano, se llena en su totalidad y era un día martes."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "omar", 
      "text": "Estaba muy buena la pasta, aunque no muy caliente."
    }, 
    {
      "date": "15 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MCM", 
      "text": "Buena comida, ambiente y atención, aunque las mesas están demasiado juntas. \r\nCarta de pastas súper extensa. \r\nOlvidé mi celular y los mozos me lo rescataron (o quizás algún comensal), cuestión que lo recuperé al día siguiente."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Muy ricas pastas, y ambiente muy pintoresco, recomendable."
    }, 
    {
      "date": "9 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arles2020", 
      "text": "Fuimos otras veces pero hoy el servicio fue desagradable y descortés. \r\nTuvimos que pedir que nos tomaran el pedido del postre tres veces. En vez de atendernos el mozo se la pasaba arreglando mesas vacías o prefería atender una mesa más grande. \r\nUn desastre, no vuelvo más. Encima cuando se digno a tomar el pedido nos dice irónico \"¿Se hizo tarde, no?\"."
    }, 
    {
      "date": "2 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MARITUS", 
      "text": "Buenos platos y atención de los mozos. Lástima el uniforme que les ponen, parecen un mantel ambulante. \r\nMuy conveniente el estacionamiento gratuito."
    }, 
    {
      "date": "23 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ibanez_ac", 
      "text": "Lo malo: mesas muy pegadas, lo bueno: la sidra tirada (mi razón para continuar volviendo)."
    }, 
    {
      "date": "15 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chardenal", 
      "text": "El mozo tardó muchísimo en atendernos, de muy mala gana tomó nuestro pedido y luego de una larguísima espera llegó la comida. \r\nLa salsa de arriba se encontraba quemada, señal de haber estado mucho tiempo debajo de la lámpara que calienta en la línea. \r\nSi uno quiere pedirle algo más al mozo, quizas llega a la hora del postre o la cuenta. \r\nEl precio, es muy económico, pero... ¿De qué sirve?"
    }, 
    {
      "date": "22 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lady_Ryk", 
      "text": "Este lugar conoció mejores tiempos. El atún en la salsa del vittel thoné, inexistente, y tenía tanta mostaza que parecía otro plato. A pesar de haberle preguntado al mozo previamente si la salsa Parisien traía champignones frescos y haberme asegurado que sí, me encontré con enlatados en mi plato. La panceta de la salsa carbonara hubo que encontrarla con la ayuda de un microscopio. Muy interesante la conversación de la pareja de al lado, la separación de su mesa con la nuestra era mínima."
    }, 
    {
      "date": "4 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aliciali", 
      "text": "El ambiente es cálido. A pesar de que hay muchas mesas, no se siente la invasión. Las pastas muy sabrosas. Los fines de semana conviene hacer reserva."
    }, 
    {
      "date": "11 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabbar1", 
      "text": "Solamente recomendables las pastas que son buenas. \r\nPrecios accesibles y carta de vinos razonable. \r\nEl servicio no es muy bueno y el ambiente está demasiado sobrecargado. Sin demasiadas exigencias, se puede recomendar."
    }, 
    {
      "date": "19 Feb 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adolfogu", 
      "text": "Buena pasta. Mucha gente. Muchas mesas muy juntas."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Micky1", 
      "text": "Fuimos hoy al medio día con mi pareja, realmente muy rico todo!\r\nYo pedi tallarines de aceituna con salsa fungetto (los recomiendo al 100%) y mi pareja un menú ejecutivo bastante abundante en sus porciones (entrada, plato principal y café o postre) y entre los dos gastamos $160\r\nNos atendió el mozo Fausto, realmente con la mejor onda, muy alegre y profesional a la vez. \r\nUna experiencia culinaria muy buena.\r\nVOLVEREMOS!!"
    }, 
    {
      "date": "13 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pitu07", 
      "text": "Muy bueno, nos atendieron rapidísimo. Las pastas muy ricas!!"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Comamos", 
      "text": "El lugar sigue siendo ideal para comer pastas!. La calidad es excelente!. Tiene estacionamiento. El cubierto $14 es excesivo dado que la panera tiene agunos panes saborizados y pan de pizza nada mas. En la semana al medidodia tiene menu ejecutivo $59 (entrada+plato+bebida+postre).Las pastas en promedio con la salsa $50. Bebidas $14. Muy recomendable!!!\r\nHay ñoquis rellenos de muzzarella, sorrentinos de calabaza, todo rico."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Martuca", 
      "text": "Las pastas exquisitas y elaboradas a la vista. Muy frescas y las salsas riquísimas. Los mozos muy amables. Mucha gente, pero van porque el lugar lo merece. Ideal para ir con amigos y con la pareja o familia. Volvería siempre."
    }, 
    {
      "date": "4 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lapasa", 
      "text": "Nos encantan estas pastas y la combinación de las salsas, sugeridas por Eduardo, un genio."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Italo", 
      "text": "Un hermoso lugar para ir a comer en familia o con amigos, se genera un clima muy lindo, los mozos le ponen onda y nadie te apura para que liberes la mesa. La elaboración de las pastas es a la vista, salen riquísimas, es lo que hay que probar en Campo Dei Fiori."
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MCibils", 
      "text": "Recomendable. La propuesta fue Fetuccini x3, y que cada uno elija su salsa. Todas excelentes, mención de honor para la Carbonara. La porciones interminables de lo abundante. El local es muy grande pero se llena, se vuelvce ruidoso, y el servicio se resiente un poco, pero igual impecable. Raro que haya que pedir chucharas para comer la pasta. El estacionamiento está de adorno, es diminuto, hasta ahora nunca pude conseguir lugar un mediodía."
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nbreen5", 
      "text": "Las mejores pastas de la ciudad. Platos enormes y de una calidad excelente. Super recomendable los ñoquis rellenos con salsa Scarparo. Lastima que la bebida venga en lata, a veces una es insuficiente. Los mozos son muy educados y atentos, aunque a veces se ven superados por la cantidad de comensales. De todas formas, no esperamos mucho para nada. Lo unico que no me gusto fue que habia tanta gente, que se dificultaba el paso por los pasillos a la hora de acomodarse o de ir al baño. Pero una vez sentado, no se notaba la cercandad con las mesas.\r\nUno de mis lugares favoritos para comer."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RamaAG", 
      "text": "Muy buenas pastas y salsas. La ambientacion es excelente, una buena mezcla entre cantina y restaurant de categoria. Los precios son aceptables, no es como otros lugares de pastas que te arrancan la cabeza con los precios. Casi siempre pido ñoquis rellenos (aunq no son muy grandes), con salsa carbonara: riquisimo!! te traen un plato ovalado entero, muy abundante. Tambien probe sorrentinos a la paricien, lasagna y milanesa a la suiza. Todo muy rico. Siempre que puedo paso a dar una vuelta. Recomendable."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Obelix40", 
      "text": "Pastas muy buenas. Pedí lasagna con salsa bolognesa. La sirvieron en un plato sopero \"sumergida\" en la salsa. Impecable. Los ñoquis rellenos no son nada del otro mundo y, además, es muy difícil cocinarlos en su punto (en mi opinión, le faltó un toque). La relación calidad precio (sin vino) es realmente razonable. Seguro vuelvo."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "p4z_", 
      "text": "Pedi comida a la carta, sin aprovechar el menu del dia, y el precio siguio siendo muy razonable, aun incluyendo postre. El ambiente no tiene precio, ya que no quedan lugares como este para disfrutar. Es el tercer Campo dei Fiori que visito, y el unico que me gusto, realmente recomendable."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "olei", 
      "text": "Excelente Comida Italiana, las salsas son exquisitas... y tienen un Chop de Sidra delicioso, no pueden dejar de probarlo...El \\\"precio esta indicado en Pesos Argentinos\\\""
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Excelentes pastas caseras y sopas (recomiendo los riquísimos ravioles de verdura), muy buena atención del mozo (que incluso nos orientó sobre el tamaño de las porciones) y ambiente cálido y familiar que hacen que este restaurante esté lleno un día de semana muy frío a las 23hs por ser una opción ideal de invierno con sus platos suculentos y reconfortantes."
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FernandoJH", 
      "text": "Respecto de la comida, entiendo que es uno de los mejores lugares de Bs As para comer pastas, EXCELENTE!!, la atención es apenas discreta, tiene mucho para mejorar, el lugar es agradable pero es muy chico para la cantidad de mesas que hay, la verdad que vale la pena ir no por la atención ni por el lugar pero sí por las pastas!!,respecto del precio accesible, como dato relevante si van en la hora pico la espera es realmente importante."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bmw073", 
      "text": "Las rabas muy buenas, aunque no con la excelencia de las que hacen en su vecino Plaza Mayor. Las pastas excelentes, fuimos en reiteradas oportunidades y nunca nos decepcionaron. Flojo lo de la gaseosa en lata. El ambiente normal, nada ruidoso. El mozo atendió cordialmente y con la suficiente rapidez"
    }, 
    {
      "date": "16 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vero_y_Hora", 
      "text": "Dentro de la zona, es el mejor lugar para almorzar. Las pastas son exquisitas, y las salsas no se quedan atrás. Los sorrentinos con salsa scarparo son un manjar. El único detalle, es la atención. El lugar se llena completamente, y los mozos no dan a basto. En ocasiones, uno puede estar más de veinte mintutos esperando hasta ser atendido. Y es un sitio muy ruidoso... no es recomendable para almuerzo de negocios o en pareja porque resulta difícil escucharse. Pero aún así, vale la pena visitarlo."
    }, 
    {
      "date": "16 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MaJimena", 
      "text": "Excelentes las pastas!\r\nLos postres a mi gusto son ricos, pero con sabor a poco...\r\nVolveremos!"
    }, 
    {
      "date": "22 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "reyt", 
      "text": "Se come excelentemente bien y la atencion no es la mejor pero es rapida y buena.\r\nLas pastas son lo mejor."
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Porotita", 
      "text": "La comida es excelente y a buen precio. El ambiente típico de cantina, sobre todo los fines de semana a la noche, lleno de gente y con mucho ruido."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "iva_g7", 
      "text": "Una porción de ravioles al fileto + 1 porcion de sorrentinos scarparo + 2 gaseosas = $51 (no comimos postre)"
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mauroo", 
      "text": "Es la segunda vez que voy, no lo califiqué la primera para estar seguro de mis impresiones. Hay que decir que la calidad y el sabor de las pastas es, a mi parecer, excelente, y que el tiempo de espera en mi caso fue muy poco. Los mozos son correctos y hay que caerles bien para obtener un trato diferencial. El ambiente es bueno, nada del otro mundo pero acorde al precio y sin limitaciones o críticas específicas. Para comer pastas en un ambiente distendido es altamente recomendable."
    }, 
    {
      "date": "3 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "giovita", 
      "text": "la comida es excelente. fui con mi familia y todos pidieron platos que resultaron ser exquisitos. desde la entrada hasta el postre todo riquisimo.RECOMIENDO ESTE LUGAR A TODOS LOS QUE SEAN AMANTES DE LAS PASTAS COMO YO. el ambiente muy bueno, nos sentamos en una mesa donde se podia ver como amasaban y cocinaban! ninguna critica negativa para mi gusto!!"
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ligita", 
      "text": "Las porciones son abundantes. La calidad de los productos es excelente. El servicio muy bueno, se complica cuando se llena. Ahi, demoran un poco. La variedad de platos es importante."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jumas", 
      "text": "Muy buena y rápida atención, un clásico de las pastas. Desconozco la razón pero el servicio no se compara con el de las otras sucursales. Imposible no volver!"
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Miguelo", 
      "text": "Realmente a pesar del paso del tiempo mantiene su encanto y la calidad indiscutible de sus platos. Muy bien el servicio, el ambiente un poco bullicioso debido a la gran concurrencia. Altamente recomendable."
    }, 
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pindy", 
      "text": "Les cuento que hace años que ya somos parte de las mesas de Campo y tambien de Plaza, jamas cambio la calidad de la comida, siempre fue excelente.\r\nHoy en dia, podemos quejarnos de las mesas muy encimadas y algun que otro mozo, que se quiere hacer el atento o el experto y hace pavadas, para no decir otra cosa.\r\nCualquier cosa es bueno hacercelo saber a la gente del lugar tanto al encargado de momento como a Federico o a su Padre que estan presentes muchas veces en los locales.\r\nGracias por todo, hemos compratido grandes momentos en los dos restaurantes.\r\nUnico detalle, para mi, los baños no estan en las condiciones que deberían estar."
    }, 
    {
      "date": "26 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Ales", 
      "text": "muy buena relación calidad precio. platos de pastas abundantes y con sabrosas salsas. Casi todas las combinaciones van bien. lo único malo es el lugar (estrecho y bullicioso) pero se compensa con la calidad. Bien por el almendrado y el tiramisu. La carta de vinos, más que correcta en los valores."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paujav2501", 
      "text": "Volver a comer en Campo siempre es un gusto, todo es excelente pero deberían cuidar un poco el espacio entre las mesas.-"
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ailegnave", 
      "text": "El lugar es impresionante para el sitio donde está ubicado. \r\nNo esperaría encontrar algo tan rico y bien cuidado como esto en la zona de Congreso. Preparan en el lugar todo lo que se sirve. Hay un espacio separado para la preparación de las pastas, cubierto con vidrio donde se puede ver toda la elaboración. Me encantó esa parte. La cocina está separada y también se puede ver bastante.\r\nLa carta es muy provocativa y lo que comí estuvo delicioso. Volveré para seguir probando todo lo demás que me dejó tentada.\r\nEl servicio muy bueno, rápido y eficiente. Tienen un mozo para cada tarea (alistar la mesa, llevar los cubiertos, llevar las copas...) y luego uno que atiende los pedidos. \r\nFuimos un Domingo al mediodía y tuvimos que esperar un poco por una mesa, ya que a pesar de ser bastante grande, es también muy concurrido. No se como sea el resto de la semana.\r\nLos precios son razonables. Lo único malo es el cubierto de 4 pesos, que me parece exagerado y que de hecho opino, no se debería cobrar en un lugar. Esos costos deberían ser incluídos en los platos como en la mayoría de países."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebaPalermo", 
      "text": "Lo mejor: poder darse los gustos de la carta sin preocuparse por el costo.\r\nCocina de alta calidad y buen precio. La atención es rápida y muy buena. Se puede ver la cocina trabajando, todo muy higiénico. El ambiente es familiar y cálido. Hay mucha gente pero no llega a ser invasivo."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "viropina", 
      "text": "Muy buenas las pastas y las salsas. Están en buen precio (lastima q cobran 4$ el cubierto, que sube un poco el precio final). Muy recomendable para ir en pareja a disfrutar de exquisitas pastas."
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NIKA", 
      "text": "Excelente la lasagna y los canelones, los postres idem, especialmente el panqueque de manzana quemado al rhum. Nos atendió un mozo super amable.El lugar es muy agradable -la típica casona antigua-. El defecto: se llena al tope, por lo cual hay mucho ruido. Y es verdad: hay mesas hasta en la puerta del baño, sinceramente yo, ahí, no me hubiese sentado."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marthu", 
      "text": "La comida es excelente y abundante, he tenido la oportunidad de ir varias veces y probar diferentes platos. EL lugar me encanta, uno se siente a gusto, y sale muy conforme"
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "NAF", 
      "text": "La comida estuvo muy buena, pero lamentablemente, tal vez por ser feriado, habia mucha gente, con mesas hasta en la puerta del baño.  Por lo tanto aparte de estar muy amontonados la demora en la atencion fué bastante."
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sirenita_1977", 
      "text": "El lugar es ideal. Todos los platos de pastas y las salsas son excelentes, y el precio es muy razonable. El servicio también es destacable, los platos llegan pronto y el vino siempre está a la temparatua justa, sea en botella o en copa. POr último el ambiente es acorde a un restaurant de pastas, además uno puede ver como las amasan en el momento. Es altamente recomendable!"
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fergourmet", 
      "text": "La verdad los sorrentinos son excelentes, la atención es buena, aunque algo lenta. El ambiente es bastante calido."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fer3000", 
      "text": "Muy rico el salmon y el tiramisu excelente!Buenos precios."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dr_Khumalo", 
      "text": "La relación calidad/precio es muy buena. Las pastas llegan al dente, y las salsas son exquisitas. En lo que hace a postres, recomiendo el sabayon, preparado de manera inmejorable. Decoración cálida y muy cuidada. Para volver seguido."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oleo37", 
      "text": "es mi opción número uno para pastas. me parece el lugar ideal para ir con la familia. la pasta es espectacular, y los que no comen pasta, pidieron platos muy ricos. aunque hay un menú ejecutivo al medio día, tradicionalmente pido siempre lo mismo: sorrentinos de calabaza con salsa 4 quesos... yummy!!! los postres son riquísimos también. lo único que no me gusta es que se llena terriblemente- aunque en realidad es porque es excelente!!! si van, hagan su reserva con anticipación, y si van en familia numerosa, pidan una mesa redonda, así comparten mejor!"
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "plertola", 
      "text": "Las pastas muy buenas y abundantes. Las gaseosas las sirven en lata y no en botella. La atencíón del mozo es buena pero a medida que se llena de gente se hace un poco lenta la atención."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tincho_101", 
      "text": "Típica cantina. Estupenda la pasta. Todo casero y sabroso. Precios acorde. Lugar grande. Buena atención y carta muy amplia. Ambiente adulto y familiar."
    }, 
    {
      "date": "27 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matanzero", 
      "text": "Luego de años de conocer \"de vista\" el lugar, me decidí a entrar y me he encotrado con uno de las mejores \"trattorias\" de Buenos Aires ... La comida es excelente, al igual que la calidez del ambiente y la atención. Además, si bien en algunos sectores las mesas se encuentran muy contiguas unas de otras, el salón es bastante amplio."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "La comida es excelente. El servicio depende de la cantidad de gente, ya he ido otras veces y cuando está lleno es muy lento. En cuanto al precio, para un almuerzo al mediodía no es un lugar barato pero tiene la opción del menú, a sólo trece pesos. Recomendable."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Normi", 
      "text": "Excelente la comida, el ambiente y el servicio es siempre atento y rápido. Para ir y disfrutar. Sin duda alguna volveré a degustar otros platos."
    }, 
    {
      "date": "13 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paolaandrea", 
      "text": "EL mozo fantástico. La comida es increíblemente deliciosa. El ambiente es bueno a regular, más que nada por las mesas que están demasiado pegadas. Los baños estaban límpios, pero faltaba jabón, toallas de papel y no funcionaba la secadora de manos. El precio total fue de ochenta pesos, con un vino medio. Es para volver, pero sería interesante que separen un poco más las mesas."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pupecita", 
      "text": "Los platos son muy buenos y el precio es acorde. Para los amantes de las pastas."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "wonca", 
      "text": "Debo reconocer que fuí a festejar el cumpleaños de mi esposa con algún temor de quedar mal. Y fué una cena MARAVILLOSA, el ambiente y la atención muy buena. Pero la cocina IMPERDIBLE!!!!....Llegar a las 21hs...porque despues se complica con la cantidad de gente que espera ubicación. Las salsas TODAS excelentes, los ravioles son un manjar. Y antes de irte no te olvides de pedirle al mozo que te venda un Pan Dulce, de Plaza Mayor, está enfrente ellos te lo buscan te lo envuelven, te lo entregan el la mesa y por $30 tenés un exquisito Pan Dulce."
    }, 
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sello45", 
      "text": "Muy ricas las pastas, buena atención, sin demoras."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Monikita", 
      "text": "Un lugar muy agradable para compartir en pareja y con amigos.\r\nLa atención del mozo es excelente, sabía decirnos que tenía cada salsa y hacer buenas recomendaciones. La comida es una delicia, la decoración pintoresca pero no recargada. Nos impactó la rápidez del servicio. Claro que volvería."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Agui", 
      "text": "El lugar es muy cálido. La comida es excelente. No quiero dejar de lado el servicio, que también es muy bueno. Visito el restaurante desde el año 1998, y estoy más que satisfecha con este lugar. Lo recomiendo, es un ambiente familiar, para amigos o para ir en pareja."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "skfelipe", 
      "text": "La tortilla y las pastas son muy recomendables. El servicio es bueno y el ambiente no es malo pero se llena mucho. Bastante rápidos para servir."
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BudaUrbano", 
      "text": "Excelentes pastas elaboradas a la vista, porciones muy abundantes. \r\nUn clásico. Precios accesibles. Servicio rápido y bueno. \r\nSugerencia: Ñoquis rellenos (salsa a elección)."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jimenitaa", 
      "text": "La comida es excelente. Fui dos veces y los dos platos que comí me encantaron. Ideal para los amantes de las pastas. La atención es un poco lenta, pero nada tan terrible."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "epibelu", 
      "text": "Muy recomendable."
    }, 
    {
      "date": "19 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anitus", 
      "text": "La calidad y cantidad de la comida es excelente. Hacía tiempo que no íbamos y de golpe eran casi todas caras nuevas. \r\nLa principal fue la recepcionista, antipática como ella sola. Maleducada y super incomeptente. \r\nUn lugar con esa rotación de gente no puede poner en la puerta a ese tipo de personas. El anterior muchacho superior. Los dueños son súper amables."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "curi", 
      "text": "Muy buenas pastas, caseras y gran variedad de salsas y rellenos. El servicio es bueno. Lo recomiendo para ir en familia. Las porciones son para compartir."
    }, 
    {
      "date": "18 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sarah_kennard", 
      "text": "Un lugar con un encanto especial. Los mozos hace mil años que estan ahí, asi que la atención es muy \"especial\". \r\nRecomendable comer los ravioles de calabaza: Riquísimos."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "romaedu", 
      "text": "Un lugar agradable. Una carta muy variada en cuanto a tipos de pastas y salsas. La comida es excelente. La sidra tirada es para recomendar. En cuanto al servicio, esperamos treinta minutos para que nos atiendan. También esperamos trienta minutos a que nos traigan la cuenta: muy mal servicio."
    }, 
    {
      "date": "28 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Mariano", 
      "text": "Soy cliente de la sucursal que tienen en Julian Alvarez y si bien la comida es la misma el servicio acá es un desastre. Nos atendió un mozo  que nos hablaba mirando hacia otro lado, contestaba a nuestras preguntas en forma arrogante y maleducada. Habiendo sucursales de este restaurant que hoy por hoy bien vale la pena por su bajo costo y excelente cocina vayan a cualquiera de los otros 2 que realmente atienden mejor."
    }, 
    {
      "date": "24 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miguel_celta", 
      "text": "Un lugar tradicional para comer muy buena pasta en la Ciudad de Buenos Aires."
    }, 
    {
      "date": "21 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tricia", 
      "text": "La atención de Andres es excelente: cordial, simpático, muy pendiente de los detalles. \r\nLa comida como siempre es inmejorable y bien caliente."
    }, 
    {
      "date": "27 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Un lugar gigante, pero muy agradable y con buena comida, ideal para ir después del cine o teatro ya que la cocina funciona hasta tarde."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ferher77", 
      "text": "El lugar es excelente, con muy buena ambientación. La comida es inmejorable. Excelente atención, Ricardo el mozo es muy gentil y servicial."
    }, 
    {
      "date": "11 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edistefano", 
      "text": "Deplorable el sector no-fumadores, siempre me siento un marginal porque nos mandan al salón secundario, sin ventanas y cerca de los baños. Debería ser al revés. \r\nBien la comida, bien el precio. \r\nBastante floja la atención de los mozos que se muestran simpáticos y eficientes sólo cuando llega la hora de la propina."
    }, 
    {
      "date": "11 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fliabach", 
      "text": "Es el mejor restaurante de pastas de Buenos Aires. Ya es costumbre con mi familia los domingos al mediodía. \r\nEl servicio es excelente y la comida aún mejor."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bounty", 
      "text": "La comida era excelente. Muy atractiva la preparación de pastas a la vista. \r\nRelación costo/beneficio muy buena."
    }, 
    {
      "date": "24 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lolycc", 
      "text": "Me encantó el lugar, lo recomiendo y voy a seguir yendo."
    }, 
    {
      "date": "14 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quato", 
      "text": "Un clásico para comer excelentes pastas. \r\nNo dejen de probar los fideos rellenos, los orecchiette, las salsas funghetto y campesina. \r\nBuenos precios y cómodo estacionamiento."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carolina2006", 
      "text": "Los ñoquis son muy buenos, la lasagna no lo es tanto, pero los ravioles de berenjena si. \r\nEl precio es económico, el vino lo cobran bien. \r\nLos postres son de cantina bien hechos, por ejemplo el panqueque de manzana es muy rico. \r\nEl ambiente es familiar, se puede ir en pareja pero no en horario pico."
    }, 
    {
      "date": "1 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Paso_a_Paso", 
      "text": "Excelentes pastas y sus salsas. Buena ambientación. El servicio es aceptable pero podría ser mejor."
    }, 
    {
      "date": "27 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leioleo", 
      "text": "Pastas excelentes. Buena atención y buen ambiente. Lo recomiendo y prefiero por sobre el otro local de la callle Julian Álvarez."
    }, 
    {
      "date": "18 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lespaulx", 
      "text": "Llegamos muy tarde aprox 2 AM un día de semana y nos atendieron sin problemas. El lugar es muy grande y la cantidad de mesas es exesiva inclusive para circular.\r\nLos platos de pasta son baratos en relación a la cantidad y calidad de los mismos y sus ambundantes salsas (gran variedad para elejir) . La decoración esta bien, y la atención fue la correcta. Muy recomendable."
    }, 
    {
      "date": "14 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ltarusel", 
      "text": "Ambiente cálido y comida exquisita!!"
    }, 
    {
      "date": "15 Sep 2003", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cynthiap", 
      "text": "Muy buenas pastas a muy buen precio. Para ir en familia o con amigos."
    }
  ]
}