{
  "malos": [
    {
      "date": "5 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rebeca", 
      "text": "El lugar es oscuro y deprimente. \r\nPedí una entrada vegetariana que tenía gusto a pescado. \r\nEl plato principal, una pasta, estaba muy salada. La carta es acotada y pretenciosa. El servicio, pareciera que te hacen un favor por servir. No vuelvo nunca más."
    }
  ], 
  "buenos": [
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gecko", 
      "text": "Una casa antigua muy bien arreglada y ambientada. Eso sí, no estaban aun preparados para abrir: no quedaba pescado, no había hielo, queso rallado, ni helado para el postre y se inundó el salón con agua de la rejilla. \r\nComimos muy bien y a precio más que razonable pero habrá que esperar un tiempito antes de volver para darles oportunidad de ponerse al día."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "seby", 
      "text": "No había ni los creppes ni el tiramisú que figura en carta. Comí Ravioles. Pequeño plato de seis ravioles y salsa fuerte y super salada. El rissoto regular. \r\nLugar oscuro ambientado para la noche. \r\nNo es para mediodía. Atención poco profesional. Se nota que están tratando pero les falta mucho."
    }, 
    {
      "date": "21 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matiass", 
      "text": "Lindo ambiente pero con un par de detalles que me sorprendió de mala manera. Cuando me levanté de la mesa con mi novia, el mozo me dijo que la propina no estaba incluída en el servicio de mesa y que si podía colaborar. Yo había dejado la propina con el ticket pero el mozo no lo vio y sorprendentemente me la pidió.\r\nLa relación precio,calidad y cantidad es desproporcionada. Cuesta igual que Clo Clo, por ejemplo, y el lugar y la comida es mucho más escasa.\r\nAh!, dentro de los tallarines que se pidió mi novia, vino un pelo largo. No nos quejamos porque la idea es no volver."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Charito", 
      "text": "El ambiente es sólo bonito. \r\nLa atención lenta y desganada.\r\nLos platos escasos con ganas de parecerse a un restó gourmet, pero lejos de lograrlo."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nataliapr", 
      "text": "Fui con mi novio a comer pastas, no eran malas, pero cada plato tenía seis ravioles cada uno. Si, seis ravioles que no cubrían el fondo del plato y lo peor es que cada \"porción\" cuesta alrededor de $25. Todo bien, el camarero, muy servicial, nos explicó que lo que se paga es el lugar."
    }, 
    {
      "date": "18 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gogo", 
      "text": "Dificil de comprender.\r\nUna simple y sencilla pizza de muzarella a un precio exorbitante. La mesera parecía de otro planeta, casi ausente, lenta y no conocía bien los platos.\r\nNo entiendo el concepto de la cocina. Exhiben algunas entradas que no figuran en la carta. Hay que adivinar."
    }, 
    {
      "date": "10 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "colombom", 
      "text": "Siempre me gusta volver a Giulia. Es un lugar tranquilo, se come bien y te sentís como en tu casa."
    }, 
    {
      "date": "4 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alejandra", 
      "text": "Ideal para el que disfruta de las pastas caseras con la cocina a la vista. Ambiente moderno. Un poco ruidoso."
    }, 
    {
      "date": "14 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LadyWoodbridge", 
      "text": "Muy buena selección de pastas, el servicio un poco desanimado y los platos tardan un poco en salir. El ambiente bueno pero seguro es mejor en verano!"
    }, 
    {
      "date": "9 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Un buen Bodegón Fashion al estilo Santino, con agradable ambiente, buena comida e igual atención. Buen lugar."
    }, 
    {
      "date": "5 Jun 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "manso", 
      "text": "El servicio es pésimo, los mozos y mozas no están atentos, demoran y tienen malos modales."
    }, 
    {
      "date": "20 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mmonzo", 
      "text": "Las proporciones de la ensalada no son buenas, sobran hojas verdes y escasean los demás ingredientes; el risotto en su punto, abundante y bien elaborado. La atención de Pablo disimula las falencias."
    }, 
    {
      "date": "15 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kingshasa", 
      "text": "Comida buena y ambiente agradable para alguien que busca reencontrarse con la comida casera que nos hacia nuestra nona. Es una \"cantina fashion\" y muy agradable."
    }, 
    {
      "date": "29 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "castella", 
      "text": "La comida esta bien \"diseñada\" pero le falta elaboración, o preparación. Buena atención inicial, pero cuesta mantener el ritmo de atención durante la noche..."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chainis", 
      "text": "Es un muy buen lugar, cálido y de excelente elaboración de la comida."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DanielG", 
      "text": "Muy lindo ambiente pero muy ruidoso, la comida está muy bien preparada y con mucho gusto."
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ftraverso", 
      "text": "Muy rica la comida y porciones abundantes, especialmente los postres que son para compartir. \r\nExcelentes los pescados. Nos gustó mucho, para volver."
    }, 
    {
      "date": "25 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peralta.", 
      "text": "La comida me pareció excelente porque se notaba que era todo fresco y de muy buena calidad. Estaba cocinado en su punto justo. \r\nLa atención no me pareció mala pero tampoco muy buena. \r\nY el ambiente tiene un lindo clima pero para mi gusto un poco alto el volumen de la música. \r\nPero lo que tengo que destacar es que como fui a festejar mi cumpleaños me hicieron sentir muy cómodo y agradecer en especial al cheff por su comportamiento."
    }, 
    {
      "date": "4 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ariaudom", 
      "text": "Muy bueno, tardan un poco los platos. El resto, excelente."
    }, 
    {
      "date": "27 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cerolid", 
      "text": "Es ideal para las tardes de verano, despues de una caminata o luego de la oficina. Ingredientes muy cuidados, buena presentación y abundante la cantidad. Recomendable para ir con amigos"
    }
  ]
}