{
  "malos": [
    {
      "date": "18 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "estydeolivos", 
      "text": "Solia ir al viejo Restaurant, de la calle Inclan, era una delicia, me dio mucha pena lo que es ahora. Pobre en cuanto a comida y atencion.\r\nQuizas no encaja para Puerto Madero."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "normis", 
      "text": "La comida, muy mala el pollo al verdeo espantoso, el vino que pedimos despues de 20 minutos nos dijeron que no habia, se esmeran para ser tan malos?"
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Veronicaa", 
      "text": "Si es un restaurante de comida italiana, la oferta de comida no lo refleja. El menú ejecutivo tiene las mismas opciones que en cualquier bar del microcentro, y la misma calidad. Los ravioles parecen de supermercado, los helados, de los que vienen envasados. \r\nNada de presentación y se olvidaron el aceto para la ensalada que nunca llegó."
    }, 
    {
      "date": "21 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "trompo", 
      "text": "Un lugar de indignante atención. \r\nUna verdadera trampa. Gracias por hacernos pasar tan mal el día del padre."
    }
  ], 
  "buenos": [
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Las pizzas y las pastas sin buenas. Es un lugar extraño porque deberia ser un bodegon y no tener otras pretensiones. Siempre que haya platos del dia hay que aprovechar porque son muy buenos. Roque es un maestro, siempre atiende muy bien a sus clientes."
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tamarindo", 
      "text": "El dueño es lo mejor del restaurante pues hace sentir con su calidez y generosidad que está pendiente de todos los detalles. Nuestra experiencia fue LA MEJOR de Buenos Aires, donde visitamos más de dos docenas de restaurantes, muchos de ellos más costosos. El relleno de sesos y espinacas fantástico. Los mesoneros lentos."
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lumpa", 
      "text": "Un lugar para nada pretencioso, que tiene un buen servicio y unas muy buenas pastas a precios razonables.\r\nMe gustarìa que la panera fuera un poco mejor, el resto impecable!!"
    }, 
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "onlymar", 
      "text": "La pizza fue muy rica, muy buena la masa y sus ingredientes. Muy buen lugar sobretodo para ir cuando el clima esta calido para almorzar con la vista del dique. El precio es excelente, impensado en Puerto Madero. Una buena opción!"
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ClauDev", 
      "text": "Comimos muy bien, tranquilos. El lugar es clasico pero agradable. Las pastas estaban muy buenas y nos atendieron bien. Considerando los precios de Pto Madero, esta acomodado. Un lugar para volver!"
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sirenita_1977", 
      "text": "Nos encantó el lugar!! Los platos de pastas que probamos nos hicieron recordar el olorcito de los restaurants de pastas de Roma, todo muy gustoso. El ambiente es sencillo pero cálido. El el servicio y el precio están ok."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PuraMalta", 
      "text": "Injustificadamente fuera de precio. Podrían presentar una mejor panera, y porciones mas grandes, no lo recomiendo."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AmaoAmy", 
      "text": "Muy buena atención tanto del mozo como la amabilidad de Roque no solo para con nosotros sino para con las demás mesas. Ademas de su obsequio del champagne, nos invitaron con una  \"torta helada\" para apagar la velita."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dorys", 
      "text": "Fui sólo dos veces, no es un lugar que llame la atención por sus platos, ya no es lo de antes cuando estaban en el otro lugar."
    }, 
    {
      "date": "6 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "TheFox", 
      "text": "Muy pobre. La comida regular, con una carta demasiado pequeña. La atención mediocre, le pregunté si tenían bife de chorizo y no tenía ni idea."
    }, 
    {
      "date": "19 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Se come bien. El lugar por ser en puerto madero la ambientación es descuidada."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Romidix", 
      "text": "El precio no tiene relación con la calidad. \r\nPodría ser un buen restaurante de barrio. El ambiente es algo ruidoso."
    }, 
    {
      "date": "3 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "colo_28", 
      "text": "La carta es pequeña, no tiene muchas variantes pero la calidad de los productos es muy buena."
    }, 
    {
      "date": "8 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kospimen", 
      "text": "Muy caro para la comida que ofrecen. La decoración un tanto descuidada."
    }, 
    {
      "date": "6 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hmarabol", 
      "text": "Por lo que cobran debería tener mejor decoración. Ejemplo: techo sin pintar,\r\nsalidas de aire acondicionado con hollín.\r\nLos tallarines a la carbonara a los 3 minutos de servidos se pegoteaban."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "El lugar es muy lindo y tal como dice la Guía sin ninguna estridencia de lujos pero sí acogedor. La comida resultó muy sabrosa y la atención muy buena. Ésta podría ser mejor si hubiese más mozos que no corran de adentro a afuera y viceversa.\r\nLos precios son aceptables. Realmente es para recomendar y volver.\r\nAh! me olvidaba recorriendo las mesas y preguntando cómo fuimos atendidos la atenta mirada de Roque."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "Encontramos este restaurante por el diario. Realmente nos pareció excelente. La atención, el lugar y los platos. Todo hizo que pasáramos un almuerzo bárbaro. Es para recomendar y volver a ir."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fullsin", 
      "text": "Caro para lo que ofrecen (clásica comida italiana, buena como lo haría una abuela o tía) pero se puede ir.\r\nTradicionalista y mal ambientado para la zona no es para un público joven. Está orientado a un publico de mas de cincuenta y cinco."
    }, 
    {
      "date": "17 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "deintere", 
      "text": "Todo de primera línea."
    }
  ]
}