{
  "malos": [
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Luisgarciaypunto", 
      "text": "Como los comentarios anteriores opino igual respecto a los rellenos de la pasta. Los dueños deberían prestar un poco mas atención en eso con tantos comentarios al respecto."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "vemaclo", 
      "text": "Estuve  con mi fMilia almorzando hace un par de Domingos. Una decepción! Tenía entendido que se comía buena pásta, pero no es así .\r\nLos ravioles no tenían relleno! Parecían que los habían aplastado con \"il materello\" pedimos cuatro variedades diferentes de pasta rellena, y todos opinamos lo mismo. Malo.\r\nEl lugar precioso muy agradable, bien atendidos, sin ruidos....pero no volvería"
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "El lugar es agradable y la atención es correcta,  pero la comida no me gustó. Si las las lasagnas sin relleno cuestan $76, no quiero imaginarme su costo con relleno. Los raviloles con pollo y albahaca no estuvieron del todo mal, pero en general los precios son sumamente elevados para lo que ofrecen. Creo que la persona titular del lugar debería tener algo más de humildad y reconocer sus falencias cuando se le hace una observación con respecto a la calidad de la comida,  Por supuesto que no volvería.."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "alvarorufiner", 
      "text": "mala relacion precio - calidad. mucha demora para sentarse, el mozo equivoco el pedido, nunca se disculpo, vinos a tres veces mas de su valor, los platos servidos sin ninguna gracia, la pasta poca y olvidable.\r\nel ambiente es lindo promete una comida casi familiar, por eso la dedepcion es mayor, muy snob.  Los hay mejores y mas baratos. ricas las torrejas de verdura y de ricota, el resto olvidable!"
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mar471", 
      "text": "Fui hace muchos años y volví el domingo pasado al medio día.  Las pastas tienen demasiada poca salsa, y eso que a mi me gustan con poca.  Estas estaban apenas pinceladas, o sea que quedaban secas.  Cuando hice la crítica porque quería con mas salsa, me dijeron que no que allí hacían la pastaciutta.  Yo soy de ascendencia italiana y en mi casa se les decía pastaciutta al fideo seco, los otros eran frescos o caseros.  A lo mejor tienen razón, pero no me gustaron.  Me parece que no aprovechamos bien el dinero que gastamos."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "coqui55", 
      "text": "Mala atención, la entrada nos tocaron 5 aceitunas, pastas nada del otro mundo, pésimo tiramisú. Muy caro. Me quedé con hambre."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fernandopeche", 
      "text": "Soy amante de las berenjenas y las que ofrecen en este restaurant son las peores que he probado. Secas y con un queso poco sabroso (no pretendo que utilicen parmiggiano pero un queso de mejor calidad no vendria mal) Los fusilles al fierrito estaban bien, nada del otro mundo."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "felucia", 
      "text": "La comida no es mala, es simple no es algo que te vas diciendo que bien comimos yo creo que te cobran lo que te cobran por la fama que tienen y no por como comes. en cuanto a la atencion si no hablas ingles no te dan ni bola y te miran desde un escalon mas arriba, dios quiera que el dolar siga barato para los extranjeros, sino..."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gabo213", 
      "text": "fuimos 3 personas, cada una comio un plato de pasta. Quien comio lasagna debio pedir mas salsa blanca, quien comio ravioles debio pedir mas salsa y mis tallarines que pedi con salsa arrabiatta eran propiamente con una salsa lavada de tomate. Ademas nos cobraron recargo por suplemento de salsas y realmente se pidieron los suplementos porque estaban totalmente deshabridos. La verdad fue una desilusion grande y muy caro, ni quisimos pedir postre. pagamos $55 sin vino ni postre"
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "FernandoJH", 
      "text": "Fuimos dos parejas a comer supuestamente a uno de los mejores lugares de pasta¡?¡?¡, esa era la expectativa. Desde ya la comida más alla de que las porciones eran muy chicas, dejaron mucho que desear,y si bien la función de una salsa es ácompañar y que no sea lo principal, tampoco llegar al exceso que sea casi nula.\r\nLa atención es muy lenta, el lugar esta muy bien ambientado y lindo pero es muy chico, cuestión que lo hace incómodo.\r\nDe acuerdo a las expectativas que tenía dejó mucho que desear. No lo recomiendo."
    }, 
    {
      "date": "7 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nanoceci", 
      "text": "El hecho de que nuestra reserva no estuviera registrada a nuestra llegada fue solo el preludio de los inconvenientes que debimos padecer en este lugar. Los canelones casi sin relleno no fueron un problema si lo comparamos con la lassagna, quemada por fuera y fría por dentro. Frente a esto, muy respetuosamente nos dirigimos a la “encargada” que con soberbia y sin la más mínima educación nos increpó sobre nuestra presunta falta de conocimiento sobre la forma de preparación de una lassagna."
    }
  ], 
  "buenos": [
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carodelio", 
      "text": "muy ricas las pastas. la bruschetta nada del otro mundo. pero estuvimos muy bien atendidos!"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alefdc", 
      "text": "Comida simple y de buena calidad. Precios algo elevados a mi entender."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Chorizobombon", 
      "text": "Bruschettas muy ricas, abundantes y tiernas!!! (aptas para dentaduras senior) y Fagottinis a la carbonara muy gustosos. Las pastas de este encantador lugar en el corazón de la boca son imperdibles. Aunque la milanesa a la napolitana con papa fritas tampoco defrauda (Si, nos pusimos en jodidos). Pocas mesas muy bien puestas, muy buena atencion y un ambiente delicioso. Para volver"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ankelito", 
      "text": "Excelente atención de los jóvenes mozos. La comida nos pareció muy buena tal como la carta de vinos. Los precios son acordes a esto y al agradable ambiente."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chinocapote", 
      "text": "Una de las mejores pastas de Bs As en un lugar poco convencional, lo cual lo hace especial. La atencion es normal y el lugar podria estar mejor ambientado. Cualquier plato de pasta es excelente y el precio es razonable, el mas caro esta $65 con la salsa que sea incluida. No omitan probar el tiramisu de postre y cierren con el lemonchello de la casa!"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Yuca", 
      "text": "Lo visito a menudo, me llamó la atención la cantidad de mesas vacías, es evidente que hay una razón que lo explica. Los platos que antes eran contundentes se van diluyendo con el tiempo, algunos todavía mantienen la calidad. Me parece que por los precios que tomaron últimamente quedaron fuera de la relación (precio-calidad). la gente se dá cuenta y exige muchísimo más........."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lemorfi", 
      "text": "Muy buena pasta casera, y buen ambiente."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rhr955", 
      "text": "Lugar agradable, pequeño y escondido en la Boca, cerca del estadio. Buena comida italiana con acento en las pastas. Carta de vinos desequilibrada, con innecesariamente escasas opciones de precios razonables. Aún con sus méritos, la ecuación precio calidad no es positiva."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marichis", 
      "text": "Nos gustó la opción del menú, lo justo para no marearse. El ambiente es un lindo bodegón italiano, decorado con los colores tipicos y con pocas mesas. La comida no me deslumbró, es rica pero hay mejores lugares. Sí hay muy buena relación precio calidad, y hasta es barato."
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ALCAR", 
      "text": "Lastima no lei los nuvos comentarios - Se llena pero saca primero un credito para ir a comer - Pastas muy buenas pero carisimo o sea mal relacionrecio y calidad - porciones muy pequeñas."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Manuel A", 
      "text": "Es un lugar que tiene un duende. Dificil de explicar. Qiizas hicieron un pacto con algún dios mantovano. Si exportás soja y estás dispuesto a dejar allí el equivalente a 4 neumáticos de tu nuevo Jaguar a cambio de fideos, andá. Vale la pena que sientas lo que es correr por tus venas esta comida simple y a la vez encantadora de serpientes gástricas y oníricas. Sugiero que haya un día a la semana para gente que gana menos de 40 mil pesos al mes."
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maxiheer", 
      "text": "La verdad que esperabamos mas. Las pastas nada del otro mundo, porciones mas que  amarretas, nos quedamos con hambre y la verdad que fue carisimo para lo que nos dieron, No vuelvo nunca mas."
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Zippo77", 
      "text": "Es un lugar que me gusta. Las pastas salen muy bien, tiene un ambiente agradable. Pero en relación precio/calidad, se puso muy caro. En la mesa hubo gente que pidió pastas de lo más corrientes, y así y todo gastamos mucho. Creo que es un problema que estoy viendo últimamente en muchos restaurantes, como este, que antes, con otros precios, recomendaba con los ojos cerrados."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PatoG", 
      "text": "El lugar no dice mucho, pero la comida estuvo muy rica. La atencion prolija y calida. En la carta de vinos existen precios logicos e inclusive esta todo bien con llevarse lo que queda en la botella. Simpatico el lugar, medio chicon, pero la comida vale la pena."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "99CeS66", 
      "text": "Excelentes pastas, todo es rico y la entrada antipasta caliente es riquisima, en especial las aceitunas, imperdibles. Nos atendieron rapido y muy bien. Super super recomendable."
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MrsGula", 
      "text": "Anoche volví a Il Matterello después de dos años y me sorprendió cómo ha bajado el nivel. Si bien ahora el precio es razonable, antes era excesivo, hoy los platos son totalmente comunes: comimos un antipasto mediocre y unas pastas que ya no deslumbran porque le regatean a la cantidad y calidad de los ingredientes. Pero lo peor es la atención. Tuvimos que esperar 45 min a que nos trajeran la cuenta porque la rubia que cobra es la RRPP y si bien el mozo le avisó 3 veces que queríamos pagar, no dejó de hablar con \"sus clientes\" por más de media hora."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "JA", 
      "text": "Me parecio extremadamente caro para unas reducidas porciones de pastas sencillas sin muchas otras opciones. La carta de vinos es buena, pero sólo tiene vinos de media y alta gama a altos precios. Un servicio de mesa, que no aparece en el menú, de 28 pesos por cuatro panes mignon, cuatro grisines y algunas galletas, es un despropósito. Extremadamente apretadas las mesas. Hay mucho mejores opciones, sin tener que ir a un lugar tan escabroso."
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sheine", 
      "text": "COmida riquisima, sabrosa. Platos chicos, Las  berenjenas parmesanas eran 4 rodajitas finitas (y ambas cosas en diminutivo, porque asi eran las berenjenas). Las aceitunas, eran 8 unidades. Los platos estaban justos, no sobraba, no faltaba. Los postres tambien, pequeños. Por supuesto que nada es para compartir. En general es bueno, comida de calidad, bien condimentada, aunque un poco caro."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PS01", 
      "text": "Siempre que voy a \"Il Mattarello\" como muy bien. Es un pequeno y agradable restaurante Italiano atendido por la a familia con Dona Carmela ( Emiliana ) a la cabeza.\r\nLas mesas son chicas pero con manteles y servilletas en algodon blanco impecablemente planchados , y aportan al ambiente sencillo Italiano.\r\nLa comida es hecha con materia prima de calidad y buena tecnica de coccion. Mi \"Risso Carnaroli\" a la Milanese tardo 25 minutos en llegar a la mesa, estaba en su punto, cremoso,calientito y naturalmente hecho en el momento.\r\nLa carta de vinos buena , pero algo elevedos los precios."
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nestotor", 
      "text": "Un lugar pintoresco con ambiente italiano, que me hizo recordar a donde vivia mi abuelo. Las pastas muy buenas ,aunque poco abundantes. La atencion regular. Los vinos demasiado caros! Es un lugar orientado al turista que viene con otra moneda.Un salon demasiado chico, y terminas codo a codo con la mesa de al lado. No valla sin reservar. En realidad demasiado caro para lo que es. Valla forrado si no quiere quedarse a lavar los platos, pero claro, aceptan tarjetas."
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eldondiego", 
      "text": "Uno de los mejores restaurantes para comer pastas de buenos aires que he probado, la calidad es excelente, la variedad y el punto de los platos nunca defrauda. He ido varias veces y siempre me voy con la misma impresión, todo lo antes detallado muy bueno pero los postres podrían mejorar (basssta de tiramisu con helado, o que lo aclaren en la carta al menos), y el café es sencillamente un espanto, algo impensado para un lugar \"italiano\"."
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gladysR", 
      "text": "Las pastas son de buena calidad, el servicio es familiar. Le haría falta un toque de personalidad al ambiente."
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sm1803", 
      "text": "Es un lugar muy pintoresco, es el tipico restaurante italiano, muy buenas las pastas y la picada de vegetales, exelente los postres, un poco caro por ser pastas pero muy recomendable"
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ebaro", 
      "text": "Nada original, pastas bien preparadas y salsas ricas, aunque algo escasas\r\nBuena decoración, sencilla para un lugar como ese. \r\nPrecios demasiado orientados al turista. \r\nMesas demasiado juntas, pero finalmente es una cantina..."
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Merpi", 
      "text": "Las pastas son muy ricas pero me pareció bastante caro. La atención fue amable y el lugar agradable."
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LiBra", 
      "text": "Muy, muy bueno!!! los platos que probamos que fueron 4, ya que eramos 4 y compartimos todo, muy buenos, los postres riquisimos.\r\nUn lugar para no perderselo!!"
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "naitzio", 
      "text": "Impecable, como siempre, pero no sobresaliente, vas comes rico la pasas bien, los Stagnaro son gente adorable, siempre volvere, aunque no sea bostero"
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marisoel", 
      "text": "Entradas carísimas y escasísimas. Las pastas muy muy buenas. Los postres carísimos por lo que eran, nada interesantes."
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Restaruante tradicional de la Boca, en el que se come bien, en un ambiente familiar y a un precio razonable. Para mi gusto un sitio muy recomendable cuando se busca comida honesta, servida razonablemente, y hecha a la manera de las casas tradicionales de Italia."
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gourmetpi", 
      "text": "Las pastas son muy buenas, pero hay que ir solo a comer eso; las entradas resultan caras para lo que son, y los postres, carísimos y desproporcionados para lo que los cobran, y ni siquiera ricos ni interesantes. No creo que volvamos; en la misma línea de precios, mucho mejor es Italpast."
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Jijitus", 
      "text": "Fuimos por recomendacion. La comida es buena, pero le falta para ser excelente. Los ravioles eran muy ricos, los tagliateles medio insulsos. La atencion estuvo bien. Hacia mucho calor y parece que el aire acondicionado no alcanzaba ( pero el lugar es bastante chico...). La copa de vino tinto llego helada y esa temperatura hizo que el vino perdiera todo su sabor. No vale la pena el viaje a La Boca."
    }, 
    {
      "date": "17 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "intocable", 
      "text": "Las pastas muy buenas, en un nivel aún superior al de visitas anteriores. Las entradas, normal. Los vinos pocos y caros, arrancando de $50. El servicio atento aunque poco profesional. Los que ya lo conocemos sabemos que no podemos esperar mucho del ambiente. Pero si vas a la cancha de Boca, no te lo podés perder."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ninuso", 
      "text": "Interesantes Entradas y Pastas. Pobre carta de postres. No existe relacion alguna entre las opciones de entradas y pastas y lo corto de la carta postres, inclusive muchos de ellos de italiano nada. Pobre atencion: enorme apatia. El lugar: bien, nada encantador."
    }, 
    {
      "date": "11 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MariaFer", 
      "text": "Ya hemos ido varias veces a Il Materello, y pudimos comprobar que la calidad es muy buena y es constante. Han sabido mantenerla sin aumentar demasiado los precios. La carta de vinos es buena pero muy breve. Es un lugar muy recomendable."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar especial con el sabor de estar en un lugar tradicional de la Boca. La atención no es profesional, hasta con falta de tacto especialmente al ubicar a la gente en la mesa. Las pastas bien, pero nada especial"
    }, 
    {
      "date": "13 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JuanMRo", 
      "text": "Si andás por la zona de La Boca, es una muy buena opción para probar pastas o especialidades italianas. Está atendido por sus dueños que suelen ser muy amables. No te atienden rápido pero como lo que te ponen en la mesa es de buena calidad la verdad que no molesta. El ambiente es muy agradable y si pedís cualquier pasta, tenés diferentes salsas a elegir con lo cual es difícil pasarla mal. Buena opción para una comida de negocios durante la semana y si estás en la zona."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pancho2007", 
      "text": "las mejores pastas posibles. Recomiendo enfáticamente tortelli verdi gratinatati y ravioli verdi di zucca. El servicio fue cordial y expeditivo, mucho mejor que otras veces, pero debo decir que fuimos al segundo turno (después de las 23hs) y el lugar no estaba lleno. Los precios son un poco elevados y algunas porciones podrían ser un poco más grandes. La carta de vinos no deja mucho lugar a la experimentación porque los precios la inhiben, pero hay algunos vinos clásicos a precios no muy caros."
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Fuímos 7 personas, el sitio estaba lleno al medio día, un lugar simple pero con cierto sabor a Italia, la carta muy amplia de antipastos, pastas, carnes, rissotos y postres. La atención y servicio correctos. Los antipastos de muy buena factura (en especial los hinojos gratinados y las olivas a la escalona). De las pastas se destacaron los tortelli burro fuso all´agli;, las otras estaban bien pero nada que las hiciera memorables. Los postres fueron correctos. En resumen un buen restaurante de cocina italiana en un sitio no muy \"fashion\" de BA. Recomendable!!!"
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "conde", 
      "text": "Buena comida italiana, si bien alguna pasta estaba cocinada en exceso. Servicio amable y casero en un agradable lugar de ambiente familiar. Correcta relación precio/calidad"
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_Jaco", 
      "text": "Un lugar familiar, atendido como tal. El ambiente agradable, la comida es buena sin ser excelente. Nada que sorprenda. Los platos podrian tener mejor presentación. El vino caro para el lugar. Importante: Hay que fijarse bien donde estacionar al auto, siempre hay \"sorpresas desagradables\" cuando uno sale. Disponen de estacionamiento a la vuelta."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Además de un clásico, sigue siendo un gran lugar para ir a comer pastas, con algunos antipastos muy sabrosos también (como las mencionadas aceitunas). El servicio pueder ser muy o bueno según el día y gente, y ambiente para mi es muy bueno para una cantina de la Boca( no van a ir a comer a la boca para que los reciba un RRPP vestido de blanco voile ). Los precios se han elevado un poco, y eso sumado a algunas fallas a veces en la atención, hacen que mi voto sea muy bueno y no excelente."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "turcomartin", 
      "text": "Entrar a este lugar implica que te roben. Es una vergüenza los precios que cobran la y la escasez de los platos. Por otro lado la calidad de la comida no amerita lo que cobran. No vuelvo nunca más. Parece que algunos lugares se ponen de moda y pierden el rumbo"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Krazymango", 
      "text": "Muy muy buenas pastas, lo recomiendo"
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Mantiene el nivel de la muy buena comida, y mejoro bastante el servicio.  Buena carta de vinos.  Vale la pena el viaje."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nacho78", 
      "text": "La pasta es buena pero a mi criterio el precio es un poco elevado, y el ambiente me parece que podría mejorarse. En este caso creo que lo mejor es ir para conocer y que luego cada uno saque sus propias conclusiones."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "margottenenbaum", 
      "text": "Un lugar para ir a comer en familia luego de un partido o de un paseo. Es un lugar chico asi que es conveniente reservar."
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Realmente lo más destacable del lugar son las pastas que son muy ricas y hay varias opciones, super recomendables los tortellis verdes (muy sabrosos y abunadante la porción),la entrada (antipasto para dos) me pareció del montón y lo mismo el postre que era un flan casero bastante insulso para mi gusto.\r\nEl servicio fué muy bueno, rápido y esmerado y además la encaragada estuvo muy atenta."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Caro por lo que ofrecen, el lugar es pintoresco de afuera, aunque los alrededores \"dan miedo\". hay mejores. no vuelvo."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "El lugar es agradable, las pastas son buenas. La atención es muy cordial aunque tardó 45 minutos en llegar el plato principal. Está escondido en la mitad de la boca, a pesar de que comí muy bien me parece exagerado el precio. Definitivamente en el lugar más conocido de pastas sobre libertador gasto lo mismo y como mejor."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Ditomasso", 
      "text": "Las pastas son buenas, buena lasagna, no se puede pedir más tradicion Italiana que la hecha por la propia abuela de uno, asi que no exigí mucho. Es lindo ir a comer afuera y darle un descanso a la abuela. El ambiente es demasiado frenético: gente por doquier y los mozos que, a veces, no llegan con todo. Está bien, en esta comida no se exige mucho hoy en dia, ¡a la abuela menos!"
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "telecentrored", 
      "text": "Pastas buenas, pero poca cantidad. La salsa es escasa. Los precios son carísimos, cinco personas, incluyendon un niño de seis años y una sola botella de vino, costó trescientos pesos; con entrada y ravioles. Están muy locos."
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Los llevaplatos atacan nuevamente.  La comida es buena, pero la atención es un desastre.  Los mozos no alcanzan para el salón y encima tienen poca onda y son lentos.  El ambiente en sí es agradable, pero hasta eso se pierde por lo extremo ruidoso.  Una pena, porque la comida da para redondear una experiencia mucho mejor."
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "anarresti", 
      "text": "En una sola palabra: carísimo, con porciones de un tamaño minúsculo. \r\nLas berenjenas en escabeche de entrada eran dos. Y si bien los tortellini eran ricos, $45 por un plato de tortellinis es demasiado."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Haragonz", 
      "text": "A quien quiera disfrutar de un excelente rissoto a la italiana, debería ir pues a otro lugar. \r\nNo pueden hacer un rissoto con un arroz \"Gallo\" por más que sea el carnaroli y cobrarte $40 como si lo prepararan con uno italiano. \r\nEl lomo lo pedí crudo (esperando que me lo trajeran jugoso y resignarme a eso, pero me lo trajeron a punto (a punto de desaparecer). Obviamente con el grosor que tenía era imposible que saliera jugoso.\r\nLos grisines de la panera estaban húmedos y muy gruesos.\r\nConclución: con lo que cobran, podrían tener pan casero, mejores productos y mejor onda para atender."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Santiagov", 
      "text": "Mesas demasiado juntas. Es ruidoso (estaba lleno). Molesta el humo de los fumadores."
    }, 
    {
      "date": "18 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "numinous", 
      "text": "Iba con muchísima expectativa, pero me defraudó. Si bien los ravioles genoveses con ragú (poquísimo ragú, que cobran aparte) estaban bien, los ravioles de ricotta casi no tenían relleno (ni ricotta, ni mucho menos parmesano o nueces).\r\nEl pesto era absolutamente insípido: sin sabor a albahaca y hecho con aceite mezcla, sin los pignoli que anuncian en la carta, el peor pesto que probé en mi vida. \r\nHe probado muchas recetas de tiramisú mejores que la que sirven aquí, de mascarpone, ni hablar. \r\nPor lo demás, los detalles hablan por sí mismos: la cesta de pan es regular.\r\nPrecios caros para la calidad del lugar. Si fue bueno alguna vez, ahora no parece serlo."
    }, 
    {
      "date": "8 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "colombom", 
      "text": "El lugar es bastante ruidoso, buena la atención. Recomendables todas las entradas, típicas italianas. Una lástima las lasagnas, un poco secas (pero muy buenas las otras pastas). Sin duda voy a volver."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "La comida italiana es sabrosa, con mucha actitud. Il Materello es exactamente eso. Unas pastas para morirse, pedí los panzotti y estaban excelentes. Otro plato que pedimos fueron tagliatelli que estaban sublimes, y ni hablar del postre...Una panacotta de primera calidad. El ambiente no es de lo mejor y los precios pueden resultar bastante altos, pero creo que está bien puestos y los platos compensan el alto precio. Muy recomendable, garantizado que voy a volver."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pirucha", 
      "text": "Exquisitas pastas caseras al verdadero estilo Italiano de cada región..Un poco caro, eso si. Los vinos arrancan en $ 90 en adelante y las pastas también.Se disfruta mucho,  pero es salado al bolsillo."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aspasia", 
      "text": "Muy buenas pastas rellenas, pedimos aceitunas rellenas Ascollana, antipasto caliente variado, tortelli bianchi a la manteca quemada al ajo y tiramisú.  Imposible comer antipasto caliente o pastas rellenas  en otro restaurante luego de probarlas acá. La versión del tiramisú, con helado de sambayón, es espectacular.  Ni que hablar del lemoncello y de la crema de lemoncello, ambos caseros. Por suerte las recetas no han cambiado en los quince años que voy a este restaurante. El café podría mejorar y a veces hierven las pastas  con poca sal."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Xeneize", 
      "text": "Excelentes pastas, de lo mejor de Buenos Aires."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pipidegerli", 
      "text": "Rápido, excelente atención y unas pastas increíbles."
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nk28", 
      "text": "La mejor pasta de Argentina, lejos."
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "syster", 
      "text": "Las pastas son excelentes! Los tortellini son como los hacía la nonna de mi papá! Fuimos un martes a la noche, poca gente, ambiente super tranquilo. Precios: 25-35$ entrada+ 45-70$ plato ppal+ 10$ cubierto + 14$ agua +30$-45$ postre. Pasta super casera, hay que animarse a salir de Palermo! Prueben la salsa de manteca quemada con ajo :)"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "locaporvos", 
      "text": "He quedado gratamente sorprendida al ver la calidad y la frescura de sus productos, ni hablar de la pasta, es toda fresca y casera!!!,sinceramente, no solo lo recomiendo , sino que animo a todo el mundo a que conozcan este \"trocito\" de Italia en nuestro pais."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "me sorprende un poco los puntajes relativamente bajos que tiene Il Matterello; me lo habían recomendado hace tiempo y ayer fui a conocerlo con un par de amigos: la verdad es que la experiencia fue muy buena. ya el aroma que perfuma el ambiente, sencillo pero agradable, presagia una velada veramente italiana con excelentes sabores, un festín para el paladar donde uno se queda con las ganas de probar la mitad de la carta. mis cintas verdes a la carbonara estuvieron riquísimas y el lemonchelo de despedida es el broche de oro. Me gustó mucho"
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "papelito", 
      "text": "este restaurante me despierta la gula. siempre me quedo con la sensación de que podría comer todos los platos de la carta en una sola noche. la familia Stagnaro tendrá sin duda un lugar en la historia gastronómica de Buenos Aires. Si quiere un vino barato (mejor precio que en vinería) tomese un montecinco malbec. salud."
    }, 
    {
      "date": "26 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Volvi luego de 6 años y sigue siendo excelente. Me gustaria que en la carta de vinos haya slguno de bajo precio ya que es un lugar al que se por la comida y no por el vino."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gu-gu paraguay", 
      "text": "Estuve dos veces en Il Matterello, y el ambiente es espectacular. Además, todas las sugerencias de la carta merecen destaque. Y los vinos que sugieren también. Allí conocí al Malbec de Las Perdices, con extraordinaria relación precio/calidad."
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rules", 
      "text": "La cocina es excelente y el servicio atento. Vale la pena el viaje hasta La Boca! Para volver!"
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "camilorojas", 
      "text": "Las mejores pastas que probé en la ciudad. Hay que tener en cuenta que es un restaurante familiar, así que probablemente los precios no se condigan con la atención, pero sí la calidad de la comida.\r\nPara volver mientras dé la billetera."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bayer", 
      "text": "He ido mas de una vez a este lugar en el que se come riquisimo. Bravo, sigan asi!"
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "doraga", 
      "text": "Bravo!! Pastas caseras, delicadas, la cocina italiana tomada en serio!! Felicitaciones!!"
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "davide", 
      "text": "Me encanto, muy bien!! una cocina italiana cuidada, con productos de calidad cocina de verdad casera y delicada!! ravioles que se deshacen en la boca, coquetas de verdura finamente rebosadas pequeñas tiernitas sabrosas...realmente este restaurant si estuviera ubicado en Palermo iria todos los dias!! Igual es que este en La Boca. FELICITACIONES."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "suspiciusmind", 
      "text": "El mejor restaurant italiano de Buenos Aires."
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Libertador", 
      "text": "Il Matterello sigue siendo uno de mis favoritos. Mis clásicos,  carpaccio y, especialmente, el tortelli verde"
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Aspasia", 
      "text": "El mejor restaurante italiano de Buenos Aires lejos y creo que el único donde todo lo que he comido es absolutamenet cssero.Las pastas rellenas son excelentes, comparables a las de los mejores restaurantes de Italia,luego de probarlas, imposible comerlas en otro lugar de esta ciuadad.El antipasto caliente y los tortelli a la manteca quemada al ajo son algo increible y el tiramisú, el mejor que he probado en mi vida.Ni que hablar de la caserísima crema de lemoncello, tan rica como el lemoncello, siempre pido los dos."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlosIrigoyen", 
      "text": "Las pastas siguen siendo de las mejores de Buenos Aires, lo demás no es excepcional. Vale la pena aunque faltan vinos italianos para acompañar los platos."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Zippo77", 
      "text": "Excelentes pastas. De entrada, las albondiguitas de aceituna, que no recuerdo cómo se llaman, imperdibles. La atención, es de la que a mí particularmente me gusta, en donde la dueña está atenta. Y no peca de pesada. Buena carta de vinos, quizás cara. Ante la variedad de ravioles, es bueno consultar. Si no me quedara tan lejos La Boca, iría más seguido, pero seguro voy a volver. Ambiente lindo, muy particular, se puede entender que haya quien no comparta."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "facundobayon74", 
      "text": "De mis 5 lugares, este es uno de mis preferidos, la comida es de lo mas rico de buenos aires, la lasagna es LO MAS:)"
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sergio", 
      "text": "No lo conocía, y quedé francamente impactado por la calidad y originalidad: claramente \"alta cucina italiana\", de lo poco veramente italiano.  Salsas de manteca al ajo quemada, o salsas amatricianas o putanescas fatto in casa, sin exageraciones, son para probar. Sorprende una carta de vinos esmerada, por bodegas, y con precios muy acordes. La atención es un punto a mejorar, aunque cabe aclarar que es atendido por sus dueños.  Y al estar en la Boca, no deja de ser por sí mismo pintoresco.  RECOMENDABLE."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Clauditoro", 
      "text": "Ambiente siempre caluroso y bullanguero, atencion insipida, precios altisimos, pero la comida...la comida...de lo mejor de la cocina italiana en Bs.As. Los antipastos frios y calientes son un delicado manjar, para pedirlos una y otra vez. Las pastas estan logradas con un notable sabor casero. Los profiteroles, exquisitos. Lemoncello fatto in casa.\r\nNo vayas si priorizas un ambiente distendido. Pero no dudes en ir a il materello si la idea es disfrutar la mejor cocina italiana de la ciudad..."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "picaflor", 
      "text": "Una de las mejores lasaganas de Buenos Aires. Lo uncio que achicaron un poco las plato y ademas subieron demasido los precios, mala combinacion. El ambiente es normal, nada especial. Tienen buena onda, el servicio no es 5 estrellas pero es acorde a lo onda del lugar."
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "Al probar sus pastas entendí por qué Il Metterello es una leyenda en la zona sur de la Capital. \r\nLa atención recibida fue esmerada y el ambiente no está mal. Un punto a mejorar podría ser la panera, que no está a la altura de los $ 4 que cobran de servicio de mesa."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ani101", 
      "text": "Muy lindo lugar, ineludible para los amantes de las pastas caseras pero de calidad gourmet, hay especialidades que no se encuentran en otros restoranes (fagottini, strascinatte). El ambiente es sencillo pero muy agradable, la atención nos pareció correcta; fuimos en noche de sábado y los platos llegaron a la mesa rápido y bien calientes. Las olive ascolane (aceitunas gigantes rellenas, rebozadas y fritas) son una entrada especial y muy rica. El tiramisu es diferente, con helado de sabayon. Los precios no son de los más bajos, pero hay que apreciar la elaboración de las pastas, totalmente artesanal. Muy recomendable."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Es la tercera vez que voy y siempre es excelente la atención y la comida. La atención es familiar y profesional al mismo tiempo. La \"Nona\" controla todo personalmente. Están en todos los detalles. Cuidan mucho el servicio del vino. \r\nLas pastas tiene la particularidad de ser diferentes a todas las conocidas. Son muchísimo más delicadas. Y los rellenos son gourmet. Super recomendable."
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fejulis", 
      "text": "Excelente calidad, un poco caro"
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Espartano", 
      "text": "Excelente comida italiana!\r\nEl barrio particularmente me agrada mucho, aunque entiendo que no a todo el mundo le agrade.\r\nLa atención siempre es buena, los precios pueden estar un poquito altos, pero el lugar nunca falla!"
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "monogigi", 
      "text": "Las mejores pastas que probé. Excelentes. Bien caseras y acompañadas por salsas deliciosas. \r\nIdeal para los amantes de las pastas."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FedeyMarta", 
      "text": "Las pastas son buenísimas, de las mejores que he probado. El flan mixto es excepcional. El precio es un poco caro."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "osquito", 
      "text": "Como siempre, la mejor pasta de Buenos Aires. Excelente atención y ambiente."
    }, 
    {
      "date": "8 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Nunca comí unas pastas tan exquisitas, delicadas y particulares. \r\nLa zona da miedo pero hay buena vigilancia y un policía en la puerta."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rodro", 
      "text": "La mejor pasta de Buenos Aires y me quedo corto. También las aceitunas rellenas, el antipasto, el postre de la nonna, pero qué quieren que les diga. Como español, la pasta no me llamaba la atención, hasta que una tarde de diciembre de hace  unos años, conocí este sitio. Gracias ACA, por llevarme. Los llevaré a ambos siempre conmigo."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicotyp", 
      "text": "Excelentes pastas. Uno no sabe si el secreto es la pasta misma, la sencillez de su salsa, o todo junto. \r\nSabrosas entradas y una acertada atención terminan de conformar un buen momento."
    }, 
    {
      "date": "20 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sol12", 
      "text": "Excelente la comida. La atención es buenísima."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vittorio", 
      "text": "Excelente la pasta, pero la atención horrible. \r\nGente desagradable, que parece que te están haciendo el favor de darte de comer. \r\nCarta de vinos muy pobre."
    }, 
    {
      "date": "4 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ser2006", 
      "text": "Increíble. Una vez que probas sus pastas niguna otra te va a gustar. Son una delicia. Eso sí, mucho ruido y humo."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "giselak", 
      "text": "Los ravioles genoveses asustan por su relleno de carne, pollo, cerdo y hongos pero son increíbles. Todavía tengo el sabor del tuco que los acompaña en la boca. Buenísimo."
    }, 
    {
      "date": "8 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mostro", 
      "text": "Las pastas son increíbles, excelentes, pero la atencion es mala (parece que te estuvieran haciendo un favor), además te matan con los precios."
    }, 
    {
      "date": "20 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gralilian", 
      "text": "Nunca comí unas lasagnas como las que hacen en este restaurant. ¡Excelentes!"
    }, 
    {
      "date": "20 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gra569", 
      "text": "Elaboran la mejores pastas que he probado, las lasagnas son lo más, me gustaría saber cómo las hacen."
    }, 
    {
      "date": "7 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "slampert1", 
      "text": "El sabor de las pastas es impresionante. Riquísimas !!"
    }, 
    {
      "date": "1 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "onyvaa", 
      "text": "Las mejores -y más constantes- pastas de Buenos Aires. Las olivas rellenas, imperdibles."
    }, 
    {
      "date": "29 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lulutour", 
      "text": "Los ravioles genoveses son insuperables y el tiramisú es de otro planeta, según mi nona, \"se come solo\"!"
    }, 
    {
      "date": "13 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hogan", 
      "text": "Voy muy seguido. Los mejores ravioles  (prueben los genoveses) y el mejor tiramisú de Argentina."
    }, 
    {
      "date": "10 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "osquito", 
      "text": "Quizás una pastas como pocas veces se encuentre en el mundo."
    }, 
    {
      "date": "26 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juansdel", 
      "text": "Las mejores pastas que comí en mi vida. En serio. Se nota que no solo se trata de una buena preparación sino que también se utilizan productos de primer nivel. Sin dudas entre los mejores restaurants de Buenos Aires en cuanto a calidad de la comida."
    }, 
    {
      "date": "21 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "olcefar", 
      "text": "Es el mejor restaurante italiano de Buenos Aires LEJOS, hace años que voy y no ha sido superado. La calidad de la comida no decae."
    }, 
    {
      "date": "6 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vettore", 
      "text": "Real cocina regional italiana"
    }
  ]
}