{
  "malos": [
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "janacek", 
      "text": "Hacía mucho que no iba y no volveré: recuerdo cuando Pierino pasaba por las mesas aconsejando qué comer! las pastas no son las de antes, el personal parece querer apurarte para que te vayas pronto. Ah! nos quisieron cobrar una botella de vino de más, así que ojo!!!"
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Karlinho", 
      "text": "Buen ambiente tipo cantina. Comimos de entradas platitos de chambota, pulpetas, mejillones rellenos y milanesa de muzzarela.  Pollo a la cacerola.  Las salsas de todos los platos  era la misma.  Caro por lo que ofrecen"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marialdepalermo", 
      "text": "Hermoso lugar realmente una cantina Italiana en Abasto , carta de vinos buena y barata , las pastas medio pelo para abajo , las entradas pequenias y caras , los banios muy malos ,  en fin no lo recomiendo termianmos pagando 100 por persona solo acepatan efectivo , no vale la pena"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "FLAKY2011", 
      "text": "la verdad me desilusiono el lugar, porque tenia entendido q se destacaban por las pastas. pedí unos canelones cuyo relleno estaba muy seco y la masa parecía de plástico, no lo podía creer!!!. la ambientación buena, pero......la comida no lo es, no vuelvo!!!!"
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CaseyRuggles", 
      "text": "Nadie nos recibió al llegar y luego de un rato tomamos una mesa. Mantel de papel. Ensalada con varias partículas de tierra del tamaño de lentejas, aceptaron cambiarla. Sorrentinos de berenjena casi sin relleno, sumergidos en aceite, igual que los fusilli (y no “fuccilli”, por favor, Pierino).  No detallemos, además, la increíble sumatoria de desatenciones, torpezas y equivocaciones que nos tocó vivir, coronando con un error en la cuenta, todo sin una mínima disculpa. Nos fuimos espantados pero sin hacer reproches, para qué. Comida: -3. Atención: -3. Precio: no importa."
    }, 
    {
      "date": "17 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "quidam", 
      "text": "Fuimos 9 personas a festejar el cumpleaños de 90 de mi abuela. la agasajada queria comer algo con pescado. de 3 platos con pescado que hay en la carta 2 no tenian.\r\nla atencion fue pesima, el mozo totalmente desatento y hasta sobrador. a su vez nos indico que el vino de promocion de $38 que estaba en la mesa venia acompañado de una picada. obviamente lo pedimos.\r\ngran decepcion! a la hora de pagar nos cobraron $200 de picada por lo cual todo salio muy caro!!!\r\npagamos $90 c/u (9 personas) solo comiendo una breve picada, 8 platos 2 vinos y sin postre.\r\nno vuelvo mas!!!"
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "queoleo", 
      "text": "Lugar ruidoso, comida sencilla, nada del otro mundo. Si vivis a 2 cuadras te puede servir, si no...."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ramonita", 
      "text": "Parece que no tuvimos suerte. Yo pedí ñoquis de espinaca y papa: regulares. Mi marido pidió ravioles de pollo y verdura: incomibles. Tuvimos que devolverlos por excesivamente salados y no fue fácil conseguir un plato de reemplazo (la coneja era dos y no se dividía, no quedaban fusilli, etc.) A pesar de encabezar la carta, tampoco tenían postres tan básicos como la torta de manzana y el brownie. En fin... entre sinsabores y demoras, terminamos comiendo por turnos y sin poder elegir demasiado. Para colmo, a la hora de pagar, descubrimos que nos estaban cobrando un plato extra. Nadie se disculpó."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sofijaime", 
      "text": "Volví después de bastante tiempo y lamentablemente la experiencia no fue buena. La atención sigue siendo correcta y siempre con algún dueño atento para saludar a los clientes, el ambiente está renovado manteniendo su calidez con fotos y cuadros típico de cantina.  Lo que me decepcionó fue la comida: aceptamos como sugerencia la cazuela de mariscos que nos ofrecieron como una de las sugerencias del día y resultó una cazuela de calamares ya que los restantes mariscos no aparecieron en la que la salsa estaba fría. Luego los agnolottis de puré de berenjenas también vinieron fríos e insulsos."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mardiblas", 
      "text": "Realmente no me gustó. Pensamos que la picada Pierino iba a ser \"GUAU\" y nada que ver.Las pastas: buenas( no son de lo mejor) y los postres, que van en platos, servidos en copas(como el tiramisú).Veramente, Pierino, non ritornaré."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "osvaldo", 
      "text": "Lo recomende 8sin conocerlo) a varias personas y se llevaron una excelente impresion. a mi no me paso lo mismo. mas de cuarenta minutos de demora para el plato principal(cazuela de lomo) y algunos trozos venian crudos. tarjetas suspendidas, en fin nada del otro mundo."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Tinva", 
      "text": "Visité este restaurante por recomendación de un compañero del trabajo. Fui una vez y la comida como el servicio me pareció malo. Hoy volví, ya que vivo muy cerca y decidí darle otra oportunidad. Honestamente no lo recomiendo para nada. \r\nMalísimo el servicio y las pastas. Ademas de ser CARO."
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nino", 
      "text": "No era la 1ra vez que ibamos, pero si la ultima.\r\nLa comida insulsa,justo en un lugar \"italiano\".\r\nDisminuyo notablemente el nivel a lo que nos tenia acostumbrado,por cierto la carta es muy poco variada."
    }
  ], 
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Hacía casi 14 años que no volvia a Pierino, y el reencuentro fue grandioso. Deliciosos ravioles  de hongos de pino con salsa de pomodoro y gambas, y de postre el increible, de hecho me pedí dos,del tiramisú con mascarpone. Servicio colombiano atentísimo al igual que la familia de Pierino."
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ajp.breit", 
      "text": "La comida no estuvo mal; tampoco fue excelente. Algo que se informa mal en esta página es que sólo trabajan con efectivo. Pero lo peor fue que nos ofrecieron arrmar una entrada surtida, considerando que éramos 10. El problema fue que al ver la cuenta, nos quisieron cobrar más cara la entrada que el plato principal. Una barbaridad. No lo recomiendo, y si se animan, cuidado con la entrada."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "althusser", 
      "text": "Un gran lugar para comer pastas donde voy seguido a cenar con mi pareja. He probado varios platos y ninguno me defraudó, recomiendo especialmente los ravioles de cordero. Lo malo: los viernes y sábados se llena, hay que esperar bastante y hasta es complicado reservar si no es con bastante anticipación. Los precios son elevados. De todos modos, en el balance da positivo y lo tengo como una fija que no defrauda."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nicotibaldi", 
      "text": "Lugar muy agradable, excelente comida... Nosotros fuimos un fin d semana (sin reserva) y nos ubicaron muy rapido... Muy recomndable en especial x la buena relacion precio/calidad... Volveremos!"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bebotito", 
      "text": "Clàsico en el barrio de Almagro, zona del Abasto. Cantina muy bien decorada. Bastante ruidosa cuando se llena el salòn (o sea, siempre). Excelentes opciones en pastas caseras. En especial recomiendo los ravioles de cordero, son exquisitos. Las salsas tambièn estàn muy bien elaboradas. La cazuela de conejo està muy buena, pero si bien dice que es para compartir, es bastante justa, por no decir escasa. La atenciòn es buena, aunque no del todo esmerada. Sólo efectivo y si no se reserva, es difìcil conseguir mesa."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nickitta06", 
      "text": "recomendable , fuimos con amigas, el servicio un poco lento pero muy buenas pastas y los postres excelentes!"
    }, 
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Peroncho", 
      "text": "el lugar la verdad es chiquito pero acojedor, la atencion es mala, y creo que se deba a las muchas reservas, así que nesecitan el lugar, todos hablan de la atencion de sus dueños pero la verdad no me llevé la misma impresion..\r\nlo que si me impresionó fué la calidad de las pastas, nosotros pedimos unos raviles de fontina y unos sorrentinos de calabaza, los rellenos buenos pero la masa increible! se nota que es una masa del día..muy tierna y de buena calidad! creo que vuelvo!"
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sofita111", 
      "text": "Fui ayer día de la bandera  a almorzar.\r\nEl lugar muy lindo, y las pastas eran ricas, pero la atención malísima!! A mi pareja le trajeron el plato y a mi no, tuvo q empezar a comer solo para q no se enfriase. Pedí pimienta 2 veces y me la trajeron cuando estaba terminando el plato.\r\nomida y empezó a discutir con Pierini hijo quién se puso a gritar y lo patoteaba (todo a los gritos. Todavía espero las copitas de limoncello que nos ofrecieron..."
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fergall", 
      "text": "buenas pastas! buena atencion un poco ruidoso"
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "comodetodo", 
      "text": "quienes tenemos arraigo italiano debemos estar de acuerdo con pierino. carta muy corta pero hecha con elementos de calidad. solo aceptan efectivo y las mesas son muy encimadas, pero eso es secundario. se nota amor detras de los platos. la atención de los familiares y algunos jóvenes foráneos es aceptable. arrivederci."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mbinora", 
      "text": "Aunque no esté en la carta pido los fusili con polpetas, apto para compartir como la mayoría de los platos. Un tinto, \"e morire\". Si está Pierino, un poco de charla calabresa. Piola para ir con amigos o en pareja."
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Adriaferran", 
      "text": "Típico ambiente de cantina italiana bastante agradable, fotografias de personajes porteños famosos, etc; servicio bueno aunque a veces se distraen un poco. Las pastas están bien pero hasta ahí, no son como para telegrafiar a Londres. Postres decididamente malos, si vuelvo no los pido más. Carta de vinos corta y demasiado predecible. Habría que ver si Astor seguiría viniendo a cenar aquí, creo que hoy día hay mejores opciones."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andresz78", 
      "text": "Lugar al que se vuelve. Los ravioles son muy buenos. Quizás antes había alguna variedad que hoy no está, y la carta de vinos tenía más opciones. Pero un clásico."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mauritum", 
      "text": "muy buena pasta, en un ambiente de cantina., la atención podría mejorarse."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "muy bueno el lugar, genial la atención, increíbles los ravioles de cordero y ni que hablar del conejo. los vinos arrancan de 45 pesos."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hernanpas", 
      "text": "Muy buena atención: rápidos, amables pero no invasivos.\r\nLa comida excelente. Muy recomendables los ravioles de longaniza.\r\nEl queso rayado y el aceite de oliva que  usan son muy  buenos."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matirodrigo", 
      "text": "Qué buena pasta ! Sorrentinos de pulpa de berenjenas REllenos y de masa finita, deliciosos con una salsa Scarparo buenissima y bien hecha. Ravioles de Fontina, Ricota y Albahaca VERDADEROS y muy sabrosos. Descorche $30. La tarta de manzana Parecía calentada en microondas entonces la textura de la masa no era ideal pero en combinación de sabores se salvó con el helado de americana de Saverio. Sin entrada + 1 Agua + 1 Descorche + 2 platos + 1 postre = $150 clavado. Mejor que la parolaccia y más barato. Volveré. OJO, sólo efectivo."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chufa", 
      "text": "Hoy volvimos a visitar este pintoresco lugar con mi mujer luego de un largo tiempo ya que nos tentamos con sus excelentes pastas. Tuvimos que esperar unos 30 minutos para poder entrar ya que estaba lleno.\r\nAhora bien, vamos a lo importante, que es la comida. De entrada quisimos milanesa mozzarella pero nos llevamos la decepción que se le habían terminado, por lo que tuvimos que salir una segunda opción la cual esta muy rica. Como siempre las pastas son muy buenas como así también las salas que lo acompañan.\r\nLo que nos no gusto para nada fue el postre, una porción de tarta de manzana que mas bien parecía puré de manzana. \r\nNo obstante este ultimo desencuentro decididamente vamos a volver y ya sabemos que postre no pedir."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Tipica cantina italiana de barrio, comida muy buena, algo ruidosa, pero vale la pena. precios accesibles."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Muy bueno. La entrada , antipasto italiano , con polpettines , buñuelos de acelga , morrones , berenjenas , etc., muy rico. El plato , cazuela de lomo a la calabresa  con papas exquisito. De postre , torta de manzana con helado. recomendable 100%."
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dutrolex", 
      "text": "Pierino mantiene su nivel, excelentes pastas, recomiendo los sorrentinos y los fussilis al fierrito. El tiramisu es de otra galaxia. Los precios normales y la atención es muy buena."
    }, 
    {
      "date": "15 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sergiogop", 
      "text": "Excelente las pastas y muy bueno el tapeo de entrada. Recomendable.\r\nExquisitos postres."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicklauss", 
      "text": "excelente lugar para comer pastas (y alguna otra cosa mas tambien) en ocasiones el sr pierino te atiende en persona recomendandote un plato, el cual nunca esta malo. muy buena opcion para sacarse las ganas de pastas en una original cantina tana. volvere, siempre es un placer ir a pierino"
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "loop", 
      "text": "La cantina sigue teniendo el encanto de siempre. La comida es excelente, para elegir cualquier plato de la carta sin temor a equivocarse. El servicio mejoró en cuanto a tiempos y disponibilidad, con la simpatía y atención de antes. Pierino mismo anda por las mesas viendo que todo esté rico y los comensales a gusto. Dan ganas de volver!"
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ClaudioGM", 
      "text": "Fuimos 4 pers., nos dan la carta y veo platos sin precios… Pedimos  ravioles, fussilli al fierrito y ñoquis. Espera razonable, viene mozo con 2 platos y atrás otro con los 2 restantes. Sonrisa, había leído \"los platos rara vez llegan todos juntos\", parece que leen guiaoleo,jaja. Ravioles ricos, fussillis bien, ñoquis excelentes. Postre tiramisú y brownis, rico pero pequeños. Cuenta $90 c/u x comer pastas, caro. Atención correcta, ambiente agradable, varios comensales son habitués se saludan con el dueño, son los privilegiados que reciben lemoncello o champange de obsequio. No aceptan tarjeta."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Carlosn", 
      "text": "Me parece que la definición es ni caro ni barato, ni malo. Pedimos la entrada del día sopresatta y queso,  no muy abundante,   ravioles y dos postres con vino. $ 200.Bueno y nada mas. Los vinos arrancan en $38 lo cual me parece algo elevado  y me explica por que en varias mesas comían sin el. Es para ir a comer pastas y eventualmente conejo. Chivo no había y lo hacen para 6 personas mínimo según me contestaron al pedido .Prefiero otras opciones por la zona, gasto lo mismo o menos y como mejor y con mas opciones."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Robergourmet", 
      "text": "Todo un templo. Atención informal, extremadamente amable. El \"patron\" dando vuelta entre las mesas y aconsejando me pareció un detalle brillante. Cada vez que se retiraban los comensales de una mesa era toda una ceremonia de los tipicos habitues, me encantan esas cosas.\r\nComimos muy bien, el precio es muy lógico. Coeficiente value for money interesante. ES muy recomendable, pero reserven."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Pierino no tiene \"ese no se que\" porque lo tiene a Pierino que sabe lo que hace. La comida siempre es buena. Muy recomendado."
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Patoverde", 
      "text": "Un clasico para las pastas. Tiene detalles de excelencia, pero a veces depende quien te toca de mozo. Se nota la diferencia con el cliente habitual."
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leonidas77", 
      "text": "Las pastas son muy ricas, aunque los platos no estaban demasiado calientes cuando llegaron. El tiramisú también es muy bueno. Las porciones alcanzan justo. No son como para compartir.Una vez que nos sentamos, nos atendieron inmediatamente y la comida llegó rápido."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Típico bodegón con una decoración que remarca el origen italiano del lugar hasta en la música de fondo, concurrido por gran cantidad de turistas y nostálgicos de los sabores de la península. La realidad es que la comida es buena sin descollar y la carta está compuesta en su gran mayoría de platos de pastas que no llegan a ser lo que se espera. Probamos pastas que son la especialidad de la casa y la cuenta final fue elevada por lo que ofrecieron. Simpático lugar, pero no se si volvería."
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AnyLod", 
      "text": "Los platos principales vinieron todos a destiempo para cada uno de los comensales y no había de postre la \"especialidad\" de la casa: el tiramisú.\r\nLas croquetas de salsa blanca de entrada Muy buenas. (idem con la mozzarela en carrozza)\r\nLa salsa de mariscos que acompañó los fuccilli, regular.\r\nPoca variedad de vinos y de platos para elegir.\r\nLa relación precio/producto: un poco cara."
    }, 
    {
      "date": "26 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gbenyakar", 
      "text": "Una excelente opción de Cantina muy bien puesta. Es decir, tiene todo el estilo de una cantina y un ambiente (decoración) superior al promedio de las mismas.\r\n\r\nSi bien hay otras opciones, la carta se centra fundamentalmente en las pastas.\r\n\r\nMuy recomendable."
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mbportaluppi", 
      "text": "El lugar es un tipico bodegon de buenos aires.Cuando llegamos el dueño estaba en una mesa amasando unos fideos, lo cual denota el grado de caseras de sus pastas, las cuales son muy buenas y con una variedad mas que logica de salsa.La atencion fue normal sin sobresalir, solo tengo una queja: sacan los platos a medida que los terminan, por lo que rara vez llegan los dos platos juntos a la mesa, algo que tendrian que mejorar."
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Muchos criticos gastronomicos, de los mas reconocidos, como asi tambien amigos y familiares recomendaban Pierino y decian que era increible, pero aunque la comida me parecio rica no me enloquecio. El menu bien italiano, pastas de todo tipo y gran variedad de salsas pero ninguna me parecio espectacular. Igualmente los sorrentinos de mozzarella con tomates secos y los ravioles de cordero con salsa de hongos estaban muy buenos. Lo mejor me parecio su famoso tiramisu con un mascarpone de lo mejor que he probado hasta ahora. Se come bien pero no me volvio loco. Igual volveria"
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rferrari", 
      "text": "Pierino intenta hablar italiano, pero apenas logra tartamudear un cocoliche. El ambiente, con más aires porteños que de cantina, se sufrió por culpa de la falta de aire acondicionado. El antipasto estuvo muy bueno, especialmente en los zapallitos a la milanesa. Nos quedamos con la duda de si la cazuela de lomo y los ravioles de hongos eran buenos: no había, y tardaron en avisarnos más de lo deseable. En todo lo demás, fue óptimo el servicio de los mozos (rotativos). Los ravioles de cordero y fontina eran muy buenos. Las salsas, algo más desparejas: a la \\\"Pierino\\\" no se le encontró gorgonzola, y a la de tomates secos le faltó pomodoro y le sobró aceite. A los postres, el tiramisú le sacó mucha ventaja al brownie (cosa que habla peor del brownie que bien del tiramisú). No es mala opción, pero entiendo que hay mejores y más baratas."
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alfa55", 
      "text": "El lugar es agradable, con un estilo tipo bodegon y mucha decoración italiana.\r\nPedimos pastas (ravioles de pollo y verdura con salsa nduja y ravioles de cordero con bolognesa) las cuales estuvieron muy bien aunque existen en la ciudad mejores opciones. Los platos fueron abundantes y la atencion muy buena, amable y expeditiva.\r\nUna contra que tiene Pierino es que sólo aceptan pago en efectivo, si van tengan en cuenta este detalle.\r\nEn resumen, una buena opcion si están por el barrio de Abasto, ya que los precios de sus platos no son altos y la experiencia en general es buena."
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Vilory", 
      "text": "La comida es buena pero nada de otro mundo, en mi caso pedí añolotis de cantimpalo a la crema y el plato estaba demasiado salado. El servicio es bueno y el ambiente es acogedor."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "viajertano", 
      "text": "Tranquilo, con onda de barrio. No hay turistas (a parte los tanos viajeros). Comida italiana con huella calabro-meridional. Lastima no habia \\"
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebask4", 
      "text": "El barrio del Abasto esconde esta perlita que permite evitar los  más que numerosos resto-bar-pizzerías de cada esquina.\r\nEs un lugar tradicional donde se sirven pastas de las buenas, aunque no de las mejores en un ambiente pequeño y acogedor donde no es inusual enfrentar largas esperas.\r\nSalón de dimensiones reducidas, servicio amable pero no del todo eficiente y una carta corta y sencilla con precios muy razonables para la época en la que vivimos permiten repetir la experiencia."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "egar", 
      "text": "Muy buenas las pastas. El tamaño de los platos: los correctos, ni abundantes ni escasos. Muy recomendable el tiramisú. Las mesas más juntas que lo recomendable. La atención esmerada"
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Leander", 
      "text": "Me defraudo. La comida no era mala, pero no valia lo que nos cobraron. A las berenjenas les faltaba muucha sal, y el lomo no solo estaba re salado sino que ni siquiera era lomo. El mozo (variable, me atendieron tres o cuatro distintos y no por eso fue mas rapido) nos dejo todos los platos al costado para que nos sirvieramos nosotros, pero lo que es peor me dejo la cazuela del lomo y me queme la mano al servir. Todo esto no seria un gran problema si no fuera porque sin postre y con una botella de vino entre dos personas gastamos 120 pesos mas propina. No lo vale."
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "la_bruja", 
      "text": "La comida es buena, pero la atencion es de terror. Tardaron una eternidad en servirnos, los mozos parecian no tener nada de ganas de trabajar. Fue con amigos italianos y senti verguenza."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fito", 
      "text": "EL servicio no fue esmerado. La comida nada del otro mundo este lugar lejos está de parecerse a una cantina italiana en las que conjugan la calidez del servio y la artesanía en los platos, aca parecía que los paltos estaban precocinados sin ningun tipo de elaboracion. Los postres lo mismo pasan inadvertidos. La relación precio-calidad no es acorde ya que la comida no es buena para tener un costo tan elevado. No volveríamos."
    }, 
    {
      "date": "30 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ivan78", 
      "text": "La verdad me encanta el lugar, la atencion, los mozos, la comida, es para recomendar, siempre que puedo vuelvo"
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Arrayanes", 
      "text": "Los ravioles de longaniza, altamente recomendables, esperaba algo más del tiramisú. La atención fue muy buena, pero éramos dos, había muchas mesas para cuatro personas que claramente no se iban a ocupar, y nos pusieron en una chiquita. La relación precio-calidad es buena."
    }, 
    {
      "date": "29 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ososibarita", 
      "text": "Creo que fuí con demasiadas espectativas por los comentarios de la guía, pensé que en un restaurante italiano las pastas iban a ser de lo mejor, y no fué así, tampoco el tiramisú era con mascarpone (como decía en el menú). El ambiente es muy ruidoso y la mayoría de la gente parece ser habitué ya que se saludaba con el dueño con mucha familiaridad. Puedo asegurar que hay mejores opciones para comida italiana."
    }, 
    {
      "date": "23 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "doscomacinco", 
      "text": "Excelentes los ravioles de cordero acompañados por una salsa de romero y hongos. Vale la visita para probarlos. El lugar es cálido,con toques delicados pero que aún conserva algo de la decoración de una cantina. La carta tienta con una buena variedad de pastas y salsas. Sin dudas para volver."
    }, 
    {
      "date": "21 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mendizabal", 
      "text": "Mi Tío, que de ésto la sabe \"lunga\"...me dijo que Pierino se había puesto \"aceitoso\".\r\nLeo algunos comentarios recurrentes, acerca de de pedir algo (vino, entrada, principal) y que no lo tengan...es verdad....me pasó...\r\nPero era domingo, mediodía lluvioso,y el espacio en Pierino...se transformó en Fellinesco.\r\nEntonces, canzoneta de fondo, emprendimos el viaje Calabrés. Mozzarella in Carozza, Ravioli, Sorrentinos de pomodoro seco, mozzarella y rucula, Penne rigate, Postres y Lavazza.\r\nPromoción Nieto Senetiner.\r\nBuena relación precio-calidad.\r\nItalianisimo domingo en la cantina de Pierino."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Osqui", 
      "text": "Muy buenas las entradas recomendadas por el dueño. Las pastas muy buenas. Precios moderados."
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dactork", 
      "text": "Los langostinos apanados pasables. Cuando elejimos boconccinos de lomo para dos, dijeron que no había. Cambiamos por matambre al verdeo con papas (en la carta dice que viene para dos personas). A los 15 minutos vuelve el mozo y nos dice que no quedaba. Pedimos entonces ñoquis cuatro quesos (pasable) y noquis con camarones al verdeo: nada especial (conté sólo 10 camarones y algo de verdeo mezclados en una especie de salsa blanca súper espesa). Nos cobraron de cubierto 4 pesos por persona por tostadas viejas y  húmedas. .Muy fashion pero no vale la pena."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caludio", 
      "text": "Es un lugar agradable para ir a comer aunque un tanto bullicioso. La comida y la atención es muy buena. Lo mejor sin duda las pastas. La principal crítica es que cobran cubierto por el solo hecho de sentarse a la mesa, ya que no traen nada de entrada.\r\nEl bombón escocés es para recomendar."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hilda", 
      "text": "La atención fue muy buena, el mozo estuvo siempre atento y muy buenas las recomendaciones del chef, las porciones super abundantes y los precios nada exagerados.- Digno de ser visitado y recomendado.- Pocos restaurantes en esa Zona brindan buena comida y buen servicio.-"
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yeti", 
      "text": "Nada sofisticada la comida, aunque el precio es  excesivo, Pierino es un buen lugar para comer un plato sencillo de pasta."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es muy rica, la atención es de una cantina. Agradable. Para volver."
    }, 
    {
      "date": "7 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Palolila", 
      "text": "Un lugar para tener dentro de los favoritos. Comida sabrosa, de esa que dan ganas de comer siempre. Simplemente, muy recomendable."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nartub", 
      "text": "Un lugar muy bien puesto, con ambientación italiana, agradable. Empezó todo muy bien, aceptamos el vino de oferta y pedimos unas milanesas de mozzarella. Luego de plato principal un matambre. Al rato vinieron a decirnos que no había. También nos dijeron que tampoco había sorrentinos y que las únicas carnes que quedaban eran pollo y conejo. Hubiera estado prolijo si nos lo hubieran aclarado de entrada, porque si la carta no es muy extensa, con esas restricciones lo era menos todavía; nos conformamos con unos ñoquis. De postre, Tiramisú aceptable. No me quedaron ganas para el ristretto."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabitana", 
      "text": "Había ido la última vez como hace 4 años atrás, y la calidad no ha variado en todo este tiempo. Los platos son deliciosos, y las salsas tienen combinaciones espectaculares. Comer pastas allí, es sencillamente reencontrarse con los sabores de los ancestros. Muy buena la atención, y el café, de otro mundo."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gallo", 
      "text": "una vez mas me encuentro con un lugar sobrevaluado por los que critican en este medio, la comida esta simplemente bien, la pasta no al dente como un resto italiano se precia, el postre, un tiramisu, bien pero pasado de amareto y demasiado dulce, la atencion muy atenta y profesional, con un plus de simpatia que se agradece, pero sinceramente nada para que obtengan 25 puntos"
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Latour", 
      "text": "Fuimos por las recomendaciones que leimos y la experiencia fue dispar. La comida fue excelente, especialmente el antipasto de entrada (las berenjenas son celestiales). La pasta estaba muy bien. El servicio, por el contrario, fue excesivamente lento. Entre la entrada (que vino muy rápido) y el plato principal hubo 50 minutos de espera. Al final, pedimos café y nos dijeron que se había acabado (creo que con más ánimo de que le liberarámos la mesa que otra cosa). Vamos a ver si la próxima, nos quedamos con una opinión más definida."
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aliss", 
      "text": "Con una porción de cada uno de los platos y el postre comimos 2(si son de mucho comer no se pueden compartir)"
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smoje", 
      "text": "Las pastas eran muy buenas incluidas las salsas, el resto maso, pedimos un matambre al verdeo que la salsa tenia tomate, una cazuela de lomo, que no era lomo y la salsa tbn tenia tomate. Volveria solo a comer pastas."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Lugar cálido, familiar, un poco ajustado para la cantidad de cubiertos. Para pasar un domingo al 1/2 día almorzando comida tipo casera, como hecha en casa."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Una cantina cálida pero, a juzgar por los precios y el autobombo, tal vez un poco pretensiosa. Es verdad que todo está muy rico, pero también lo es que el tipo de propuesta de una cantina está más asociado a la \"cocina franca\" que al \"emplatado gourmet\". Y en ese sentido ahí hay algo que resulta un poco contradictorio. El servicio necesita un par de pilas adicionales, tanto por la atención como por lo que consiste el servicio de mesa. Fuimos 4 personas. Nos gustó \"ahí\"."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DGT", 
      "text": "Llegamos al restaurant porque pasamos cerca y vimos que había movida y con hambre. Esto hizo que tal vez la visita no haya tenido grandes expectativas previas. En resumen, tienen un interesante menu de pastas, las cuales estuvieron preparadas muy bien. Me dieron muchas ganas de volver y explorar más platos. Tal vez una limitación es que las mesas están muy juntas por la gran demanda que el lugar tiene. La atención es algo desprolija, probablemente por lo mencionado antes. De cualquier forma es un lugar recomendable."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me sorprendió gratamente descubrir este rincón del Abasto que es una verdadera institución porteña  y que guarda el encanto de las cantinas de Bs As del 1900 en su ambiente salpicado de recuerdos tangueros. Los detalles como el sifón de soda o los pizarrones sobre la pared de ladrillo con las recomendaciones y el mostrador de despensa, o el toque tano del ruido aportan al clima festivo. Todo es realmente casero, incluso el servicio que es un poco desprolijo pero cálido. Vale la pena conocerlo"
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Cantina/bodegon totalmente equilibrado. Recomiendo las pastas y consultar a los mozos o cocineros ya que es todo bien casero (familia pierino) y saben lo que hacen asi como tambien con que salsa combinar las pastas. Lugar calidamente acantinado."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Verutti", 
      "text": "La comida, fue buena, nada de otro mundo.\r\nEl lugar es pequeño y no tiene estacionamiento cerca, quizas eso complica un poco dejar el auto afuera, y la calle muy transitada. El unico problema los mozos, no pararon de interrumpir y preguntarnos que ibamos a comer, obligandonos a ver rapidamente que cenar."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lilliput", 
      "text": "Fuimos un dia en el que habia mucha gente y no nos atendieron muy bien, hay demasiadas mesas y estan muy juntas. No tuvimos tiempo ni buena orientacion como para pedir correctamente ya que tienen mucha variedad de pastas rellenas y de salsas y hay que saber combinarlas. De todas formas los platos eran abundantes y estaban buenos. Los postres son comunes, nada extraordinario."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eltano69", 
      "text": "Fuimos 8 amigos, nos reservaron una buena mesa, estabamos comodos. En cuanto al servicio les recomiendo NO hacerle caso a los mozos, estan bien entrenados para manejar la mesa, te ofrecen las entradas que no estan en la carta y despues te llevas la sorpresa que los valores superan los 35 pesos. Ejemplo: Jabali a la cacerola 36$ un disparate que no valia la pena. \r\nComimos Pastas y la opinion fue muy positivas en todos los casos. Bien  elaboradas, abundantes y mucha variedad en salsas. Buen precio en Vinos: Nieto Sanetiner Cabernet 27$.\r\nDestacan que su especialidad en postres es el Tiramisu (15$), pero no es nada del otro mundo y para compartir es chico.\r\nEl ambiente es agradable, mesas separadas, buena acustica, pero no pretendan encontrar algun affaire porque no lo van a encontrar."
    }, 
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mafi", 
      "text": "Lo más mortificante: los platos son muy pequeños. En este país donde lo barato son los comestibles no le pueden dar una ciambota en un plato de café, pequeño. Pedí un plato de ravioles: ¡once ravioles!, un plato de sorrentinos, cinco unidades de dos centímetros de diámetro (¿para compartir?)  Es una verguenza, en este hermoso país uno podría criticar a un restaurante por ser caro, barato, rico o feo. Pero nunca, por dar platos miserables. Nos morimos de hambre. Uno no va a un restaurante a charlar con amigos, vamos a comer y muertos de hambre. Después, con mucha alegría, viene la charla. Otra acción y muy repugnante es que no cambian los cubiertos. Puede comer algo salsero y acuoso y después un arroz blanco, y no le cambian los cubiertos: ¡Puaj!.\r\n Me levanté y ni a siquiera pedí postre. \r\nMire que no hablo de precios ni del sabor: hablo de la abundancia de comida: ¡qué vergüenza!."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabito", 
      "text": "La muzarella es para comerla todo el día y volver a repetir: es inmejorable.\r\nLas pastas son deliciosas. El ambiente es sencillo, tipo cantina."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pipo", 
      "text": "Comida buena, postres riquísimos pero en un precio medio salado."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mito", 
      "text": "No tuve suerte con el plato que pedí, los ñoquis de espinaca no me gustaron. Muy buena la ciambota. La atención es mala porque llegué bastante tarde y los mozos querían que nos fuéramos. Merece otra oportunidad."
    }, 
    {
      "date": "30 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Huge", 
      "text": "Nunca comí un lomo más duro. La comida es regular."
    }, 
    {
      "date": "5 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hiji", 
      "text": "El lugar es muy acogedor. \r\nLa comida es muy buena, \"fatta in casa\". \r\nLa atención es muy familiar, con Pierino siempre firme para regentear el local. \r\nLos mozos son muy amables."
    }, 
    {
      "date": "24 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabbar1", 
      "text": "La peor atención que vi en un restaurante de Buenos Aires. \r\nLa comida bien, pero el servicio tanto de mozos como del propio Pierino fue de una mala educación inconcebible. \r\nEs nuestra última visita allí."
    }, 
    {
      "date": "5 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mart_72", 
      "text": "El dueño dice que es la mejor pasta de Buenos Aires: ¡Insoportable!  \r\nTe trae entradas sin que las pidas pero te las cobra sin piedad.  \r\nLa pasta llegó fría a la mesa. Revisamos la cuenta y nos habían cargado un postre que no pedimos. No lo recomiendo."
    }, 
    {
      "date": "19 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "manso", 
      "text": "Caro para lo que ofrecen, pretencioso."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Shogun", 
      "text": "Una salida muy positiva a pesar de algunos detalles. Fuimos con mi novia para un cumplemes, pedimos la degustacion de entradas que, aunque le sobraba aceite fue muy sabrosa con milanesas de muzzarella, champignones, pulpetines y berenjenas gratinadas ($60)\r\n\r\nDe plato principal ella pidio unos ravioles de cordero ($50) muy bien rellenos y sabrosos y yo unos orecchiette con pulpetines ($65). Platos abundantes, pasta en el punto justo y la atención aceptable aunque a veces parecia que los mozos no sabian cuales eran sus mesas.\r\n\r\nLugar por lo general ruidoso, pero tolerable."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tano343", 
      "text": "Que buen lugar!!. Las pastas no tienen competencia!. Fuimos en familia, la pasamos muy bien. Volveremos!"
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "1150Romanos", 
      "text": "Excelente lugar, los fetuccinis estaban increíbles. Un lugar bastante chiquito y a pesar de estar lleno nos ubicaron muy rápido. Los mozos muy atentos y por unas rabas + dos platos de pastas + un postre + 3/8trumpeter + soda = $250.- Lo recomiendo.\r\nPunto para mejorar, me faltó alguna crema o algo para picar. Pero no resta para nada."
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "amavelem", 
      "text": "Muy recomendable, la atención excelente destaca por su amabilidad, platos ricos y abundantes, Disfrutamos mucho del lugar y su calidez."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laurix", 
      "text": "Cantina típica en ambientación, pero con una calidad tal en las pastas que la distingue de muchas otras. Además de la cocina, mención especial para la atención personalizada de los hijos de Pierino y de los excelentes camareros. Reserven! aún en días de semana está re lleno!"
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Silvi29", 
      "text": "Muy buenas pastas, la atención fue muy buena y pudimos disfrutar de una buena charla de amigos. Totalmente recomendable!"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guadisss", 
      "text": "Por mucho el mejor lugar de Bs As! hace años que vamos y nunca nos defraudo. Mi plato preferido: los Fusilli mezzo mezzo, imperdibles!!!! El lugar es muy acojedor, atendido por la familia de Pierino quien ademas pasa por las mesas y recomienda platos exquisitos! Un lujo altamente recomendable para aquellos que saben apreciar la buena comida"
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "WilliamTAF", 
      "text": "El lugar es para comer calidad italiana. La atención pasa a segundo plano. El ambiente acompaña bien, sin lujos. Lejos la mejor salsa que se puede encontrar junto a una pasta casera excelente. Por otro lado siempre tener en cuenta las sugerencias del día, ninguna  decepciona. Por mi experiencia digo 18 puntos a la comida es demasiado poco, no hace justicia salvo que se confunda comida con ambiente y atención, 24 puntos no menos para mi y 30 como comida italiana a la argentina. Pierino siempre pendiente y preocupado por  sus comensales."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Laurix", 
      "text": "Es impecable la pasta, excelente atención y debo decir que ha decaído un poco el tiramisú, que antes era excelente y ahora es muy bueno. Se acortó mucho la carta de vinos. Algo caro para lo que es, pero, qué sé, yo... es Pierino y se come bárbaro!"
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caritok_21", 
      "text": "nada mas que EXCELENTE"
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Raulderecoleta", 
      "text": "Todo perfecto!!! Seguivla recomendacion de uno de los integrantes de la familia y fue lo correcto!! Fusilli al fierrito con salsa du mare!!! Una cosa de locos!! Despues de postre tiramisu!! Estabamos en italia veramente!! Los precios acorde a la calidad! Sin duda volveremos!"
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elfarto", 
      "text": "Sin lugar a dudas uno de los mejores lugares para comer pastas de toda la ciudad, el lugar esta abierto desde 1909 siempre atendido de la manera mas calida por los Pierino, si van pidas pastas, no importa cual, no les va a ir mal, la salsa bolognesa es en mi opinion, de otro planeta, la atencion es rapida y cuidada, el lugar es un poco bullicioso pero se puede conversar tranquilamente, a ir temprano o reservar porque es normal ver gente esperando. Un detalle: en el techo cuelgan los utensillos con el año de utilizacion.."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PatoIgle", 
      "text": "La entrada antipasto es lo más recomendable para empezar porque incluye un poco de todas las opciones disponibles (morroncitos, cebollas, berenjenitas, pulpetines, etc..). \r\nHaciendo honor a la tradición del lugar, para plato principal conviene unas pastas de la casa, c/ alguna salsa especial (la scarparo con pesto increible)\r\nEl postre imperdible: tiramisú. Molto italiano.\r\nTambién se destaca el café."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablokra", 
      "text": "Las pastas son excelentes. El lugar está muy bien, es una cantina, limpia y bien decorada. ero lo que realmente vale la pena son las pastas. La relación precio/calidad está bien."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "galechim", 
      "text": "como siempre excelente comida y rapida atencion."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "labonaerense", 
      "text": "Muy buena la comida, la atención y el tiramisú es una delicia."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiasmiles", 
      "text": "Excelente la comida. El mozo un capo! pero nos termino sugiriendo muchisima comida por lo cual, sobro mucho. Gran restaurante. Altamente recomendable."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rabanito", 
      "text": "Muy lindo lugar, buen servicio, comida de primera.\r\nEl precio es alto pero la calidad de la comida, el servicio y el lugar bien valen lo que se paga.\r\n100% recomendable."
    }, 
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AnaJuan", 
      "text": "Lo mejor de Buenos Aires en pastas: excelente precio calidad, excelente atención, excelente ambiente y lugar. Vamos muy seguido y siempre es bueno, siempre! primero comemos unas entraditas, muzza, pulpetines, cazuelita, langostinos y después pidimos una fuente de pastas (si, te sirve una fuente) para todos, pierino mismo mide la porción para que no pidas de más.\r\nAltamente recomendable los ravioles de cordero y los fusillis al fierrito.\r\nSiempre tiene un vino bueno a 40 pesos y frio, impecable."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "Casi me dejo guiar por algunos comentarios anteriores de GO. Por suerte fui cauto y me dejé llevar por recomendaciones de amigos que me conocen. Voy a volver porque en esta esquina de Almagro probé uno de los mejores platos de pasta de mi vida. El fusilli a la calabresa con pulpetas de queso y cerdo es inigualable. Falta variedad de vinos y el tiramisú es mejor el de mi mujer. Volveré a Pierino 1000 veces más y seguiré siguiendo la sugerencia de la hija del Doctor. Para darse el gusto y repetir."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marivicto", 
      "text": "Nos atendieron normal. La comida muy buena y el tiramisu, que dicen que es hecho ahi mismo, riquisimo. Un poco bullanguero el lugar, pero fue el dia de la madre y estaba repleto."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "josepino", 
      "text": "Que se le puede pedir a una cantina? Que sea una cantina ! Y ya no quedan de este tipo...\r\nSe mantiene en el tiempo, y eso es mucho.\r\nCon personalidad, y con comida del sabor de antes y de siempre.\r\nOjala subsistan estas cantinas, entre una nube de restos, bistros, fusion y sushis."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pablo9494", 
      "text": "Pierino es un tano divino, su familia lo acompaña en esta cantina que ya tiene muchos años en el Abasto.\r\nLas pulpetas son un espectaculo para los sentidos, el ambiente es modesto, bien de cantina, pero el que concurre a Pierino, tiene garantizada buena comida, abundante a precios logicos...\r\nGracias familia Capalbo por hacer de Pierino un hogar mas para todos aquellos que amamos la gastronomia italiana."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bembibre", 
      "text": "Lo de costumbre, excelente la comida, muy buena la atención y el ambiente. Pierino y su familia en el local ocupandose de todo. Un lugar imperdible de Buenos Aires, para visitar y recomendar."
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lombok", 
      "text": "Excelente la muzzarella a la milanesa. Muy ricas las pastas. Muy lindo el ambiente e Ideal para ir en familia."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cocoloco", 
      "text": "Excelente el lugar, la comida y el servicio. Realmente recomendable para ir a comer con amigos o en familia.\r\nGran hallazgo de una página de internet (Planeta JOY) de donde lo conocí."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Augusto_M", 
      "text": "Excelente lugar. Si pasás por afuera no es gran cosa, pero al entrar es cálido, poco ruidoso y las mesas bien separadas. La atención es impecable. La comida muy sabrosa y abundante. Comí rabas de entrada, ravioles de cordero (muy recomendables) y postre. El precio también excelente. Una buena opción, sin dudarlo, para ir con amigos/as, pareja o familia."
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AnaJuan", 
      "text": "Una cantina italiana bien conservada, tanto en lo físico como en la esencia. Atendido por su dueño. Todo es casero: las pastas son excelentes!"
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Angello", 
      "text": "Excelente comida en un ambiente de bodegon cuidadosamente conservado. Recomiendo pedir el tapeo de antipasto como entrada ya que las porciones son abundantes. Muy buen tiramisu estilo casero. La atencion es esmerada, pero la carta de vinos es algo pobre. El lugar es ruidoso pero apto para grupos de amigos o familias."
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "churi", 
      "text": "Como siempre la comida barbara,exelentes los fucciles al uso nostro y los ravioles de calabrasa.Se noto la ausencia de Don Pierino, a los mozos les falto habilidad para llevarte por la carta y aconsejar,pero de  Pierino siempre me voy bien."
    }, 
    {
      "date": "8 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aligote", 
      "text": "Excelentes pastas, fue lo unico que llegamos a probar en esta visita. No había un especial que figuraba en el menú, pero la alternativa que propuso el mozo, ravioles de humita, superó mis expectativas. Los precios resultan muy razonables por la calidad de las pastas. Excelente servicio, ambientación con fotos, carteles y objetos traídos de italia. Quedamos encantados y no vemos el momento de volver! De los mejores restaurantes italianos que he probado en BA."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "iemanja", 
      "text": "Señores... muy recomendable. Prueben los ravioles! Los ingredientes se van sintiendo de a poco, todo muy fresco. Para la informacion de la gente de Guia Oleo, este lugar esta abierto los domingos a la noche, solo cierran los lunes. Por otro lado, se abona solo en efectivo. Volviendo a la comida, es exquisita y altamente recomendable. La atencion muy correcta, atenta y para nada cargosa. Por el resto, es una cantina, asique para los pipi-cucu quizas no tenga el gran ambiente... para la gente nomal es perfecto...No dejen de ir!"
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alute", 
      "text": "La comida impresionante los ravioles rellenos estaban muy frescos, y las entradas tambien, todo muy casero. comida y precio van de la mano. recomiendo"
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Angello", 
      "text": "Fuimos a cenar 2 parejas y nos llevamos la mejor impresion del lugar. La comida es excelente, muy sabroso y casero, pero ojo: hay que saber pedir; recomiendo consultar por la entrada/principal del dia. Ese dia habia longaniza casera al pomodoro (muy buena) y pechito de cerdo (muy bueno). Las pastas rellenas eran buenas tambien, muy frescas. La atencion fue cálida y las sugerencias de la moza muy acertadas."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Voiello", 
      "text": "La comida tiene gusto a casero, tiene sabor.\r\nRealmente me encantó, no es facil comer pastas tan ricas a precios razonables."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aliss", 
      "text": "Cenamos 5 personas, compartimos todo , en la carta dice comen 2 y así fue,cada vez que sugiero a Pierino para un buen comer quedo como los dioses, hemos ido varias veces y todos prometemos volver por bien que lo pasamos."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "semas", 
      "text": "Excelente comida , habia leido que en cocina italiana habia dos lugares de referencia , pierino e italpast en campana. pierino no me defraudo al otro no lo conozco.la atencion muy buena y los precios accesibles. muy recomendable."
    }, 
    {
      "date": "17 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "eduv_1977", 
      "text": "Como siempre, impecable. Calidad absoluta, bueno s precios y mejor ambiente."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuliaRobert", 
      "text": "\"Fuimos con mi novia y la pasamos muy bien,ir a Pierino fue un placer, desde todo punto de vista\". \"Todo excelente, el ambiente muy calido y confortable,la comida espectacular,el antipasto para 2 ,impresionante \"QUE SABORES POR DIOS\",la atención son de lo mejor,en muy pocos resto te atienden asi,muy atentos es como sentirse en casa\".Relacion precio calidad excelente.\r\nRitorno tra poco."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Efficient", 
      "text": "Pierino no falla. Pierino es el nombre del dueño, un fenomeno. Por lo general el te dice lo que tenemos que comer y le tenes que hacer caso porque no le erra. Se los recomiendo mucho, las mejores pastas de Argenitna junto con Italpast. Con respecto a la decoracion no esperen mucho, es un bodegon (de los buenos)."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Desfibrilador", 
      "text": "Sencillamente espectacular. Pierino controla el salón con ojos de halcón. Pero cuando se acerca a la mesa te envuelve con la simpatía de un jilguero. Excelentes los langostinos empanizados y las croquetas de salsa blanca y jamón. Las pastas son todas sensacionales y a mi me gustó especialmente la salsa de brócoli. En Capital Federal, no creo que haya un lugar que tenga una tan excelente relación precio/calidad."
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "piratamen", 
      "text": "Siempre voy y me pido una entrada hongos (ahora no esta tan rica como antes), Sorrentilos con salsa bolognesa especiale muy rica, y de postre alguna tortita que no recuerdo echa por la jermu\r\nEs el mejor lugar para ir a comer pastas de capital...me agrada que cada vez que voy Pierino me atiende como a su hijo, muy recomendable"
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Traidores", 
      "text": "Un feliz hallazgo. Queda en una zona fuera de los circuitos gastronómicos actuales. El ambiente es pequeño pero muy agradable. Merece la pena aceptar las muy buenas recomendaciones de los dueños para las entradas y en su caso, compartir los principales."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "TopitoN", 
      "text": "Las pastas/salsas muy buenas. Memorables. La atención desastroza, había que estar encima de los mozos para recibir atención. Mala acústica. El sapo no debería estar rodeado de mesas, porque los chicos marean de tanto correr al rededor de los comensales. El café aceptable. Insistencia para que consumamos la entrada sugerida ese día, lo que se tornó pesado. Vuelvo sólo por las pastas."
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Loreto261", 
      "text": "Fuimos a Pierino de Villa Devoto.. atendido por sus hijas... y una moza muy amable.... Compartimos entrada, pastas y postres... la comida no se hizo esperar y se notaba muy casera, excelente... No dejen de probar el Lemonchelo, hecho por Doña Teresa.. de los mejores que probé..."
    }, 
    {
      "date": "9 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xareman", 
      "text": "Como siempre una comida excelente. Dejarse guiar por Pierino en el plato del momento. Las pulpetas, las pastas excelentes, vuelvo cada tanto. Un placer"
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ghofnug", 
      "text": "La verdad un lujo estar en un lugar asi atendido y \"mimado\" por su dueño. Las entradas y la pasta estaban buenisimas. Comimos por sugerencia de don Pierino que se le fue la mano y nos mando mas entradas de las que deberia, pero bue. Buenos precios de vino y servicio muy calido. Volvere SEGURO!"
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guleton", 
      "text": "La comida es muy rica, el lugar muy lindo. La atencion es muy buena. El precio no es muy caro. El cafe riquisimo. Muy recomendable!"
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "majo", 
      "text": "Como siempre, comimos excelente y fuimos atendidos con mucha amabilidad, con los dueños sugiriendo platos y recomendando salsas.\r\nLa mesa reservada estaba lista cuado llegamos, las entradas fueron soberbias, los platos abundantes y riquisimos y los postres, increibles. Si a todo esto le sumamos una excelente relación costo- beneficio, es un lugar muy recomendable."
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "labella15", 
      "text": "Siempre wque quiero comer pasta ,es el lugar ideal.Imperdibles los ñoquis de papa! Uno de los mejores lugares para comer pasta en Buenos Aires"
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mucle", 
      "text": "Vamos siempre, comida de excelente calidad ( pastas sublimes) ambiente familiar, y precio acorde, hacen de pierino una primera eleccion."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AndreyDie", 
      "text": "Cenamos una exquisita comida italiana. El plato fue abundante y muy sabroso. El Costo-beneficio está más que balanceado.   \r\nNos atendieron rápido y cordialmente. Sin duda, volveremos. Excelente!!!!"
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dogbert", 
      "text": "Toda mi familia va a lo de Pierino hace mucho tiempo, a veces junto y a veces por separado. lo que más me encanta es el ambiente, hay mucho amor en lo que hacen y eso se nota.\r\nYo ya hace rato que lo único que hago es llegar y decirle a Pierino (padre o hijo) que me dé de comer. ya ni elijo."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "loop", 
      "text": "Para disfrutar una comida excelente! \r\nEl servicio podría mejorar bastante, abrieron pasadas las doce del mediodia y tuvimos que esperar en la puerta.\r\nUn restaurante dirigido por sus propios dueños. Sin mas."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "onlymar", 
      "text": "El lugar nos pareció muy calido y acogedor, muy buena ambientación,lamentablemente nos ubicaron en una de las mesitas centrales que molestaba el paso,eso nos quito comodidad y privacidad, ademas de que las mesas son un poco pequeñas para servirnos comodamente.La comida nos pareció excelente tanto la entrada un plato muy original y muy sabroso como el plato principal servido en la  misma cazuela en la que fue preparado.La atención fue un tanto desordenada, ya que desfilaron por nuestra mesa cuatro mozos recomendandonos los mismos platos.Para destacar:\"La simpatía de Don Pierino\"....Volveremos!!!"
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guillek", 
      "text": "Excelente las pastas, la atencion personalizada de sus dueños que estan siempre ahi!\r\nRecomiendo el postre brownie caliente con helado. Único! Volvere sin dudas."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nacho78", 
      "text": "Creo que es uno de los pocos lugares que puedo recomendar sin lugar a dudas. La comida es excelente ya sean las entradas, las pastas y los postres. El clima es muy cálido y la atención es buena."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yayi", 
      "text": "Es la segunda vez que voy y la comida no decepciona, realmente excelente. \r\nEl servicio me parecio desorganizado y algo lento esta vez, mas que nada porque los platos vinieron todos separados. El ambiente siempre muy familiar y relajado. Lo recomiendo nuevamente."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "La comida excelente, particularmente las pastas y sus muy buenas salsas; una ambientación notable y con adecuados precios en las bebidas. Piero y Maria estaban de viaje por Europa, conforme nos informaron y, ¿quizás por eso? el servicio de los mozos varias veces estuvo bastante descuidado con demoras y olvidos repetidos."
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quiquebaires", 
      "text": "Nos gusto mucho que el mozo nos aconsejara correctamente, la comida muy buena, el lugar agradable Los postres muy buenos buena carta de vinos. Recomendable"
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "_MAT_", 
      "text": "Muy pero muy buen lugar para comer. Auténtico. Muy alejado del esnobismo culinario palermista. Para mí, es uno de los dos lugares de Buenos Aires a donde se puede comer pasta -cualquiera de la carta- con los ojos cerrados."
    }, 
    {
      "date": "18 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lookus", 
      "text": "Impresionante. Fuimos 7 y nos dimos un panzaso, dejamos que el dueño nos recomiende. Nos sirvió todas las entradas; la mejor, el matambrito a la pomarola; el resto, increíbles también. De plato nos sirvió los ravioles de cordero. Los mejores que comí hasta hoy.  Postre: Brownie caliente con helado, Tiramisú y budín de pan, los ultimos espectáculares.\r\n100 para visitar y alejarse un poco de los boliches de Palermo."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rafah", 
      "text": "Una ambientación muy cálida y una comida excelente. La atención es muy buena; la carta de vinos ha ido mejorando con el tiempo."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alapomarola", 
      "text": "Me encantó. Uno de los mejores lugares para comer pastas caseras y platos típicos italianos. La atención es excelente. El nieto del fundador se pasea por las mesas saludando y comentando sobre la historia del lugar y su amistad con Astor Piazzolla. Altamente recomendable para disfrutar de un buen momento y de muy buena cocina."
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "germanvl", 
      "text": "Excelente la comida, la atención, el lugar, todo 10 puntos. Muy recomendable."
    }, 
    {
      "date": "17 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EgO", 
      "text": "Excelente, El mismo Pierino te recomienda el vino para acompañar el plato seleccionado."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ulises", 
      "text": "El cordero es sencillamente delicioso, sobre todo por las salsas. Es un restaurante para comerce tres o cuatro cestitas de pan mojado en una salsa de tomate única. La atención es muy buena, sobre todo por parte del hijo de Pierino: un capo, simpático y familiero.\r\nEl Tiramisú, el mejor que comi en mi vida. \r\n¿En contra? Tal vez que la cazuela de mariscos sea más una cazuela de calamares con algunos pocos mariscos. El resto, 10 puntos."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paddyba", 
      "text": "Excelente comida, muy buenos platos para compartir entre dos.  Muy lindo el lugar con muy buena onda."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "willytuner", 
      "text": "Fuimos un grupo numeroso, así que pudimos degustar varias entradas y distintos platos de pasta. Realmente todo es delicioso, me quedo con la salsa de hongos. El tiramisú es algo que no deben dejar pasar."
    }, 
    {
      "date": "2 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yayi", 
      "text": "Me encantó esta esquinita perdida en Almagro. Fuimos un lunes a la noche, estaba muy tranquilo al principio y después se fue llenando. Éramos un grupo de doce y comimos muy bien. Sólo elegimos el plato principal y las entradas. El mismo mozo nos hizo unas sugerencias y fue trayendo a la mesa. La ciambota es excelente y las pastas caseras muy buenas. Me pareció muy económico para la cantidad de comida que pedimos. Los vinos están en precio. El lugar es muy lindo, todo decorado con señales de transito y escudos de Buenos Aires, que adhieren al título de \"Sitio de interes cultural\" de la Prov. de Buenos Aires (expuesto en una placa en la entrada). Vale la pena probarlo."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rama23", 
      "text": "Muy buen lugar para ir a comer pastas y de las buenas. El lugar es un poco incomodo, chico y con las mesas muy cerca y la atencion es regular. Pero no dejen de ir, porque las pastas son excelentes."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jamar", 
      "text": "Um lugar onde se come e bebe com prazer, fora do circuito turistico, voce consegue sentir a alma da família portenha, o verdedeiro comer em família. vale a pena."
    }, 
    {
      "date": "4 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FLACCO", 
      "text": "El mejor tiramisú, los mejores fussilli  scarparo."
    }, 
    {
      "date": "3 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Noesis", 
      "text": "Eramos ocho, para un cumpleaños. \r\nLa comida empieza muy bien con las entradas, pidan una muzzarella que es deliciosa. \r\nMuy bien las pastas, la variedad, las porciones son para uno, el precio de los vinos está bien (tomamos latitud 33 a $22. La torta de manzana caliente con helado es bárbara. El espacio es chico, pero muy cálido. Lindo lugar voy a volver."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Enrique", 
      "text": "Excelente ambiente y excelente atención. Compartimos la cena un grupo grande de personas (doce) con varias entradas (recomiendo la muzzarella), varios platos de pastas y postre. Los ravioles de cordero son exquisítos."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ovillos01", 
      "text": "Es un lugar muy agradable, la comida es estupenda (las pastas, claro) y las mozas muy atentas y compinches. Altamente recomendable."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xema2005", 
      "text": "Como siempre ir a Pierino es un placer, desde todo punto de vista un acierto. \r\nLa comida es riquísima y el trato amable y muy profesional. Para recomendar."
    }, 
    {
      "date": "17 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rinocerose", 
      "text": "La comida es excelente. El servicio es muy bueno dependiendo de quien atienda. El ambiente es cálido y super confortable. El precio es más que accesible para una calidad superior a lo tradicional."
    }, 
    {
      "date": "2 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florprima", 
      "text": "Cada vez mejor. El lugar, la atención y la comida son insuperables. Piero, un capo."
    }, 
    {
      "date": "17 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nikko1974", 
      "text": "Excelente comida. Muy buena atención."
    }, 
    {
      "date": "9 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Barm", 
      "text": "De entrada unos Fungi salteados excelentes. De plato principal \"raviole de hongos de pingo, ricota y parmesano con crema y rúcula\". Muy original. \r\nDe postre comimos Tiramisú, el mejor hasta el momento."
    }, 
    {
      "date": "2 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sazunike1", 
      "text": "Hacía mucho que no me sentía tan a gusto con la atención, consistente con la calidad del producto y la ambientación."
    }, 
    {
      "date": "22 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "srr", 
      "text": "Las pastas más ricas y una muy buena atención."
    }, 
    {
      "date": "21 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nac2001", 
      "text": "Muy buena y típica comida italiana. \r\nPierino es un capítulo aparte: le falta el pito para dirigir el partido."
    }, 
    {
      "date": "12 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FERRA", 
      "text": "Un lugar excelente para reunirse en familia o con amigos. Muy buena la atención de Pierino. Muy apropiadas las recomendaciones respecto al menú."
    }, 
    {
      "date": "4 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xema2005", 
      "text": "Realmente todo excelente, la comida y la atención son de lo mejor si uno quiere sentirse como en casa."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lalala", 
      "text": "El lugar es muy cálido, la atención es buena, la comida es insuperable. Tiene una carta de vinos muy accesible."
    }, 
    {
      "date": "19 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lemonpai", 
      "text": "Muy buena comida, buena atención, vinos accesibles, buen ambiente y (lo que no es poco) se respeta la zona de no fumadores."
    }, 
    {
      "date": "13 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tothmati", 
      "text": "Excelente comida y ambiente. Atención muy cordial y precio acorde a la calidad integral del servicio."
    }, 
    {
      "date": "29 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ggarbino", 
      "text": "La comida y la atención son excelentes. Carta de vinos con muy buenos precios. Las sugerencias de Pierino son para tomar en cuenta."
    }, 
    {
      "date": "29 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valdesre", 
      "text": "Excelente comida, mejor atención, lindo ambiente."
    }, 
    {
      "date": "5 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ehg44", 
      "text": "Buenísimo!!! Lo mejor!!! La cocina 10 puntos y la atención de Pierino y de todo el personal excelente!"
    }, 
    {
      "date": "25 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fliacomm", 
      "text": "El ambiente es muy acogedor; el personal que atiende respetuoso y amable. Pierino ¡UN GENIO! y la comida sencillamente espectacular.\r\nEs uno de los mejores restaurantes de los que he comido."
    }, 
    {
      "date": "14 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gsalcedo", 
      "text": "Lo mejor de lo mejor. Pierino es un Capo."
    }, 
    {
      "date": "24 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elrro200", 
      "text": "Muy buena comida, pero precio muy alto para la cantidad, que está lejos de alcanzar \"para compartir\", como dice la nota de \"Noticias\"."
    }, 
    {
      "date": "16 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kato1", 
      "text": "Excelente!!"
    }, 
    {
      "date": "11 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Corleone", 
      "text": "Uno de los mejores restaurantes que he visitado."
    }, 
    {
      "date": "23 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "virifi", 
      "text": "Muy buena la comida, y también la atención.\r\nEl lugar es muy acogedor y cuando uno entra se siente el olor a pasta casera que es muy entrañable. Lo hacen sentir a uno como en su propia casa."
    }, 
    {
      "date": "10 Ene 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "almagro", 
      "text": "Se come lo que Pierino te manda a la mesa con toda simpatía, pero es su gusto y no lo que uno solicita. \r\nEs muy apropiado para los amantes de la comida italiana."
    }
  ]
}