{
  "malos": [
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LaVenezolana", 
      "text": "he ido dos veces y a pesar de mantuvieron los precion las porciones ahoran son super pequeñas, eramos  4 personas elegimos un menos de pizza y pasta para cada uno y  un slice de pizza lo picaron en cuatro y eso fue lo que nos sirvieron, una de las pasta llevaba pollo y jamas vimos ni un trozo, le dijimos al mesonero y  nos contesto que era porque estaban cortado en cubos !!!!"
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "uchinanchu", 
      "text": "Fuimos a la noche porque nos dió curiosidad el lugar. Sin preguntarnos ni explicarnos nada nos encajaron un montón de platitos (antipasto) y si no fuera porque pregunté un par de veces por qué nos servían eso, no nos hubieran explicado que eso pertenecía a un menú fijo de 130 pesos por persona. ¡No teníamos tanta hambre como para comer todo los que nos querían servir y mucho menos pagar eso! Insistí para que nos dieran  el menú que no tenía ni la mitad de los platos que veía circulando. Terminamos pidiendo una fugazzeta con un queso de regular calidad; un delivery tiene mejor queso."
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jelo", 
      "text": "De entrada nos sirvieron sin  consultar la degustación que vale $150 por persona.\r\nAl no estar de acuerdo con la misma nos brindaron la carta. El vino ya lo habían abierto por lo que lo tuvimos que aceptar, no vale $60 que es lo que nos cobraron. \r\nLa comida es regular, no parece pasta casera. Se ve que tiene publico que compro el estilo cantina italiana, no entiendo la razón."
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gabimelina", 
      "text": "Horrible. Esa fue mi sensacion. Parece que te obligan a que tenes que comer todo lo que te traen en los platitos del antipasto para que te traigan el principal. Las opciones del antipasto frio parecian que estaban guardadas en la heladera y asi las llevaban a la mesa, no estaban en la temperatura justa. Comi orecchetti a la tartufo y estaban totalmente duros eso no es al dente. Además de que la crema paracia que habian abierto el pote y asi directo al plano no tenina gusto a nada. Demasiado oscuro para un medio dia. No vuelvo nunca mas, ni lo recomiendo."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Nico_83", 
      "text": "El ambiente promete más de lo que ofrece la carta. Pedimos el menú degustación, el cuál consta de una escueta degustación de las entradas y postres (sólo una porcioncita de cheesecake y panna cota) y un plato principal, que en mi caso fueron fucciles a los 4 quesos, para sorprenderme con fideos secos que parecían de paquete y una salsa con gusto a instantánea. Me parece que la calidad de los platos no se condice con el precio que cobran. Encima sólo aceptan efectivo. La verdad que no es para nada recomendable."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "quimos", 
      "text": "Fui con la recomendacion de un buen amigo del restaurante, de quien se acordaron positivamente.\r\nNos atendieron bien y nos dieron un vino Lurton Pinor Gris que es un vino regularcito (se puede, por un costo adicional al precio fijo del menu ($60), pedir otros vinos.) \r\nEl pan era bueno y tambien lo tostaron a pedido.\r\nNos trajeron unos platitos de entradas como chambota, faina al horno (pedazo chiquito), un par de porciones de pizza (buena,) croqueta de verdura, estaba dura), hongos en escabeche, y un par de platitos mas que no recuerdo, Las \"tapas\" o entradas fueron de calidad buena o regular y los platitos una media docena. \r\nLuego dos pastas (eramos dos) chicas uno con salsa roja y y otro con salsa blanca. Los fusiles y los orechiettes estaban sabrosos. Luego nos ofrecieron postres, pero nosotros reclamamos los platos de carnes, solomillo o matambrito que anunciaban en el pizarron. Nos trajeron un solomillo de cerdo para los dos que estaba muy bueno, tierno y sabroso (a la plancha).\r\nLuego un plato solo(eramos dos) con tiramisu, flan, y otro postre que no se que era, pero en general pobre de calidad, como cualquier panaderia/confiteria. No pedimos cafe (incluido en el precio.) El ambiente es de un bodegon chiquito, con mesas pequeñas. \r\nNos llenamos!, pero la calidad de la comida es regular. Personalmente prefiero comer menos, eligiendo lo que quiero, y recibir mejor calidad de comida. La relacion precio/calidad/cantidad/ambiente es relativo a la preferencia de cada uno. A mi no me gustó.\r\nFui, lo probé, pero no vuelvo porque hay muchos otros lugares para disfrutar con mejor comida."
    }
  ], 
  "buenos": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sakofv", 
      "text": "Bodegon Italiano chico y pintoresco. Fui con un par de amigos y realizamos una degustacion de cuanto plato nos pusieron en la mesa.  Varios platos de entrada, berenjenas, muzzarela, ajies, zucchini todos para compartir con un vino de la casa que cumplia con lo esperado.  Luego varios platos de pasta, con distintos tipos de salsa, un rico risotto, pizza, mas pastas, y mas pasta.  Luego un plato de postre para seguir degustando, desde un rico flan hasta mousse y tiramisú.  Terminamos llenos, como cuando uno va a comer a la casa de su abuela.  Recomiendo el Rissoto y el flan del postre."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "plegamina", 
      "text": "Lugar pintoresco pero ruidoso, las mesas muy juntas. Te van trayendo platos para degustar (entradas, pastas) y despues los postres. Buena calidad aunque mala relación calidad precio. Elijan vino porque el que te traen no es acorde ni a la comida ni al precio de la cena."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GalateaMortal", 
      "text": "Es como ir a comer a la casa de una familia italiana, comes lo que hay, variado, sabroso, con gusto a casero... te atienden aunque caigas tarde y te atienden bien, el vino mas o menos..."
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Garrotes", 
      "text": "Tiene demasiada fama para lo que es. La comida buena en general, especialmente las entradas, las pastas normales. La degustacion de postres bastante mala. No hay carta de vinos, te traen el de la casa que fue pesimo. El ambiente deja mucho que desear, comimos en una especie de anexo bastante deprimente. Servicio ok."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DamianDC", 
      "text": "El lugar tiene un ambiente genial, bien argento-italiano.\r\nMi novia y yo fuímos en otra ocasión al mediodía y comimos pastas riquísimas, esta vez reservamos para la noche y no sabíamos que es un menu fijo con degustaciones, muy rico como la primera vez, pero el precio subió al doble, por la cantidad de comida no me parecio razonable, se extiende de 120 a 190 pesos por persona según la cantidad de degustaciones de pasta."
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Hoy hablar mucho de Guido, pero esta fue mi primera vez. El lugar chico y pintoreso, digno de un bodegón de aquellos años, en donde lo importante es la comida. Un sistema a los Carlitos en la Boca: Se como lo que hay, nada de pedir ni elegir. Lo que hay, es lo que se morfa, con una variedad de entraditas, luego pastas, y más tarde un mix dulce, con un poquito de todo. Todo lo que probé, sabrosos y cada plato con su gusto particular( no como otros caso en todo sabe igual), comida bien casera y sabrosa. Servicio aceptale, precio un poco eme bien. Interesante lugar; volvere"
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juanberi", 
      "text": "Fuimos 6 amigos.  Me pareció muy divertido, muy tano (para una noche romantica tengo otras opciones). La pasamos muy bien, y comimos muchisimo.  El antipasto estuvo bien, algunos mejores que otras, pero en general todos aceptables. Las pastas y el risotto: riquísimos.  A los postres no se como pudimos llegar - estaban tambien muy ricos.  Nos dejaron traer nuestros vinos !  (gran punto a favor del restaurant !). Todos los mosos muy buena onda. Ideal para ir con mucho hambre,y sin ganas de tener qeu elegir del menu. Volveremos."
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ATHENAS", 
      "text": "Brava!!! Si tenés ganas de trasladarte por unos momentos en forma imaginaria a Italia, este es el lugar. El lambiente es reducido, cargado de decoración típica del país, destaco la amabilidad de los mozos, el conocimiento del producto que ofrecen lo cual hace más llevadera la estadía. Apenas te sentas, ya te estan trayendo variedad de platos (antipasto)  - menu fijo - para luego recomendarte alguna de sus exquisitas pastas. Postre fijo, es para compartir."
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Me defraudó un poco. Tenia muchas expectativas pero la comida no me pareció nada extraordinario. El sistema es sin carta y uno va recibiendo distintos platitos para compartir (berenjenas en escabeche, cous cous con bocconcinos, ensalada de atún y tomates cherry, pizzetas, empanaditas, mini lasagna etc.). Degustación de pastas (orecchiette con crema de hongos y fusile al pomodoro). Degustación de mini postres (flan, helado y tiramisú (excelente)). Lo bueno es que el vino esta incluido. La atención muy buena, te hacen sentir muy cómodo. Comimos bien pero no volvería."
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "josephh", 
      "text": "Muy buena comida. Nos dejamos llevar por lo que nos traían, y todo nos pareció riquísimo. Volveré seguro y lo recomiendo 100%"
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pat72", 
      "text": "la comida como siempre muy rica, siempre respetando el sistema especial del lugar. No nos pareciò cara en función de la comida. Recomendable a persoans que tengan ganas de sentrse a comer y dejarse llevar por las opciones del lugar"
    }, 
    {
      "date": "6 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juancholandia", 
      "text": "Es un lugar que pretende dar más de lo que da. En especial, los platos, si bien son ricos, no son algo que uno diga \"nunca probé algo igual\". NO es malo, pero es más caro de lo que debería y con la recomendación de vinos, fallaron."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Americano", 
      "text": "El peor lugar que visité en Buenos Aires. Soberbia atención desde mi llegada, entiendo que el estilo sea así, pero no quería gastar $150 pesos por persona, por eso tuve que retirarme."
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rhcaliani", 
      "text": "Esta bueno el lugar, es divertido... pero te cobran en funcion de tu cara..."
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pochito18", 
      "text": "Un lugar con un sistema muy particular. Muy buena comida y cara también"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tresnegro", 
      "text": "El lugar es un clásico, personal y pintoresco. Aceptás o no el sistema. Si lo aceptas, podés probar una variedad de platos entre interesantes y sabrosísimos cuidadosamente preparados. Para una cena con amigos curiosos."
    }, 
    {
      "date": "30 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elgriego", 
      "text": "Carlitos es un personaje,pero un italiano \"molto furbo\". Es decir que corta cabezas,carísimo. Nos cobró muchísimo y si no hubieramos protestado,habríamos pagado el doble.Buena comida,pero no pagar 150 pesos para comer pasta!!!"
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Eliarias", 
      "text": "Me habían hablado mucho de este lugar. Sabía que te traian las cosas sin que las pidieras. Antes de ir hay que saber como son las cosas. Al irme me di cuenta que en la entrada está la explicación. Un cartel dice que si querés elegir la comida, o que haya recepcionista te vayas a otro lado. Y ahi mismo explica como es la cosa. Es un menú de 3 pasos: Antipasto, Pasta/rissoto, degustación de dulces. con vino, bebidas y cafe incluido. Eso cuesta $90.- \r\nLa camarera nos explicó que tenemos que elegir las salsas (hay 3 tipos) y ellos nos mandan las que consideran apropiadas. Sigo el comentario..."
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "RodArg", 
      "text": "Una muy interesante y divertida experiencia. Es para ir con la mente abierta y si te gusta comer un poco de todo. Si sos mas bien estructurado o tenias un plan especifico de comida no es el lugar para esa noche!!. Mu gusto. Buena onda. Recomiendo ir sabiendo con lo que te vas a encontrar y relajarse!! A disfrutar!"
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Moro", 
      "text": "muy bueno... calido y divertido\r\ndiferente a todo... es la cantina de carlos... si te gusta bien.. sino andate..."
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "maxote66", 
      "text": "El ambiente está bien, hay ganas de armar un rincón italoamericano en Palermo con alguito de cosa criolla, camisetas de fútbol colgando, autógrafos del color local...en fin; la atención más menos que otra cosa y respecto de la desgustación...es muy buena..mas que tana es inventana pero bien..rico!, no se si volvería. No me convence el esquema. Fui con una barra de amigos y no presté atención si había otra forma de manejarlo."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "corigliano100", 
      "text": "Muy buenas pastas no tradicionales en un ambiente mitico... pasaron todos por ahi y su dueno... un personaje."
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Matador22", 
      "text": "Increible pastas , soy un habitue , hay que saber que pedir , por ejemplo , los fideos con salsa de esparragos son los mejores que probe en mi vida , un queso y dulce de posrte y una rica pizza de entrada , para terminar un buen cafe armenio . Nada mas y nada menos , recomendable , mejor si hay poca gente"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mastroianni", 
      "text": "EXCELENTES psatas, al dente y con una creativa variedad de salsas. Muy buena pizza, y ricos antipastos para abrir el apetito. Una buenisisma opcion informal y desacartonada. Recomendable experiencia."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "BOUFFE", 
      "text": "No te dan carta y empiezan a traerte un menú degustación, y si logras ver por casualidad el cartelito, entre tantos afiches, donde esta el precio de tal menú, no coincide con el precio que pagarás luego cuando vienen con un papel manuscrito con la cuenta, excepto que pidas una factura legal y te quejes entonces te cobran lo del cartelito que es lo que vale el menú. No lo recomiendo y mucho menos a los extranjeros"
    }, 
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goose", 
      "text": "Caimos de casualidad, sin conocer el sistema y no estábamos dispuestos a pagar el menú degustación. Nos permitieron elegir \"a la carta\", pero como no hay menú el mozo nos contó las opciones de pasta. La comida y el antipasto muy ricos. El ambiente muy interesante, como cantina neoyorquina, con las paredes llenas de fotos."
    }, 
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MatiasL", 
      "text": "Hace mucho que no iba a lo de Carlitos.Sin duda no cambio se sigue comiendo muy bien, los mozos y los cocineros son los mismos, y el estilo sigue siendo unico.\r\nLa pizza cada vez mas rica"
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "dactork", 
      "text": "Forzado ambiente rústico, colorinche decorativo en las paredes, ruidoso por ubicar las mesas muy juntas, sistema de servicio extravagante (no hay menú: los clientes no elijen qué van a comer sino que los mozos traen los  platos secuencialmente...). La comida es decente, si uno acepta el sistema y los $80 (sin vino) por cabeza. Los mozos muy diligentes. En cuanto a la comida,traen lo que ellos quieren y no siempre es del gusto del cliente.Muy bueno el risoto con hongos, la pizza y el matambrito. Para conocerlo y hasta ahí."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AndyMax", 
      "text": "Tomalo o dejalo."
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "joche", 
      "text": "Es un lugar que comes bien si tenes feeling con el servicio, y es solo para gente que respete la forma de ver la comida y ver la vida de los que atienden y el dueño, es decir tomalo o dejalo pero no pretendas que cambien para tu gusto."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "snob", 
      "text": "Buena idea pero caro para la calidad de la comida. Ambiente y servicio muy malos"
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Verin", 
      "text": "El ambiente quedó chico y amontonado. El menú degustación es bueno pero escaso con respecto al precio."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Poldis", 
      "text": "Tienen un sistema que van sirviendo en la mesa diferentes entradas/pastas/postres para degustar entre los comensales. Basicamente, no se puede elegir nada con lo que es muy facil que a uno no le gusten algunos o varios de los platos que sirven. Encima termino siendo un poco escaso y bastante caro. No volveria."
    }, 
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "APUTINA", 
      "text": "El lugar tiene la ambientación exacta para sentirse en un lugar acogedor. La comida es muy rica pero si uno llega a ir a Guido´s sin saber su modalidad se irá muy frustrado...\r\nEllos sirven, a modo de degustaciones, las entradas, platos principales y postres y no preguntan nada. De a momentos uno siente que está por llegar el plato fuerte y pero nunca llega ya que los platos principales son pequeños y también se comparten, son desgutaciones!!!\r\nPero, nada de esto sería importante si no fuese por la cuenta...$90 por comensal me parece MUCHISIMO (demasiado) por degustar platos..."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DiegoPonti", 
      "text": "Como comer en la casa de la nonna!. Poseen un sistema en el que básicamente comés lo que se prepara en el día, sin mucha opción. Es como sentarse en la casa de la nonna y comer lo que te ponen en la mesa, pero sin los retos!.\r\nLa calidad de los platos es muy buena, sobretodo las pastas.Los linguini con hongos son exquisitos.\r\nEl local es muy chico y el precio es \"doloroso\", pero esto es normal en aquellos sitios que te ofrecen menúes de degustación."
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugar para conocer: es como ir de visita a una casa italiana en donde vamos probando de todo lo que hay ese día. La comida es variada, rica y de buena calidad, especialmente las orejitas con hongos que fue mi plato favorito de la noche. Los mozos están muy atentos y no descuidan la mesa, aunque tal vez lo único objetable sea que al principio el ritmo es un tanto atosigante. Es una típica cantina, un poco caótica pero divertida e ideal para ir en grupo y pasarla realmente muy bien."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "carlo", 
      "text": "Muy lindo lugar para picar algo diferente! La decoracion del salon principal esta' muy bien conseguida, mientras que en el salon nuevo de al lado le falta personalidad. No es el top gastronomico, pero es una buena mezcla de comida sabrosa y ambiente alegre"
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caviar", 
      "text": "Es un lugar al que voy cada tanto y siempre me resulta agradable. Invité a amigos y lo pasamos muy bien. La comida es de muy buena calidad y remite a el sur de Italia. El dueño y sus muchachos atentos a pesar de la cantidad de comensales. De todas formas accedieron a cada requerimiento sin demoras. No pretendan atención de gran clase, puesto que el lugar no tiene el estilo de gran restaurante pero, en su género, es muy acertado. Pedimos más postre porque nos pareció \"escaso\" y accedieron de muy buen grado,sin cobrar un extra por ello.Nos plegamos al menú que ellos decidieron y no estamos arrepentidos. Es como ir a la casa de un amigo, que te sirve lo que hizo con la mejor disposición. Volveremos cada tanto."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "amolasranas", 
      "text": "El tano nunca me defrauda."
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Mantienen el estilo y la calidad de los platos (aunque con bastante aceite), pero la comida es realmente muy sabrosa.  Sigue siendo una muy interesante propuesta, muy recomendable."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "Muy buena comida y me gustó como esta ambientado el lugar. El servicio es acorde. El unico punto flojo es el precio. No hay carta, por lo que te dicen que es lo que hay y vos elegis, finalmente te cobran un poco a ojo. Igualmente para conocer."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mariodom", 
      "text": "Como fuimos con un habitué, recibimos un excelente servicio, aunque nos cobraron sesenta pesos por persona, que para mi gusto, por la comida y bebidas, fue demasiado. Me gustó el ambiente. La comida estuvo normal. Lo que si hay que reconocer es que el lugar es original para la zona."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "tincho_101", 
      "text": "Particularmente, no me gustó la decoración, excesivamente porteña. Abarrotado. Se excede. A la noche la comida no funciona a la carta sino que te van trayendo diferentes cosas para que piques, lo cual es una desventaja para los que somos \"un problema para comer\". No fue una buena experiencia y los mozos estaban como locos corriendo de un lado al otro."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Virra", 
      "text": "La actitud del dueño y los empleados arruina lo original que pueda tener esta cantina. Te cobra según la cara. La relación precio-calidad no es buena. La comida era rica y la decoración del lugar original (posters con actores de hollywood, tampoco para morite), pero no deja de ser una cantina donde todos comen lo mismo (menú único). Que salga $65 por persona me parece demasiado. El único vino que hay es de la casa y la comida en definitiva se basa en pizza y pastas. No veo qué puede estar encareciendo el menú. Tampoco tiene tanta onda para justificar el precio elevado. Se le fue la mano. $35-40 por cubierto estaría más acorde al servicio y comida recibidos. No lo recomiendo."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanoysol", 
      "text": "Carísimo, el dueño no comprende que está brindado un servicio y no un favor. Ni hablar del mozo que se ofende si le pedís algo en especial. El vino es medio pelo y sin opción, el precio es desorbitante y sin factura. No vuelvo nunca más."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cdm", 
      "text": "Todo muy bueno, tranquilo, distinto. Vale la pena ir, es para relajarse y degustar."
    }, 
    {
      "date": "11 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Me encanta la onda y la mística del lugar.  La comida es buena, aunque con algunos altibajos, quizas podrían usar menos aceite en varios platos.  \r\nDe todas formas, es comida tradicional, sabrosa y que siempre satisface.  \r\nUn lugar por cierto recomendable."
    }, 
    {
      "date": "31 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VIAJERO", 
      "text": "Un lugar para ir sin prisa. Buena comida, sin pretenciones en un ambiente bien informal."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Betinho", 
      "text": "Lugar \"sui generis\". \r\nCharmoso e com muita personalidade. Não é um restaurante, é um lugar para se passar a tarde... Lembrou-me muito os milhares de butecos de minha cidade, os quais amo! Aviso: Lá impera uma máxima: Aos amigos do rei tudo, aos ilustres desconhecidos a forca."
    }, 
    {
      "date": "8 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ragu", 
      "text": "Linda la parafernalia que te arman aunque un poco sobreactuado el rol del anfitrión que trata a los comensales amigos como si fuesen hermanos y a los no conocidos como clientes de segunda."
    }, 
    {
      "date": "2 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Igigi", 
      "text": "Un lugar ideal para sentarse a charlar y despreocuparse por que va a comer uno. \r\nPara pasar un buen momento."
    }, 
    {
      "date": "25 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pochi49", 
      "text": "Cuando estaba terminando la cena presenciamos, sin querer, el maltrato que el dueño del local le dió a un grupo de jóvenes que respetuosamente pretendían festejar algo. \r\nLos insultos (en voz baja) y la actitud agresiva hizo que se fueran sin comer y ocasionó un ambiente muy tenso entre los que allí estábamos. \r\nCuando pregunté que había sucedido contestó que llegaron tarde y eran varios más que la reserva original."
    }, 
    {
      "date": "24 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "palenque", 
      "text": "Sesenta pesos es demasiado para comida y postres poco abundantes y tipo \"menú fijo\". Por ejemplo, un único plato grande de postre para cuatro comensales."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MatiasL", 
      "text": "Lugar único e imposible de imitar.\r\nCarlitos y su grupo de chicos que trabajan ahí son geniales, te hacen sentir como tu mama: te cuidan y te traen platos sin que les pidas hasta que revientes. \r\nUn lugar con mucha onda y no recomendable para la gente que no lo entiende así.\r\nLa pasta y las salsas de guidos son inigualables."
    }, 
    {
      "date": "22 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pichi567", 
      "text": "Buen servicio y cocina. \r\nPrecio exagerado."
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quato", 
      "text": "La comida y el lugar son realmente muy buenos, vale la pena probarlo. \r\nLos vecinos y habitues adoradores de \"Carlitos\" tienen prioridad para conseguir lugar, asi que recomiendo ir con una segunda opción previendo ser rebotados."
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marianela", 
      "text": "Es medio raro no saber lo que vas a comer ni cuanto te va salir. \r\nLas dos veces que fui me dieron lo mismo pero me cobraron diferente, tal vez por que una visita fue a la noche y otra al mediodía.\r\nPara ser pastas y un postre para compartir me pareció un poco caro."
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sauze", 
      "text": "Un lugar de culto a Carlitos."
    }, 
    {
      "date": "23 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Petrel", 
      "text": "Para nada interesante. \r\nLa comida italiana propiamente dicha no existe y el servicio es totalmente selectivo."
    }, 
    {
      "date": "11 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maotse", 
      "text": "Ambiente descontracturado. Atención familiar. Antipasto y pastas buenas. Carlos \"te da de comer lo que quiere él\" y es así. Si quieren buena onda y comer rico, no lo duden."
    }, 
    {
      "date": "30 Ene 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ana2", 
      "text": "Trata de hacer tu propio comentario. Por mi que les vaya excelente a los dueños y a todos los comensales, se ve que mis críticas sirvieron para mejorar, cosa que me alegra por el bien de todos !. Yo comente tal cual nos fue. Se ve por tu único comentario que salís mucho a cenar, muy válida la opinión, calificaste a muchos Restaurantes (1) uno solo. ¡Que casualidad justo a este! A ver si queda claro para todos: por favor hablen de su Experiencia que de la nuestra me encargo yo"
    }
  ], 
  "excelentes": [
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "A todos aquellos que no lo conozcan les propongo tener una experiencia en este lugar, mas allá de ser poco luminoso y su decoración sobrecargada, todo está sumamente limpio y prolijo; pero lo mas importante es la comida que es de primerísima calidad y muy sabrosa, lo único a tener en cuenta es que es solo en efectivo."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "El lugar tiene encanto propio, es muy simple pero lo que se destaca es  la comida, todos los platos son muy ricos. Es una experiencia diferente, para dejarse llevar plato a plato, ya que la metodología del lugar no es pedir un plato solo, se va pidiendo a medida que se termina un plato, se pide otro con otra pasta y salsa diferente, sería una pasta-party!!!"
    }, 
    {
      "date": "10 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Antina27", 
      "text": "Muy buen lugar! Precio alto pero lo vale por la calidad excelente de la comida!!! Para ir con muuuucha hambre! Lo recomiendo."
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "toiluj23", 
      "text": "Espectacular! fui con mi novia, nos trajeron varias entradas, todas riquisimas, un plato abundante y un postre para dos. Todo lo que te traen esta barbaro. El ambiente, con musica italiana de fondo, siempre su dueño Carlos supervisando que todo este bien y charlando con los habitués del lugar. Altamente recomendable para ir en pareja."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "la mejor pasta que probé en buenos aires, los postres son muy buenos tambien. voy seguido y la paso muy bien."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Payvals", 
      "text": "Increible restaurante de comida italiana. gustos perfectos, cantina \"a la antigua\". Muy cambalachesca, muy italiana. Perfecta para ir con amigos y ganas de comer. Hay que ir bien predispuesto y con mucha onda, por que cobran \"por la cara\" jaja asi que la sonrisa siempre tiene que estar a la orden del dia. jamas me cobraron de forma excesiva y siempre comi \"a reventar\" muy recomendable."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Josejou", 
      "text": "Excelente! para ir todos los dias!!!!!"
    }, 
    {
      "date": "5 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Horacio2214", 
      "text": "No vi ningun comentario de la SOPA de verduras, si van al mediodia imperdible. Si te gusta o no el sistema es otra cosa. Como lo que me sirven y siempre sali conforme y llenisimo. Carlos un personaje."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ivordonez", 
      "text": "Me pareció un poco caro, pero solo un poco. Fui al mediodía y me recibieron con una porción de pizza de cortesía y comí unos spaghettis aglio e olio. Como el prospecto me parecía muy \"lavado\" le pedí a la mosa si no había inconveniente en ponerle \"un poco de tomate para darle color\" a lo que me dijo que no había problema. Cuando llegaron a la mesa y los probé, estaban sencillamente geniales. La ambientación onda cantina zafa porque si bien roza el Hard Rock Café, al no ser fozada le sienta bien. El servicio, como sugerí, fue muy bueno. Volveré a la noche aunque temo que sea un poco ruidoso."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alapipetua", 
      "text": "Excelente, un clasico atendido por su dueño, hace mas de 20 años. Estuvo todo perfecto, y muy sabroso.Es un lugar ideal para ir en la semana por la noche.Volveremos por siempre!!!"
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TigreW", 
      "text": "Uno de los lugares mas raros de bs as, voy siempre, esta a la vuelta de casa, es como mi segundo hogar, por lo tanto no se si puedo ser muy imparcial, si no lo recomiendo es porque cuantos menos seamos mejor! solo para exclusivos."
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Navisil", 
      "text": "Un ambiente ùnico, comida de primera, italiano hasta la mèdula,me parece que almorzamos en napoli o sicilia, una comida  inolvidable, volveremos."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bakier", 
      "text": "al tano sosto y su cantina lo toma o lo dejas unico en bsas ,entra y dejate llevar por un mundo imaginario italiano comensales de todo tipò-puede entra un cocinero,un politico,un futbolero-o mesas con senores de mas de70años difrutando de la vida y de guidos o hasta el mismo copola el de aca y el de halla,o hasta yo un comensal mas y lo mas importante atodo el mundo lo a tiende igual porque la mistica no es la gente sino el lugar del tano ,ah por favor no se olvide de pedir la salsa de su madre  toda uma delicia,,,,,,,,,gente no pueden dejar de ir en el verdadero ristorantino italiano."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "totti9957", 
      "text": "increible"
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maye", 
      "text": "Excelente comida. Por mucho uno de los mejores sitios con comida italiana a los que he ido en Buenos Aires. Lo recomiendo ampliamente. Mi único comentario es que al no saber de que se trataba y ver que nos empezaron a servir sin preguntar, resulta un poco incómodo. Pero sin duda excelente comida.MUUYY recomendable."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "facundobayon74", 
      "text": "para exigentes, con plata y ganas de comer rico."
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "despa", 
      "text": "excelente comida simpatia en dueños,mozos,fotografias decorativas unicas"
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Julirampo", 
      "text": "11 puntos!! la comida es excelente, la atención también. Tanto Carlitos, como José, Enernesto y otros mozos son un amor. Esto último es un plus. Te traen unos platitos con distintos antipastos, el plato principal y las salsas son muy divertidas (Salsas Carlos, Gaudio, etc.), el postre que el tiramisú es único y café. En mi caso no me gustaban ciertas cosas, y gracias a ellos que me servían por ejemplo champignones empezaron a gustarme. Lo conosidero como uno de los mejores restaurants del mundo. No dejen de ir!! La comida sale muy rápida."
    }, 
    {
      "date": "18 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "labella15", 
      "text": "Me encanta este lugar! La comida es riquìsima y el lugar te transporta a otro lado. La atencion es muy buena. Recomendable"
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ciberduck", 
      "text": "Realmente \"MUY recomendable\". No elegis lo que comes, pero TODO lo que sirven es excelente. Bien elaborado, sin excesos, con variedad. Entrada, plato y postre muy buenos, todo muy bueno. Los helados fueron lo unico que no era \"especial\". El precio \"suele\" rondar entre los 50 y 70 pesos. \r\nSi sos de buen comer, esta MUY justificado!!!"
    }, 
    {
      "date": "25 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sismo", 
      "text": "Me chocó el hecho de que no pudiera escojer que comer, sin embargo seguí con la onda y me sorprendí. Los sorrentinos con diferentes rellenos estaban increibles, el vino bien, y el postre una delicia. No hubo mucha gente, el servicio atento y el local tiene onda."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ripper", 
      "text": "Tiene su onda. La primera vez que uno va, no entiende el sistema. SIn embargo, la increible experiencia de que te traigan las tapas sin decidirlo uno, sino lo que esten preparando tiene su encanto. Luego, al plato principal uno lo ayuda a Carlitos, ( un grande) a elegirlo. Jaja. Excelente lugar. Vuelvo siempre"
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cookcritic", 
      "text": "Es excelente, la comida es de primera, Carlos (no es Robert de Niro) es un grande, el que se fija en la panera a la hora de comer, que vaya a la panaderia, el restaurante es para comer comida no pan..."
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eduardohei", 
      "text": "Entradas y platos excelentes, postres buenos pero algo por debajo del resto. \r\nAtención personalizada, fuera de serie por parte de Carlitos. Un clásico."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dipi", 
      "text": "La comida es excelente, aquí desguste el mejor risotto de mi vida. También me gustó mucho la modalidad y la posibilidad de ir comentándole al mozo que quiero comer. Lo malo es que fui un día de mucho calor y me toco estar en un ambiente sin aire y con fumadores."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nykyta", 
      "text": "Me encantó la onda del lugar. Muy relajado y atendido por su dueño. Buen ambiente. Recomandado para quienes disfrutan un buen momento."
    }, 
    {
      "date": "14 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vitto", 
      "text": "En lo de Carlitos se sigue comiendo bárbaro. El estilo \"ci penso io\" (un \"yo me encargo\") es sin lugar a dudas la magia de este lugar. \r\nSentarse y esperar las decenas de platos con entradas, pastas, carnes y postres que tienen preparados para el día es sumamente relajante y hasta divertido. \r\nLa atención es amable y efectiva, el ambiente es el clásico de una trattoría del trastevere romano: bullicioso, pequeño y bien casero. \r\nNo duden en visitarlo porque se sorprenderan y recuerden que la reserva es más que obligatoria si se quiere cenar cualquier día de la semana."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kenzo", 
      "text": "Frente al zoo, escondido, se encuentra este pequeño restaurante. Una auténtica joyita gastronómica con el sabor típico de Italia. Los mozos te sirven lo que va saliendo, no hay menú. Uno se sienta y sólo pide la bebida. El sabor de los platos es único. Las pastas generan el deleite de los sentidos. Si bien el precio es alto, vale cada centavo pagado."
    }, 
    {
      "date": "21 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "osquito", 
      "text": "Informal, exótico, una auténtica trattoria. \r\nNo se puede hacer comparaciones porque su estilo es único."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Franco59", 
      "text": "Guido's no es un restaurante normal: es único así como el \"mitico\" Carlo, un grande. Sabe como se trata a la gente en una verdadera \"trattoria\" italiana. \r\nPara un italiano (como yo) que vive acá y que a veces tenga ganas de salir a comer afuera algo de italiano. \r\nGuido's es el top."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PlanetFunk", 
      "text": "Vi comentarios de otros usuarios y creo que es prudente dar otro punto de vista en la calificación de este restaurant en particular. \r\nEl que va a Guido's esperando comer como en un restaurant \"normal\", con una carta, una bella recepcionista y mozos engominados pendientes de cada copa y plato de cada una de las mesas, mejor probar con otro lado. Justamente la magia de este lugar es ir, sentarse y dejarse llevar no sólo por su excelente comida, sino también por su particular \"servicio\". \r\nLa comida (están avisados) la elige Carlitos y él te va alcanzando platos a medida que vas degustando excelentes antipastos, pastas secas, rellenas, pizza casera a la piedra, etc. \r\nEl precio, ES \"a ojimetro\", las pastas y las salsas las elige Carlos y no está mal que sea así. \r\nJamás se va a pagar un precio superior de lo que realmente uno ha consumido, e incluso más de una vez lo que uno paga es notoriamente inferior a todo lo que uno ha degustado. \r\nEstas son partes de las reglas del juego y de la mística del lugar...y si uno las acepta y se relaja, entonces disfrutará plenamente de este oásis gastronómico en medio de Buenos Aires. \r\nA aquellos que mencionan \"ojo lo que te traen sin pedir\" o \"la factura bla bla bla\"...evidentemente fueron al lugar equivocado, o no entendieron la particularidad, que lo hace único, de este restaurante. \r\nProbablemente Kansas o la Parolaccia sean opciones más acertadas para ese tipo de comensales. A aquellos amantes de la buena vida y las cosas simples les encantará. No lo duden."
    }, 
    {
      "date": "30 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pepesancho", 
      "text": "Un mimo para el alma."
    }, 
    {
      "date": "30 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Uli", 
      "text": "Buenísimo el lugar, su comida y su onda. Salvo el precio todo estuvo bárbaro."
    }, 
    {
      "date": "15 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "facundobayon", 
      "text": "Sin comentarios. \"El\" lugar de Buenos Aires. Es imposible hacer descripciones gastronomicas de este lugar."
    }, 
    {
      "date": "1 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ana", 
      "text": "La verdad que es una experiencia maravillosa. No tienes la preocupación de ordenar el mejor plato, porque Guido se encarga de que pruebes todas sus ocurrencias del día. Las entradas y pasta son deliciosas. El lugar es super acojedor. El mejor restaurante que visite en mi estadía en Buenos Aires."
    }, 
    {
      "date": "5 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "margulena", 
      "text": "Muy divertida la ambientación del lugar y el estilo de presentación de los platos. \r\nMe encantó \"no poder\" elegir los platos, vienen solos..."
    }, 
    {
      "date": "28 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joma", 
      "text": "Siempre hay un plato o postre diferente que sorprende de la excelente cocina e imaginacion de carlitos. la atencion de los mozos destacable y que saben explicar cada plato. siempre un vino nuevo para probar. Muy recomendable."
    }, 
    {
      "date": "25 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Destouches", 
      "text": "Antipasto y pastas insuperables. 3 opciones precios: 40, 50 y 60 pesos. Elegimos (3 personas) la de 60: tutti con tutti, así se llama. Creo que lo fundimos (broma). Excelente todo, no se lo pierdan. Ah: no se pierdan tampoco el limoncello!"
    }, 
    {
      "date": "18 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alfa", 
      "text": "Excelente. Guido´s es un pedazo de Italia en Bs.As."
    }, 
    {
      "date": "17 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bonfius", 
      "text": "La mejor comida italiana que probé en mi vida. Cada bocado se transforma en una sensación de éxtasis. La ambientación y el servicio son excelentes."
    }, 
    {
      "date": "18 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gonzalor", 
      "text": "Es como estar en casa de mi abuelo italiano. Gran cocina, siempre lleno de novedades y espectacular trato por parte de Carlitos que ha decorado \"sui generis\" el local."
    }, 
    {
      "date": "14 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patrifab", 
      "text": "nos encanto la atencion personalizada y la comida tipica de italia.\r\npasamos un hermosa y grata cena."
    }, 
    {
      "date": "5 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pabloher", 
      "text": "Encantador lugar. Comida buenísima. Los tartufos son esepctaculares, la mejor pasta que he comido nunca. La decoración buenísima, repleta de fotos de Italia y de cine clásico. Y lo mejor la atención y el trato al cliente"
    }
  ]
}