{
  "malos": [
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "EveG", 
      "text": "Conozco este lugar desde q era una niña y es increíble como bajó la calidad y se fue en picada a algo comercial, casi industrial. Los platos son standard. Las salsas son malas. La salsa uso nostro una desilusión. La oferta del menu ejecutivo engaña con el precio porq no incluye el scio de mesa ni la bebida. Las carnes y pescados son mediocres. El queso es de paquete y no rayado de verdad. Los postres siguen cumpliendo."
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "baffoblu", 
      "text": "nada esta del todo bien, nada esta rico de verdad.. servicio regular, mozos un poco estresados. re caro para lo que es.. el comentario anterior dice mediocre,  es la mejor definicion.. no lo recomiendo ni un poco"
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "peladopepe", 
      "text": "Un restaurante más. Tiene más aspiraciones de lo que realmente termina ofreciendo. La ambientación es de los 60 con un toque de vanguardia pero de relativo buen gusto. La atención es correcta, bien la recepción con una copa, te dan un caramelito a la salida lo que sube un punto el servicio. pero la comida es tan solo comible y para lo que ofrecen es caro. El ambiente es muy ruidoso ya que suele haber bastantes cumpleaños. Si no te queda otra, anda pero si podes optar, hay muchos mejores."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gasesor", 
      "text": "En realidad el ambiente es muy bueno pero el apresuramiento con el servicio para que uno deje la mesa a otro comensal es preocupante, cambio para peor, la comida se sirve bastante fuera de punto no lo recomendaria, mala relación precio/calidad,y demasiada gente dando vuelta sin tener nada que hacer, el servicio de valet parking deplorable"
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Jasper", 
      "text": "Bajo muchisimo el nivel, tanto en comida, como ambiente y servicio. Pedi que me agregaran mas bolognesa a mis pastas porque eran una verguenza. Me agregaron, pero con un detalle, sin carne picada. Mozos muy poco profesionales. No volveria."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JLCK", 
      "text": "La comida, solo aceptable, el lugar muy ruidoso, tanto que con mi Sra. nos teníamos que gritar para poder charlar, las mesas muy pegadas entre si. El moso que nos atendió lamentable.( Lo informe debidamente a los responsables del salón.- NO VOLVERIA !"
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "obelix", 
      "text": "Este debe ser el único restaurant de Buenos Aires donde pagas casi $6 por un servicio de mesa que realmente vale la pena. Es raro comer mal acá. Lamentablemente, el día que fuimos la cocina estaba en un día terrible."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Jere", 
      "text": "Los malfatti: aceitosos y ácidos. El helado, de Persicco, estaba durísimo y cristalizado. La calidad del servicio es genial: los mozos se pasan pero no acompaña ni la calidad de lo que te sirven ni el ambiente: los paneles del techo con manchas de humedad dan un aspecto lamentable... a retapizar las sillas, por favor!!! Se quedaron en el tiempo, ya no se esmeran, hoy hay lugares nuevos muchísimos mejores."
    }
  ], 
  "buenos": [
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Czuleta001", 
      "text": "Mantienen el nivel y calidad de siempre!"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chucky68", 
      "text": "La verdad fue un placer haber ido a cenar. Festejamos el cumpleaños de mi cuñado, desde el valet parking, la atencion de los mozos y el servicio, nada para quejarse. Le cantaron el feliz cumple en italiano, le regalaron un lemocello, compartimos platos y encima sobro. Todo rico, desde la panera, hasta los platos principales. Para recomendarlos."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PALICHEFF", 
      "text": "Fuimos 4 pedimos rabas de entrada estaban exquisitas , un plato de pasta cada uno que estaban ricos, y de postre una trataleta de merengue y frutos rojos que estaban increible \r\nComo para agregar esperamos casi nada para entrar y por lo consumido el precio fue bastante elevado para comer pastas . La atencion aceptable . VOLVERIA"
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Me gusta la pasta de acá."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chorizobombon", 
      "text": "palabra mas palabra menos todo esta dicho en los comentarios anteriores. Yo diria que este restaurant es bueno pero le falta algo, le falta un poquito de pasion. todo es frio e impersonalmente cortes, el staff de empleados tranquilamente podria ser reemplazado por robots y nada cambiaria."
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "am5280", 
      "text": "se come riquísimo, independientemente de la incomodidad de estar muy pegada una mesa a la otra"
    }, 
    {
      "date": "23 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Giulieta", 
      "text": "Fuimos a cenar un lunes. La comida de calidad muy, muy mediocre.  El servicio de cubiertos muy caro para lo que ofrecen, una panera simple y un poco de queso crema con verdeo.  La atencion no es muy buena.  Las pastas no se destacan en lo absoluto, comi ravioles de calabaza a los 4 quesos, estaban algo ácidos y la salsa muy simple. Muy estandard todo para los sobrevaluados precios.  Los vinos muy caros.  En una palabra, me parece un lugar bastante berreta y me sorprende el mediocre nivel de exigencia de la gente que paga por cenar ahi.  Creo que hay poca sensibilidad con la buena cocina."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "susamolinari", 
      "text": "Lo único que bajo la calidad es la panera, el resto como siempre de 10."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rafafrogone", 
      "text": "Tuvimos que esperar muy poco, nos ofrecieron Campari mientras. La comida muy buena, platos abundantes y sabrosos. La atención buena, el ambiente podría mejorar."
    }, 
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Anahi86", 
      "text": "Pasan los años y siguen manteniendo su estilo. Ya no resaltan en todo como antes, pero siempre da gusto volver."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pach", 
      "text": "Para arrancar tienen un a panera riquísima, es casi adictiva. Recominedo que prueben los langostinos de entrada que son supremos. Después los platos son normales pero ricos."
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bodavm", 
      "text": "Este restaurante, hasta la semana pasada era el preferido para festejar aniversarios y cumpleaños. Fuimos a celebrar junto a 10 amigos. La demora para traer los platos (tanto el principal como el postre 40 min) fue excesiva. La explicación del mozo fue que se les habian acabado las compoteras. La atención fue muy mala. El valet parking está saturado y dejan los autos mal estacionados, en doble fila. Ya hemos recibido una multa hace meses. \r\n\r\nNo tuvimos ninguna respuesta."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "koalation", 
      "text": "Excelente atencion y un ambiente lindo y sobrio. Una carta no muy extensa pero con platos muy tentadores que uno no sabe que elegir.- Recomentable los ravioles negros de salmon.-"
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "La Parolaccia tiene sus puntos fuertes en un ambiente muy agradable, y principalmente una gran atención-algo difícil de encontrar hoy en día-. Respecto a su cocina, sus pastas son buenas, pero a mi gusto no descollan, más aún en relación producto/precio. Se come bien, te atienden mejor. Ideal para cena de negocios o una cena tranquila (aunque este lleno), pero a mi gusto, hay varios lugares mejores para comer pasta."
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PITANGUS", 
      "text": "No solo por la amabilidad del servicio sino por la excelente pasta que se sirve, es un lugar por mas recomendable para ir, no solo en pareja, sino con buenos amigos que sepan disfrutar la buena pasta."
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guibian", 
      "text": "Muy buenas las pastas (todos pedidos distintos tipos). Me parecieron muy livianas y las salsas muy suaves. El ambiente está bien aunque algo oscuro. La atención muy buena. Es para volver."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "simbolo2203", 
      "text": "Una atencion impresionante, vale ir solo por la cesta de panes y lo bien que te tratan. Porciones normales, y precios justos. Las pastas ricas, pero no WOW!!! Hay lugares mejores. En el medio de ser un lugar italiano de comida rapida y un lugar italiano expectacular. A los adultos y gente mayor le facina, no quedas mal para una cita... Pero reitero hay lugares de pasta mejores y con recetas nuevad"
    }, 
    {
      "date": "30 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mirmarisa", 
      "text": "Ambiente agradable. La atención sigue siendo impecable como siempre y las pastas muy buenas."
    }, 
    {
      "date": "23 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Jima", 
      "text": "El servicio es bueno, el camarero fue atento, las pastas con buen sabor. La salsa era un poco escasa y ambiente demasiado ruidoso para mi gusto."
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gallegol", 
      "text": "Una opcion para comer buena pasta en un ambiente relajado, el servicio algo lento que deberia mejorarse. Igualmente, recomendable."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alvacristia", 
      "text": "Buena opción para una cena tranquila y buena comida, los spaghetti con frutos de mar excelentes. El ambiente agradable como siempre, el servicio muy profesional, Sin duda recomendable."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hernanla", 
      "text": "La comida es muy buena, con platos abundantes para un menu completo. La atención es casi siempre muy buena tambien. El ambiente es una tanto bullicioso para mi gusto, pero es una muy buena opcion en los mediodias."
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Yocasta", 
      "text": "Solía ser uno de mis restaurants favoritos para comer pastas, pero esta última vez realmente me decepcionó. Los fetuccilli no tenían sal, ni la salsa tampoco.. totalmente desabridos e insulsos."
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Matagusosa", 
      "text": "Un lugar tranquilo, silencioso, la atencion es muy buena y la comida nunca me decepciono. No soy amantes de las pastas, pero en este caso me tengo que sacar el sombrero. La panera tambien, un punto a favor. Es un lugar que esta dentro de los restaurantes que sin duda volvere."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "OJUKA", 
      "text": "Muy buena la comida, el servicio no es lo que esperaba, pero en fin todo no se puede, igual es un lugar para recomendar, como dije la comida es muy buena, no así la atención de los mozos."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Al contarios de muchos de los ultimos comentarios, mi experiencia me indica que La Parolaccia sigue siendo una muy buena opcion para comer buena comida en un ambiente acorde y a precios razonables... servicio algo lento que deberia mejorarse.  Igualmente, buena opcion y recomendable."
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MmeLaMarquise", 
      "text": "en franco declive,una pena los malfati,frios en el interior.el lugar merece una lavada de cara."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "NTCH", 
      "text": "Los platos son abundantes pero a pesar de especializarse en pastas, no me parece excelente ni con una variedad impresionante de salsas. El servicio es muy bueno, mozos muy atentos."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Estebanbarr", 
      "text": "Las pastas estaban bien, pero un poco elevado el precio en relación a la calidad en gral. La atención del mozo muy buena y atento."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pariscombo", 
      "text": "Realmente el lugar es muy bueno en lo que se refiere a la comida. En cuanto al lugar, me dieron una mesa en un rincon con un mueble muy ordinario que realmente hizo que no disfrute como tenia pensado. El mozo era bueno pero tardo mucho en traerme la carta y se olvido varias veces de las bebidas que le pediamos. Igualmente seguiré yendo."
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BelR", 
      "text": "La comida es muy buena y el servicio mejor, los mozos y el gerente muy atentos a las necesidades de los comensales. Festejar un cumpleaños ahí es muy recomendable ya que el agasajado se siente realmente agasajado, globos, torta, canto de cumpleaños entre otras cosas hace que todos se queden muy contentos. Lo recomiendo!"
    }, 
    {
      "date": "30 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "Un lugar que nunca defrauda, se nota la calidad de los productos con que elaboran todas las comidas. Para recomendar los ravioles negros de salmón con salsa de camarones, así como también el tiramissu. Se destaca el servicio, profesional y amable. Volveremos."
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "naoah", 
      "text": "Los precios de las platos son acordes,me pedi lo que suelo comer ahi, spaghetti con frutos de mar, muy bueno, en pocos lugares te lo sirven asi...La carta de vinos es buena pero elevada. Habia una promocion tomando un Trapiche Fond de Cave Reserva de 70 pesos aprox. te regalaban otro igual...ete aqui que cuando llego a casa y miro no era Reserva sino el comun. En fin...Tambien pedimos una lasagna de espinaca, si bien estaba rico vino un poco tibia. La atencion de los mozos es muy buena. Las mesas un tanto incomodas algunas y traten de no sentarse cerca de la entrada"
    }, 
    {
      "date": "7 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ninacalo", 
      "text": "Hace tiempo que no concurría dado que las ultimas veces que asistí habían bajado mucho la calidad. Me sorprendió encontrar que tienen el mismo nivel que cuando lo conocí. Excelente atención, muy cordial. Los platos no se hicieron esperar y estaban en su tamaño justo. Ambiente cálido y agradable aunque las mesas están un poco juntas. Los postres tarta tibia de manzana con helado y la capelina con helado y frutos del bosque excelentes!!! Como siempre el cafe acompañado con algunas delicias dulces y para finalizar una copa de champagne."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rubiadivina", 
      "text": "El típico restaurante que tiene más nombre que calidad. Guarniciones flojas, pastas un poco más que regulares. En un buen ambiente."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferbat", 
      "text": "Volvi después de años y tengo que reconocer que la calidad sigue intacta, desde la panera hasta el postre, excelentes materias primas y muy buena presentación; aunque el tamaño de las porciones es mucho menor que años atrás (igualmente uno no se queda con hambre, pero si es necesario el postre para sentirse lleno). A pesar de que el restaurant estaba repleto, la atención fue EXCELENTE, mozos atentos, la comida llega rápido a la mesa, fantástica antención. El ambiente es muy bueno, dudo que lo hayan modificado mucho desde los ultimos años, pero no deja de ser calido. Muy recomendable!"
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Disfrutamos de un excelente menú aniversario en un buen ambiente y con un servicio inmejorable.\r\nPor la calidad del menú y los tiempos que corren el precio final resulta más que interesante."
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "szmetan", 
      "text": "Fui varias veces, pero me da la impresion que ha caido el nivel y las porciones son mas pequeñas. Quizas el resultado de la inflacion mas crisis, que impide aumentar mucho los precios. Los sorrentinos estaban aceptables, pero les faltaba gusto."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "tuctuc41", 
      "text": "Reservamos mesa para las 22:30 y nos sentamos a las 23:30 hs. Estuvimos 1 hora esperando mesa cuando otras personas habian llegado sin reserva y las habian colocado antes que nosotros. O sea que las reservas no existen , es por orden de llegada.\r\nLa panera deja muchisimo que desear y es una pena cuando solia ser una de las mejores de buenos aires. Los mozos son siempre muy amables.\r\nEl tiramisu no tiene gusto a mascarpone siendo mayormente de crema."
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sauce", 
      "text": "Me encanta este lugar, he ido miles de veces y todo siempre es igual de rico y la atencion impecable. Muy recomendable. No falla!"
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "escoffier", 
      "text": "Otro lugar para CCC (clientes clásicos contentos)\r\ndonde la comida no te defrauda, sabiendo que no fuiste a buscar, nada más que comer rico.\r\nPero la canasta de panes es recordable, y uno sale bien del restaurant.\r\npidan pastas, pidan alguna recomendacion del menu del dia. Al mediodia el menú ejecutivo es más que interesante."
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lucchiana", 
      "text": "Las pastas rellenas son un manjar y las porciones muy bien servidas; no comimos postre por lo satisfechos que estabamos. El ambiente muy cálido. Recomendable!"
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marliu", 
      "text": "Excelentes pastas. Porciones justas. La síntesis es que unova a La Parolaccia sabiendo que va a comer bien. La entrada de langostinos rebosados es un placer. Los postres son buenos. Digno de tomarse un cafecito con los petit fours y con el licorcito de invitación. Recomendable 100%"
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "moldi", 
      "text": "Muy buena atención y recepción. Las pastas muy buenas, los precios bien, acordes con el servicio. Los precios de los vinos un poco altos, lo demás muy bueno."
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "vidalrojo", 
      "text": "Un lugar donde comer buenas pastas. la atencion es\r\nbuena y el ambiente un poco apretado.\r\nlos precios son los de siempre para un lugar que ya tiene una marca reconocida."
    }, 
    {
      "date": "9 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "Equilibrada combinación entre anteción y buena comida.\r\nEl menú que proponen al mediodía abunda en alternativas tentadoras.\r\nEl nivel de las pastas es muy bueno y mejor su punto de cocción. \r\nLa atención integral es excelente.\r\nMuy buen lugar para tener un almuerzo distendido y sabroso."
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "unkle", 
      "text": "Años que me recomiendan ir, que finalmente ante un antojo de pastas, no me defraudó en lo más mínimo. Ambiente cálido, mejor para la noche, como que te sentís un poco encerrado, pero todo impecable. La atención se destaca por su amabilidad, sin molestar, incluso te explican las especialidades con un pizarrón. La comida muy sabrosa, pastas con la salsa que sea, abundantes, igual que los postres y hasta la tabla de bruschetas que picamos entre 4. Ojo la panera, es una perdición. Olvidaba el Bellini que te ofrecen al llegar y el Lemoncello al final. El valet parking es muy cómodo pero algo lento."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rayuelita", 
      "text": "Fuimos varias veces y siempre lleno de gente, te hacen esperar bastante, a veces, pero te agazajan con una copa de champañia y alguna entradita. La comida siempre es buena, atencion perfecta, por mas que lugar es grande es bastante calido. Puede ser que las porciones cada vez son mas chicas, pero los precios son justos. No sera mi lugar preferido, pero vamos una vez por mes sin falta."
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ferchu1", 
      "text": "Hacia bastante tiempo que no volvia y la verdad que me arrepiento...  ya no es lo mismo que antes.  Se nota que han bajado la calidad enormemente en el queso, el champagne, etc. La limpieza no es como supo ser y ni hablar del servicio que es donde mas se nota la desmejora! Se extraña el sevicio y la calidad de antes. Una lastima."
    }, 
    {
      "date": "29 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Tommm", 
      "text": "Buena comida, muy sabrosa, un tanto pesada. En el resto de los platos abunda mucho la crema, haciendolos nuevamente, muy sabrosos, pero pesados. Muy buen ambiente."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leoarcangeli", 
      "text": "muy buena las pastas, las entradas han disminuido su tamaño pero siguen estando muy bien."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "Muy bueno como siempre, es un clásico cuando se quieren comer buenas pastas, los ravioles negros de salmon con salsa de camarones son geniales."
    }, 
    {
      "date": "31 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maby21", 
      "text": "Siempre que voy como pastas , me encantan, últimamente vi que hubo reducción de las porciones y ya es notorio, vean eso, no lo bajen , si sigan mimamndonos."
    }, 
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pauca007", 
      "text": "excelente calidad atencion lugar y precio , como siempre una atencion perfecta amable y cordial con detalles de distincion como la invitacion de una copa al llegar y la panera como siempre espectacular no se lo pierdan"
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FlyingLap", 
      "text": "La atención excelente, la comida muy rica la entrada de rabas con zucchini frito era espectacular, así como la trucha a la plancha -que primero me vino fría y me la cambiaron por otra recién hecha), el postre también (brownie con helado y tarta de manzana con helado, excelentes los 2)"
    }, 
    {
      "date": "13 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Todo muy bueno, creo que es uno de los mejores restaurantes del pais. pastas insuperables. cuidado con ponerle queso a las pastas con frutos del mar, los mozos se enojan,jajaja"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nacusirish", 
      "text": "La comida muy buena y la atencion rapida y buena. Puntos a recalcar hicimos una reserva para las 10 pm, y recien nos sentamos a las 11 pm, por ende fue de pesimo gusto que nos tomaran la reserva si nos van a hacer esperar. Por ultimo al momento de que nos cobren con la cuenta en la mesa , el mozo desaparecio, y recien cuando amagamos a levantarnos vinieron rapido a cobrar, por ende muy bien el proceso del medio , pero malo el inicio y el final."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ogue", 
      "text": "Lejos el mejor. La cocina es muy buena (pastas pescados y rizoto), la ambientacion, y la atencion es la mejor que he conocido. Es incomparable tiene 10 puntos. Cada vez que cambio me arrepiento. Sin duda su creador es un conocedor absoluto del mundo de la gastronomia."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "el_cachafaz", 
      "text": "Las pastas me parecieron de muy buena calidad y abundantes.\r\nExcelente la carta de postres y atención personalizada."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "vitodelcoliseo", 
      "text": "Fuimos 7 comensales. Respetaron la reserva del cumpleaños pero debió ser en el primer turno y luego te apuran. La comida buena. El servicio atento. El ambiente ruidoso y las mesas muy cerca (incómodo). Los vinos caros"
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mls_mls1974", 
      "text": "Volvi despues de casi una decada. La verdad un lugar barbaro. Comimos rico, muy rico. El servicio es excelente. Desde la entrada al cafe con detalles que pocos resto pueden igualar. \r\nTodavia la deco me hace sentir en la decada del 90, pero, no cambian en calidad."
    }, 
    {
      "date": "4 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andymuchi", 
      "text": "Fue la vez numero....ya ni me acuerdo.\r\nEl menú esta anunciado a $33 pero entre bebidas y cubiertos se a va $50, que sigue siendo un precio mas que razonable para una calidad de atención que no tiene grietas.\r\nDesde que uno llega hasta que se va, es agasajado con pequeñas atenciones pero muy reconfortante, que logran el objetivo buscado, y es el retorno del cliente.\r\nLa comida y los postres ofrecidos en el menú ejecutivo son variados,y sin ser alucinantes son muy buena, y están bien presentados.\r\nEl servicio de valet parking, también es un valor a tener en cuenta al momento de la elección."
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Muy buena atencion de principio a fin. Los mozos estan atentos y son muy amables. La comida es excelente. La carta de vinos es algo cara y la ambientacion podria ser mejor dada la categoria del restoran. Un lugar para ir a festejar."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "La comida es excelente, el ambiente un poco ruidoso, el servicio fue algo deficiente y al final nos prometieron lemoncelo y no los trajeron. Creo que fue una excepcion, siempre nos tratan muy bien."
    }, 
    {
      "date": "28 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gus013", 
      "text": "La comida muy buena y excelente la atencion. Las pastas a punto y bien servidas. La carta de vinos exagerada en los precios. Mantiene la calidad de siempre."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bocuse", 
      "text": "Uno de los mejores restaurantes de comida italiana.-Los ravioles con salsa Scarparo inmejorables.Muy buena la atención y agradable el lugar"
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chelein", 
      "text": "Muy buenas las pastas y las entradas Italianas, no así el ojo de bife que estaba extremadamente duro.\r\nEl servicio bueno en la calidad de la atencion pero los tiempos de cada plato fueron eternos.\r\ndeberian mejorar la velocidad de la cocina"
    }, 
    {
      "date": "11 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fabypao", 
      "text": "Fuimos a probar las míticas pastas del lugar y la verdad que no nos decepcionó. Los ñoquis souflee de espinaca a la parolaccia son imperdibles al igual que los fussiles al fierrito. El servicio de mesa resultó excelente al igual que la atención de los mozos y del maitre. El ambiente impecable, con luz tenue, música suave y buena distribución de las mesas. Los precios totalmente acordes con la calidad de la comida. Para destacar, la abundancia de cada plato y su presentación."
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "larrusa", 
      "text": "Tipico restaurante de Buenos Aires donde pasa el tiempo y se sigue comiendo bien, y la atencion sigue siendo buena. El unico problema es que las mesas estan muy cerca y no siempre es comodo donde te ubican.\r\nRecomendable y coherente la relacion precio/calidad"
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Muy buena la comida, desde la panera que repusieron apenas terminada, pasando por los platos que pedimos: 1 pasta lasagna mamma mia, exquisita y 1 carne, el lomo pizzaiola que salió en el punto pedido. Rara vez defrauda este lugar."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Muy buena experiencia. Pastas y risotos muy buenos , eramos cinco y todos los platos estuvieron en buen nivel. Excelente ñoquis de espinaca soufle. Postres muy buenos. Precios razonables.El local es un poco oscuro, el servicio correcto"
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "figment", 
      "text": "El servicio es excelente dentro de su formalidad. La comida es muy buena y hay bastante variedad para elegir. El lugar es ruidoso. REcomiendo para ir en familia."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CeciyCris", 
      "text": "Excelente atención. Los mozos son súper esmerados y hay detalles de categoría que a uno lo hacen sentir bien. La panera excelente. La comida exquisita, muy buenas las pastas. El café acompañado con petits fours hace a la diferencia.\r\nPar recomendar y volver."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nemito", 
      "text": "La Parolaccia nunca defrauda a sus clientes. La atención de los mozos es excelente, como siempre. En esta oportunidad, fuimos a festejar un cumpleaños y el agasajo al cumpleañero fue más que satisfactorio. La panera sigue siendo uno de los puntos fuertes. La carta de vinos demasiado cara. Si bien las pastas bajaron un poco en cuanto calidad, siguen siendo de las mejores que se consiguen en Capital. Los precios son acordes a lo que ofrecen. Recomendable."
    }, 
    {
      "date": "12 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maria_e1", 
      "text": "Muy buenas pastas. Deliciosos postres. Buena atención.\r\n\r\nProbé también la sucursal del centro, muy buen menú ejecutivo."
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LeoW", 
      "text": "Bien. Muy buena cocina. Target familiar para ir a almorzar con toda la parentela y el perro, a todos les va a gustar."
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florcele", 
      "text": "Hacía bastante que no ibamos y realmente mantiene inalterable su calidad de siempre, el servicio es muy correcto, el lugar es cálido, las pastas son para mi la mejor opción y tambien los postres,hay que ir temprano o esperar porque hay mucha gente."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mlanglois", 
      "text": "El servicio a mi criterio es muy bueno. Los mozos al atenderte pasan desapercbidos y eso es lo ideal. Me parece genial la copa del Champagne al principio. Nos ofrecieron Lemoncelo, aceptamos y al instante el Maitre nos aviso que no habia y nos trajo Amareto (exelente). Para mi gusto el Salmon Blanco estaba muy cocido pero era fresco y sabroso. Para mi es una buena opcion al mediodia tal vez la relacion precio calidad no es buena a la noche. Recomiendo este lugar yo siempre me senti muy bien atendido!"
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Las pastas siguen siendo las protagonistas del lugar.El ambiente y el servicio equilibrado.\r\nLa panera cvariada y sabrosa.\r\nPara los habitues ,criticable la carta de vinos,muy marketinera,demasiado comercial y el menú que no varía con los años. Hay que innovar un poco..."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Draki", 
      "text": "Siguen siendo una muy buena opción. Muy buena ambientación y atención, deberían agregar más platos a la carta."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "luna22", 
      "text": "Excelente lugar para ir a estar tranquilo, ya que el ambiente es muy acogedor. Luces tenues y volumen bajo. Excelente atención de los mozos. La comida es muy buena, las pastas muy ricas."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Coincido: excelente panera. Buena comida, muchos mozos, recepción con champagne o Bellini, ruido infernal, escuché un montón de conversaciones menos la nuestra. No es barato, no hay tragos aunque ofrecen traerlos desde enfrente. Una de cal y una de arena. En suma, buena opción para ir en grupo. Importante: tiene estacionamiento."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Heaven84", 
      "text": "Fui con bastante expectativa a este lugar y la verdad no salí del todo convencida.\r\nEl ambiente, nada del otro mundo, el cubierto me parece un poco caro (6$).\r\nLa panera, no sé si era por el horario o qué 23.30, pero no me pareció tan deliciosa como comentan.\r\nDe entrada pedimos una ensalada del césar sabrosa y abundante (19). \r\nPlato principal pastas (28) abundantes pero un poco desabridas, esperaba muchisimo más y salmón rosado que estaba muy fresco (45).\r\nCompartimos un postre, tulipa de helado y frutos rojos, muy sabrosa y con una presentación poco convencional. Realmente muy rica. (16).\r\nOfrecieron al final copita de lemoncello, realmente no hay ningún ítem por el que volvería en los próximos días a este lugar, no me parece nada fuera de lo común."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alefdc", 
      "text": "Me parece un lugar creado por alguien que sabe mucho del negocio de restaurantes. \r\nEj; mientras esperas te dan un trago (aunque no toman reservas,eso no me gusto) luego, la musica estaba a un volumen correcto, no demasiado alta, las salidas del aire acondicionado, tienen un 'deflector' de acrilico, para que no te caiga el aire frio encima, en resumen, muy bien de infraestructura. \r\nLa comida estuvo muy rica, no se si la mejor de mi vida, pero muy bien en general, y el servicio fue atento y rápido."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lulitaa", 
      "text": "Luego de muuuucho tiempo de espera pudimos sentarnos y realmente lo disfrutamos. Comimos de entrada unos langostinos empanados que compartimos. Venìan con varias salsas, los recomiendo. Abundantes y frescos.\r\nEn cuanto a las pastas, la especialidad de este lugar, eran buenas, pero no excelentes."
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mercury", 
      "text": "El lugar es agradable aunque muy oscuro, nos sentamos en la unica mesa disponible al fondo donde no hay la mas minima privacidad las mesas estan pegadas. \r\nEl servicio de los mozos se torna muy dificultoso.\r\nLa comida no me gusto, me parece que hay mucha diferencia con otras sucursales a las que fuimos.\r\nEl pollo presuntoso pero desabrido y las pastas parecian calentadas de microondas.\r\nEl volcan de chocolate mejora la noche"
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Moimoi", 
      "text": "El restaurante nos encantó. El ambiente es muy bueno, tal vez un poquito demasiado oscuro. La comida fue excelente, la trajeron a tiempo, bien preparada, platos con diseño. El postre, lo mismo. Buena carta de vinos, la panera es deliciosa y la atención fue realmente muy buena. Fuimos toda una familia a cenar y quedamos muy satisfechos. Altamente recomendable y los precios no están por las nubes, aunque no es barato. Sin embargo, la relación precio/calidad me pareció adecuada. Vale la pena."
    }, 
    {
      "date": "11 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cable", 
      "text": "Todo muy bien. La comida es riquisima y muy bien presentada. Los platos tardan lo justo para poder conversar tranquilos en un ambiente muy agradable. El único problema fue que fuimos dos personas a cenar por cumpleaños y el mozo nos dijo que nos iba a traer una copa de champagne que nunca llegó."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "luiggina", 
      "text": "Muy buenas las pastas. Faltan opciones a la carta de vinos. \r\nAtención mejorable. Precios normales."
    }, 
    {
      "date": "27 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "muribelarrea", 
      "text": "La comida fue realmente excelente. Muy buena la atención por parte de los mozos así como la recepción al restaurante. Lo único que molesto un poco es que cada cinco minutos le estaban cantando el cumpleaños a alguien. \r\nNo es la mejor opción para una cena intima, pero si para eventos familiares."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "Si bien el plato q me pedi era abundante y estaba bueno me parecio un poco excesivo el precio. La atencion es excelente y el pan q traen en la previa es de lo mejor..."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jloleo", 
      "text": "La comida es muy buena así como el servicio. Un poco caro el cubierto."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Martiniaddict", 
      "text": "Excelente atención, muy buena carta. Ambiente agradable y acusticamente preparado. Las pastas, tanto las que pedí yo como mi acompañante, una delicia. Postre bueno pero escaso.\r\nLa perla negra: el precio. Carísimo, y con un servicio de mesa de $6 por persona, una locura. Claro, de alguna forma se cobran la copa de recepción y el lemoncello de despedida."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Wonky", 
      "text": "Este voto es para la recientemente abierta Parolaccia de Martinez. Buen ambiente. Lamento que las papas naturales que acompañaban mi abadejo estuviesen crudas y frias (ni siquiera tibias)Que el maitre venga con la cuenta a preguntar como estuvo todo, no creo que agregue, resta: Que le vas a decir! La persona que sirve debe ocuparse de atender, para que nada falte, tratando de pasarlo mas desapercibido posible! La relacion precio producto, no es correcta. Para el olvido."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "moris", 
      "text": "ES UNA VERGÜENZA ABSOLUTA el precio que cobran por el servicio de mesa y las gaseosas: $6!!! cada cosa. 5 personas que tomamos 6 aguas minerales pagamos 66 pesos solamente por el agua y el servicio de mesa.\r\nEsto atenta contra la propina del mozo porque da tanta bronca lo que cobran por la mesa que no da gana de dejarle buena propina al mozo."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MimiSibarita", 
      "text": "Según la mesa que te toque, te puede arruinar la noche. Buen servicio. La comida no es nada del otro mundo, teniendo en cuenta que son expertos en comida italiana."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergio_nicholas", 
      "text": "El lugar es muy lindo, la atención es buena y las entradas son excelentes. Los  platos principales son abundantes y relativamente buenos. La carta de vinos es amplia y variada. A mi gusto, las salsas de todos los platos de pasta estaban extremadamente dulces, o le agregaron considerable cantidad de azúcar."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Era el cumple de homero y en cuanto a servicio no anduvo bien, habia que llamarlos todo el tiempo para que \"sirvan\". Buenas intenciones como siempre, supongo esta vez fue mala suerte, en gral siempre fueron buenos, al menos las otras sucursales. Obviamente, depende de la sucursal."
    }, 
    {
      "date": "17 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "daro101", 
      "text": "Un clásico en Belgrano. Siempre hay lugar, obvio, si esperás. Pero vale la pena. Para los que aman la panera, la misma es superlativa. Y la copita de champagne, bellini o jugo a la entrada están muy acertadas. Lo malo es que es un poco caro pero es un restaurante que ha sabido mantener su trayectoria a lo largo de los años."
    }, 
    {
      "date": "21 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jfm", 
      "text": "Festejé mi cumpleaños junto a mi familia, y realmente fue la elección correcta.\r\nImpecable atención y calidez en el trato, realmente muy buen servicio. \r\n\r\nExcelente."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "osmin", 
      "text": "La comida es buena, pero hay un detalle muy importante: la gente está muy cerca una de otra. Realmente es muy incómodo."
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "faycla", 
      "text": "Es un clásico. No puede fallar."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Natalio", 
      "text": "Muy buena pasta, pero se queda a medio camino entre el restaurante de calidad y la cantina fiestera.\r\nTiene una cocina muy profesional y con algo de creatividad, pero el ambiente tendría que ser más relajado."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabyyan", 
      "text": "Muy bueno todo, excelente la calidad de la materia prima. Muy recomendable."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mgf", 
      "text": "A pesar de estar en un muy buen ambiente, la atención es regular y la comida es escasa para el precio.\r\nDemasiado intervalo entre plato y plato."
    }, 
    {
      "date": "28 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "andy00", 
      "text": "Para ir con tiempo. Las pastas no son de lo mejor. La atención es buena y el ambiente agradable."
    }, 
    {
      "date": "21 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BruceYZuki", 
      "text": "Se entiende la ambientación italiana pero lo que no se entiende nada es el menú. \r\nLes recomendamos unas clases de italiano antes de ir. \r\nLa pasta no es gran cosa pero se paga como si lo fuera. \r\nAh, me olvidaba; parece que el mozo se va a amasar la pasta porque el pedido llega cuarenta minutos después. \r\nLo bueno, te estacionan el auto."
    }, 
    {
      "date": "16 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "Excelente el pescado, muy buena atención, sigue siendo un clásico."
    }, 
    {
      "date": "9 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Buen lugar para pastas, aunque muchas veces se pasan con la cantidad de grasa (aceite, manteca, crema) en las salsas.  \r\nUna pena porque la calidad y cocción de las pastas es realmente muy buena. \r\nLa atención es irregular: a veces bien, pero ayer fue especialmente errática. Esto se nota cuando siempre te tenés que servir tu propio vino y tardan más de veinte minutos entre entrada y plato principal."
    }, 
    {
      "date": "7 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Richard", 
      "text": "Bajó mucho el nivel de la comida.\r\nVoy mucho a La Parolaccia y últimamente ha caído la calidad y la cantidad de los platos."
    }, 
    {
      "date": "10 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "negrito1", 
      "text": "La pasta muy mediocre tanto la masa como la salsa, los ravioles gruesos y aburridos rellenos de algo imposible de indentificar pero adivino que eran restos de frutos de mar y pescado picados a muerte sin ningún gusto. El servicio más que atento pero no justifica el precio de la mala comida."
    }, 
    {
      "date": "4 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "steve", 
      "text": "Un poco decepcionante la calidad de la comida. Aparentemente las pastas estaban un poco mejor."
    }, 
    {
      "date": "20 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "El típico restaurante que tiene más nombre que calidad.\r\nGuarniciones flojas, pastas un poco más que regulares. En un buen ambiente."
    }, 
    {
      "date": "23 Sep 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "misolmi", 
      "text": "Un lugar muy lindo y simpático, sin nada muy particular o que se slga de la media. Vale la pena conocerlo."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zlatkinrita", 
      "text": "Me encanta el lugar y comimos muy bien. Ya la panera es un espectaculo de rico y la comida es muy sabrosa. Buena atencion."
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alan_d53", 
      "text": "Voy siempre, ya sea con mi familia o con mi novia, es excelente y muy fino el lugar, nunca me fui sin una sonrisa. Si festejas tu cumple ahi te ponen globos en la mesa, te regalan un lemonccelo, te regalan una porcion de tiramisu y te cantan el feliz cumpleaÃ±os en italiano. Si uno esta dispuesto a gastar vale la pena y es totalmente distinto a lugares que cobran lo mismo o mas y no ofrecen ni la mitad de lo que ofrece cualquier Parolaccia. HEADMis felicitaciones a los dueÃ±os y les pido que no bajen la calidad y mantengan los precios."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paceball", 
      "text": "Excelente los aperitivos, comida, postres y atencion. Sobre el final la atencion estuvo un poco lenta, pero realmente es una garantia para ir con amigos y celebrar."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "Tuve que esperar unos minutos para ingresar y mientras me ofrecieron Campari mezclado con jugo de naranja.\r\nPedimos los platos y probamos la muy buena panera del lugar. Luego llegaron los ravioles de mi mujer y los sorrentinos de salmón rosado que había pedido. Todo muy rico y en su punto exacto.\r\nAntes de irnos nos ofrecieron limoncello lo que hace resaltar aún más la excelente atención recibida."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "veroahumada", 
      "text": "Comimos muy rico y muy bien atendidos. Recomendable.."
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "djnavarro", 
      "text": "Como siempre la Atencion y la comida es de primera"
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Excente relación calidad/precio en el menú 20 anni. La panera, un emblema del lugar, los principales y entradas de buen nivel, el café con una selección de mini patisserie y como broche final la copa de despedida hacen que sea uno de mis restós preferidos a la hora de elegir."
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ghofnug", 
      "text": "Excelente como siempre. Nunca entendi porque este restaurante tiene una evaluacion de 19/30 y otros muy inferiores califican mejor.\r\nLa pasta riquisima y en su punto exacto, las salsas creativas y variadas, Servicio impecable. Precio bien para lo que ofrece, buena panera, buenos vinos. Vuelvo siempre que tengo oportunidad."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Manatres", 
      "text": "Mantiene un excelente nivel"
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "minino", 
      "text": "Jamás se equivocan con las pastas.Apenas 2 restaurants en Bs. As. ofrecen los \"spaguettis corde di guitarra\", la Parolaccia es uno de ellos.Exquisitos y siempre al dente. A menudo voy por almuerzos de trabajo y la variedad de platos ofrecidas en sus 2 versiones de Menú fijo permiten complacerme a mí y a los gustos de los comensales que me acompañaron.- La atención es muy buena y rápida.El ambiente podría ser menos bullicioso si mejoran la aislación acústica del lugar.-"
    }, 
    {
      "date": "11 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elenied", 
      "text": "Realmente fue una buena experiencia. La ambietación me gustó mucho, muy cálida. Buena música. Las pastas riquísimas. Muy recomendable!!!!"
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Excelente servicio ambiente y comida. Las pastas son deliciosas con salsas con auténtico sabor casero al igual que los postres. El ambiente confortable y cálido y un servicio profesional. Desde la copa de bienvenida hasta la de despedida, todo está bueno. Con los menúes de  promoción se hace aún más accesible. No se puede dejar de visitar."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "secaste", 
      "text": "La Parolaccia de Belgrano es un clasico. Me encanta el bellini que te convidan cuando llegas, la panera con esa variedad y la crema para untar, las entradas y las pastas. Nunca me fui desconforme, excede las expectativas. Es necesario ir temprano porque sino la espera es larga. Recomendable."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Salemnation", 
      "text": "La comida es excelente, es notable la calidad de las materias primas y la elaboración de cada plato. Pedí una \"Lasagna MammaMia\" (trae pollo, muzzarella, bolognesa, pesto, etc) y el sabor es sabrosísimo. Los postres son variados y muy bien elaborados. El pan que traen es MUY variado (pan de pizza, pan alemán, pan hojaldrado y muchos más). Los platos en general no son super abundantes sino que son lo justo y necesario para poder comer un postre sin problemas. La atención es muy cordial pero el ambiente muy chico con mesas ensimadas. Recontra recomendable para ir y volver!!!"
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "zork", 
      "text": "Para ir a comer buena comida italiana este lugar es una muy buena opción, todo fue delicioso, la atención es excelente. Nos recibieron con champagne. Parte del pan que nos trajeron estaba muy viejo, fuera de eso, el resto fue perfecto.Me pareció un poquito caro para una cadena con excesivo aire de elegancia y romance."
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lucciana", 
      "text": "Nos recibieron con una copa de champagne y una panera con variedad de pancitos para degustar con salsas deliciosas. A su vez, el ambiente es muy cálido y reconfortante. La atención es muy buena, en tiempo y forma y muy amable. Voy a volver!"
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florcele", 
      "text": "La Parolaccia es un clásico que nunca falla,todo es muy parejo, las entradas y las pastas son siempre excelentes,al igual que los postres, las porciones son abundantes, la atención es muy cordial el ambiente es agradable."
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Meli_8", 
      "text": "La comida es excelente! porciones justas y muy bien resueltas. Precios acordes a los platos a pesar de la ubicacion en Belgrano que podrian ser mas caros. A mi gusto le falta mas luminosidad al lugar! La atencion fue muy calida y cordial.Muy recomendable!!"
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "humquerico", 
      "text": "Al mediodia excelente opcion. La comida impecable, buen sevicio y un ambiente agradable. La mejor relacion precio/calidad"
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "noelia85", 
      "text": "Lo recomiendo, yo pedi sorrentinos quede muy satisfecha, los postres muy abundantes y buen sabor. la atención fue amable y rápida, la ambientación normal. volvería sin dudarlo."
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "any", 
      "text": "Muy buenas pastas, ricos postres y excelente atención. La panera deliciosa y hay que compartir porque las porciones son abundantes. El café con delicias dulces. lo recomiendo!"
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sauco", 
      "text": "Excelentes pastas y berenjenas gratinadas y una increible panera. Las mesas demasiado juntas, pero la calidad de la comida lo compensa"
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Carosav", 
      "text": "Hacía mucho calor y mi servilleta, si bien estaba limpia, estaba muy manchada. Eso sería lo único negativo. Las mesas están muy cerca, pero no nos molestó. La comida: jamón crudo con parmesano y rúcula, buenísimo; ñoquis de calabaza, muy buenos; fussillis a la Don Corleone, excelentes; mousse, muy bueno; café, excelente (Petit fours y lemoncello de atención) \r\nLa atención fue muy correcta, nos explicaron todo lo que preguntamos. Y la panera, como dicen muchos comentarios, es buenísima. Del precio no podemos decir mucho porque teníamos un voucher gratis (pagamos ñoquis, agua y café $ 51)"
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "el_little", 
      "text": "pedimos menu ejecutivo que tenia plato bebida postre y entrada, barato precio calidad. si pedis a la carta es un poco mas caro. Muy buena atencion, todo demasiado rico los mozos muy atentos, solo que tarda en llegar el plato y mas si vas al mediodia teniendo en cuenta que el horario para almorzar es acotado, la espera lo vale es para volver varias veces mas"
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "faei1983", 
      "text": "Notable, brillante como siempre. Comimos risotto y lasagna, dos vinos buenos, postre, torta y cantito de cumpleaños y no pasamos los $150.- Evidentemente los restaurantes se dieron cuenta que no podian seguir abusando del consumidor. La parolaccia es un excelente ejemplo de calidad en todos los aspectos. Altamente recomendable."
    }, 
    {
      "date": "19 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Monochino", 
      "text": "Excelente calidad en cada detalle. Muy buena comida, muy buen servicio. No falla."
    }, 
    {
      "date": "4 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabyom", 
      "text": "La atencion es muy esmerada, la comida de  excelente calidad y el ambiente es tranquilo y familiar"
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariannet", 
      "text": "fui con mi pareja por el dia de los enamorados y me gustó muchisimo tanto la comida como el servicio y el ambiente; de hecho, es tan recomendable que estaba llenisimo y tuvimos que aguantar mas de dos horas de cola para poder sentarnos a comer."
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Es la segunda vez que voy y la calidad sigue igual de excelente. La atencion es impecable ya que no lo dejan esperando en ningun momento con el menu. No importa lo que una elija del menu se saba que la misma sera muy buena. Hay que hacerse lugar para el postre (recomiendo la mousse de chocolate que viene dentro de una \"cajita\" de masa al coco."
    }, 
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marianazzi", 
      "text": "Excelente"
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "soldeacuario", 
      "text": "Excelentes la pastas, más o menos el Tiramusu.Exquisitos los panes. Caros los vinos.\r\nEl ambiente es lindo pero para mi gusto muy cerrado, faltan ventanas.\r\nLa tención de los mozos es muy buena."
    }, 
    {
      "date": "22 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Stiej", 
      "text": "La Parolaccia ha adquirido mucho nombre en Buenos Aires, y no es indebido. Este restaurant sirve una comida de primerisima calidad. Es comida italia, pero no se limita a pastas: los platos de carne, pollo, y pescado no se quedan atras. El servicio es de nivel y el ambiente es acorde."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lailalaila", 
      "text": "No es la primera vez que voy y siempre fue excelente, pero hoy la atención dejó mucho que desear. La comida de primera, pero el mozo no estaba atento,tardando demasiado entre platos y en traer la carta. Además con la cuenta nos ofrecieron un lemoncello que nunca trajeron.Una lástima dejar deslucir así un buen reataurante."
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alaly", 
      "text": "la pase muy bien fuimos invitados x unos amigos y la atencion es de primera, el lugar un poco chico pero está muy bien decorado."
    }, 
    {
      "date": "8 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Una de las mejores opciones gastronómicas para el mediodía en la ciudad ya que mantienen calidad y buen gusto que caracteriza al lugar."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BernardoD", 
      "text": "Las pastas de La Parollaccia mantienen siempre un alto standard de calidad y sabor. La atención es sumamente cordial. Creo que es uno de los pocos retaurantes que conozco donde la relación precio-calidad de la comida/atención/ambientación, tiene un equilibrio casi óptimo."
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solana", 
      "text": "Voy siempre tanto al local de Libertador como al de Puerto Madero. La comida es lo mejor! Las pastas muy bien elaboradas al igual que las salsas (la parissien riquisima!!). Se destacan en el servicio, los mozos muy atentos y cordiales! Los panes y demas cosas que traen a la mesa son exquisitos. Los postres muy buenos!!\r\nSe puede ir tanto en familia como en pareja! Lo recomiendo!"
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "amaral", 
      "text": "Es uno de los pocos restaurantes donde la calidad de la comida y la atención van de la mano, al entrar te ofrecen una copa de champagne y al pagar una de algún licor. Excelente comida. Para recomendar"
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PLORZ", 
      "text": "QUE RICA COMIDA!!!!!!!!!!!!!!!!!! De las mejores pastas que probè. Comparable absolutamente al Piegari."
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flopy21", 
      "text": "me encanto, la comida excelente y el mozo simpatiquisimo. recomiendo y volvere."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Clauditoro", 
      "text": "Muy buenas pastas y pescados.Muy bien presentados. Precios acordes con la calidad de los productos, la ambientacion y la atencion.La gran virtud que le adjudico es el mantenimiento del standard de calidad a traves del tiempo, item muy valorable en la gastronomia.Una copa de champagne o un jugo amenizan la espera de mesa los fines de semana. Recomendable."
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Clarabella", 
      "text": "A mi me gustan. No puede haber un restaurante mejor que La Parolaccia. El precio esta muy barato comparado con la comida. Si pudiera, iria a La Parolaccia todos los dias a comer sus pastas y pollos. AGUANTE LA PAROLACCIA!!!!!!!!!!"
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dami74", 
      "text": "Difícil encontrar algun plato que defraude. En todas las sucursales el servicio es de primera y sorprende lo poco que tardan a pesar de que en general desbordan de gente. A veces la espera para encontrar ubicación puede ser de mas de media hora, ir con paciencia!."
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "El menu del mediodia, caro, pero bueno, es una delicia al paladar. Muy buena atencion."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "berugo1927", 
      "text": "Como acá hace mas de diez años por lo menos dos veces por mes. Es el mejor lugar para comer buenas pastas, abundantes y no pagar locuras. La carta de vinos es muy buena y los postres de maravillas. Párrafo aparte para la panera, es impresionante."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elube48", 
      "text": "Despues de algun tiempo de no concurrir, regresé y.... QUE LINDO DESCUBRIR LA INALTERABILIDAD DE CIERTOS SITIOS!!!!!!\r\nSigue siendo el Resto italiano que conocí, disfruté y por suerte, seguire disfrutando."
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Euky", 
      "text": "Fui hace casi 3 años y volvi a ir hace menos de 1 mes. Es un lugar ideal para ir  en pareja a comer bien. Ya sea compartiendo una  picada o platos del amplio menù de pastas. La celidada de la comida es exelente y la atencion de categorìa. \r\nVale la pena pagar sus precios."
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Arqchachi", 
      "text": "Cuando queremos comer bien, con buen precio vamos a lo seguro. nunca nos fallo, es importante q si hay espera te invitan una copa y se hace mas amena. solo puedo decir q la ultima vez las porciones fueron mas pequeñas q de costumbre. y la panera sobresaliente!!"
    }, 
    {
      "date": "23 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "giselamr", 
      "text": "Las mesas están muy cerca, pero el servicio es muy bueno, excelente. Tanto la atención como la comida que es inexplicable, hay que saborearla. \r\nVale la pena. \r\nLos baños estaban limpios, algo inusual en los restaurantes.\r\nLos mosos en cada detalle.\r\nSi cumplis años te cantan en el lugar, te regalan la torta, una botella de champan pequeña con globos y fideos casenos frescos con tinta de camarones."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lolalolita", 
      "text": "Fui el viernes con amigos y realmente lo recomiendo: nos atendieron barbaro, la comida llego 10 puntos. Lo unico para remarcar era el ambiente, un poco ruidoso, pero igualmente lo recomiendo."
    }, 
    {
      "date": "29 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Gran nivel en pastas y especialidades italianas.  Se perdio una calificacion de Excelente en el servicio porque se equivocaron en un pedido pero respondieron muy rapido y bien.  Buen ambiente, y detalles muy cuidados como el Valet, copas de bienvenida y despedida sin cargo, caramelos a la salida, etc.  Muy buena relacion precio calidad, quizas con la unica excepcion de la carta de vinos que es demasiado comercial."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alanpao", 
      "text": "Es un clasico. Comida y atencion excelentes. Nunca defrauda."
    }, 
    {
      "date": "25 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "surfer83", 
      "text": "Gran atención, los camareros son muy atentos y cordiales. Los platos llegan rápido, calientes y en su punto justo. Ambiente muy ameno, copas de cortesía y presentes para los cumpleañeros. Los postres son sencillamente exquisitos."
    }, 
    {
      "date": "18 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lauritten", 
      "text": "Excelente realmente no hay plato que no sea exquisito. Una atencion increíble tanto para ir en pareja, como en familia. Los cumpleaños es un placer festejarlos ahi donde te regalan la torta, el champange, un lemonccelo, te ambientan con globos y todos los mozos te cantan el feliz cumpleaños en italiano. Mi lugar por excelencia."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mowi", 
      "text": "La Parolaccia es quizás el mejor lugar para ir a comer pastas en Buenos Aires, todo con un nivel de calidad muy parejo y alto. \r\nEs de los pocos lugares de Buenos Aires donde se justifica el servicio de mesa ($5 por persona) ya que ofrecen copa de cortesía al llegar y antes de irse, una panera con una gran variedad de panes y grisines, valet parking gratuito y hasta algun dulce al cruzar la puerta.\r\nLa atencion tambien es impecable, todos los mozos son muy atentos, amables y predispuestos, y todas las veces que fui me encontre con la misma cordialidad de parte de la gente que nos recibio.\r\nEl lugar esta bien ambientado, musica de fondo que no molesta, la acustica es buena ya que se puede mantener una conversacion en un tono adecuado.\r\nLos platos son muy buenos, hechos con materia prima de 1º calidad, y con muy buenas recetas. Las porciones son bastante abundantes, nunca me fui con hambre, sino mas bien todo lo contrario (la panera ayuda a esto). \r\nLos postres, si bien nunca llegue a probarlos, se los ve a tono con el resto, usan helado Persicco y las porciones son bastante generosas.\r\nSin dudas La Parolaccia es un lugar para recomendar y para ir cada tanto a pasar un buen momento."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabylibelula", 
      "text": "El ambiente es bueno, tranquilo, aunque cuando fuimos estaba completo el salón. \r\nLos mozos son atentos, prolijos, serviciales pero no molestos. La comida es deliciosa, a punto, con ingredientes de primera. Para volver con amigos y seguir degustando la carta."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Este fue el primero de los locales de La Parolaccia que conocí y me conquistó. Sigo yendo a estos restaurantes que mantienen un estándar muy bueno de calidad en comida y servicio, desde el bellini de bienvenida, pasando por la panera, los detalles de la ambientación hasta los ingredientes de sus excelentes pastas."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebacesario", 
      "text": "Excelente lugar. La comida muy bien y dedicada atención."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pipu", 
      "text": "Lo más destacado es la comida, a quien le gustan las pastas es una elección ideal."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jasper", 
      "text": "Hasta ahora no vi una panera mas rica que esta, las pastas son excelentes, siempre que voy me diferentes platos y ninguno para de sorprenderme, muy buena relación con precio-calidad. Es cierto lo del valet parking, te sentis como un conde, le dejas el auto en la puerta y ellos se toman la molestia de llevarlo hasta el estacionamiento de enfrente. Muy recomendable."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DGT", 
      "text": "Tanto los platos a la carta como los del menu del mediodia son opciones muy buenas para comer comida italiana bien preparada y a un muy buen precio. Siempre que voy paso un grato momento. Recomendable!"
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gdufranc", 
      "text": "El restaurante es excelente, el ambiente y la atención también. EL menú de L a S es muy accesible y es comida italiana de primera. Estacionamiento valet gratis. Me sentí un magnate. No tiene desperdicio los panes y la copa de gentileza. No se lo pierdan."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "amaral", 
      "text": "Muy buena atención y excelente la comida. Las salsas se hacen en el momento."
    }, 
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rana_Gourmet", 
      "text": "Excelente! Les recomiendo los Ravioli Negri con salmón y caviar, sublimes. Muy buena atención,servicio de mesa y recepción. Ambiente regularmente climatizado y mesas poco intimas"
    }, 
    {
      "date": "8 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nico1974", 
      "text": "Todo muy bueno, la atención de primera y la comida excelente. \r\nTambién ayudo que era día de semana, por lo que habrá que ver si mantiene el nivel los fines de semana."
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tomar", 
      "text": "Las mesas están muy cerca una de la otra."
    }, 
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Larschafi", 
      "text": "Me gusta mucho La Parolaccia, aunque prefiero el de Puerto Madero."
    }, 
    {
      "date": "6 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicojgn", 
      "text": "Festejamos un cumpleaños familiar. \r\nMuy recomendable por la atención y ambiente para agasajar a algun familiar."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LULETA", 
      "text": "Muy buenas las pastas, el ambiente podría ser mejor, le falta un poco de limpieza en las rotaciones de la gente."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fullsin", 
      "text": "De los mejores lugares de Capital para comer comida italiana. \r\nDetallista y a precios accesibles es un buen lugar.\r\nLo único malo es la espera si uno llega después de las 22 hs y el poco espacio entre las mesas."
    }, 
    {
      "date": "31 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Iloveme", 
      "text": "Excelente. Pastas riquísimas y muy buen trato. Mozos atentos."
    }, 
    {
      "date": "3 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "trudy", 
      "text": "Fuimos muchas veces. Nos gusta la comida y la atención aunque varía.\r\nEl problema es que tienen inconvenientes en conformar a todos con el aire acondicionado. Necesitan ocuparse del tema ya que es una lástima que uno no pueda disfrutar porque de a ratos lo cortan por sectores. \r\nsi es \"no fumador\", debe cuidar de no estar cerca del sector fumador."
    }, 
    {
      "date": "1 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LePetitCochon", 
      "text": "Muy buen servicio, la comida excelente. Las bebidas un poco caras."
    }, 
    {
      "date": "29 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chime", 
      "text": "La panera es espectacular, la comida riquísima, el ambiente buenísimo. Un lugar caro pero que lo vale."
    }, 
    {
      "date": "11 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariadel", 
      "text": "Muy ricas pastas, los fideos estaban espectaculares. La atención muy buena y hasta el pan es riquísimo."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "El risotto vino tibio, pero lo calentaron. \r\nSalvo este inconveniente todo fue excelente, sabroso y a punto como siempre.\r\nLa esmerada atención es para destacar."
    }, 
    {
      "date": "27 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "morel", 
      "text": "Los sorrentinos, un clásico y riquísimos.\r\nUn poco caro el servicio de mesa y las bebidas. Se notó menos gente que de costumbre. Tendrían que agrandar el sector no fumador y dividirlo físicamente con algún vidrio del fumador."
    }, 
    {
      "date": "27 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mgalinde", 
      "text": "Cada día tiene mejor servicio."
    }, 
    {
      "date": "14 Sep 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patricia1", 
      "text": "Deliciosas pastas con salsas exquisitas, aunque un tanto pesadas. Postres muy tentadores."
    }
  ]
}