{
  "malos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tomito1", 
      "text": "extremadamente caro , muy mal atendidos , los platos peincipales hay que pedirlos y demoran una eternidad  y traen lo que quieren , solo fama y  nada mas"
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cuaia", 
      "text": "la comida estaba recalentada, y muy sosa, la verdad esperaba mas. En cuanto a las entradas frias la mesa muy pobre."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chrwerner", 
      "text": "Las entradas pasables aun no muy creativas. La carne dura y incomestible, parecía precocida y recalentada. La carta de vinos muy común. El servicio sin gracia. El ambiente nada que ver con el piso mas abajo y el resto del petit hotel que es realmente lindo. Por 135 pesos por persona hay que esperar mas. Los postres no eran muy postre, mas bien factura arabe."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dnp", 
      "text": "Este lugar fue una decepcion tras otra. Primero que nada, la comida bastante mala. Definitivamente hay mejores, esta parecia recalentada y era muy desabrida. Pedi casi todos los platos de la carta y eran todos igual. Punto aparte merece el show que la verdad es de un mal gusto sorprendente. La verdad no se como dicen que son \"reconocidos mundialmente\" pq parecen mas strippers que otra cosa. Empieza todo bien, pero despues se van acercando a las mesas con plata en la mano, basicamente demandando propinas, haciendo bailes \"sexy\"  una verguenza ajena increible. Sale $80 por persona sab y dom."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rulopadre", 
      "text": "Está bien ambientado pero la comida no es lo que esperaba.A toda la comida le faltaba sabor.Solo el tagine de cordero estaba bien hecho (mi mujer es de familia árabe).Faltaban un montón de comidas típìcas.Hay un montón de lugares con mejor nivel de comida y de atención.Los mozos parecía que te hacían un favor atendiéndote.El show de la odalisca es lo usual en este tipo de lugares.Caro (menú libre) para lo que ofrecen.Para ir una vez y ya."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Chelein", 
      "text": "Hacía unos años queno iba, la comida ha bajado sustancialmente la calidad, sin ser mala sólo llega a la categoría de regular\r\nEl ambiente es muy lindo y el show realmente muy bueno, tanto la odalisca asi como el bailarìnoriental con mucha simpatia"
    }
  ], 
  "buenos": [
    {
      "date": "19 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ecanedo", 
      "text": "Siempre que volvemos a ir nos encontramos con que no cambia nada! Excelente atención, muy buena la comida y muy bueno el show con que cuentan casi todos los dias."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elchupito", 
      "text": "Excelente ambiente, muy buena comida, buen precio y un divertidísimo espectáculo (hacer reserva y verificar día y horario del show) , para disfrutar con amigos o ir en pareja. Altamente recomendable para pasar una velada \"distinta\".  Hay un buffet  de entradas para degustar (libre) y luego se pide plato a elección. Tal vez muy reducida la carta de postres. Igualmente todo excelente!"
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Matt29", 
      "text": "Fue una experiencia muy buena, los platos fríos de las entradas fueron excelentes salvo alguna ensalada pero claramente no a todos les van a gustar todos los platos, la idea de visitar el Sirio Libanés es probar!!! Los primeros platos son muy buenos, pedimos media porcion de todos para probar, las mozas muy buenas para recomendar, para dar opiniones y alternativas! La verdad la comida y los postres fueron LIbres, libres, para probar todo lo que uno quiera! El show de odaliscas muy bueno y la lectura de la borra de cafe excelente, sumando \"servicios\" el precio sigue siendo alto pero correcto."
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Napia", 
      "text": "La mesa de entradas es un placer, los platos calientes acompañan, el ambiente es tranquilo. Altamente recomendable."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nico78", 
      "text": "Las entradas frias excelentes !!!!, lamentablemente para los platos calientes y postres el resultado fue otro y bastante mas bajo."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "spring", 
      "text": "Frecuentemente asisto a distintos resto arabes de Buenos Aires, pero este tiene un encanto particular. Un clima muy familiar, el ambiente muy delicado,la comida excelente (muy sabrosa y adecuadamente condimentada), el show de los bailarines ESPECTACULAR, corto pero justo para no \"cansar\" (bailarines de primer nivel reconocidos mundialmente, cosa que en otros resto NO HAY BAILARINES DE ESTE NIVEL), la lectura de la borra del café SORPRENDENTE. \r\nUn lugar hermoso, íntimo, familiar... la atención muy buena... el precio es mas caro que otros resto, pero la diferencia LO VALE. Lo recomiendo!!!"
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sheine", 
      "text": "Estaba todo correcto, sin pasar de eso.\r\nEl buffet es libre, la comida caliente hay que pedirla. La ensalada Belen es la mejor que comi en mi vida...riquisima. Las sillas un poco incomodas para estar mucho tiempo sentadas. El servicio correcto"
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "miguelia", 
      "text": "Un lugar para pasar un momento lindo. La comida es lo que se espera y el servicio es correcto. El show le aporta un punto extra."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Canopo", 
      "text": "La opcion de degustacion a un precio fijo es buena ya que permite disfrutar de una gran variedad de platos.  El show es bueno aunque la atencion ha bajado su nivel."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vladii", 
      "text": "Buen lugar el club sirio, en un edificio clásico en recoleta, segundo piso,un salon ambientado acorde a la cultura del lugar. Un poco oscuro y con algunos detalles a mejorar.Lo mejor, la comida, y la relación calidad precio. Un sistema de entradas frías libre, seleccion de degustación de platos calientes y postres , 59$ por persona de L a J. Para probar lo más típico de la cocina de Medio Oriente (chef Abdala estaba presente). A mi gusto le faltaba un poco mas de condimento. Buen precio de vinos.Atención buena, solo eso. Show de la odalisca muy bueno, simpática y divertido. Muy Recomendable."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emme_ar", 
      "text": "Un muy lindo lugar para disfrutar en pareja o familia. La comida es rica, tanto platos frios o calientes como para probar una buena variedad de platos árabes. La atención fue correcta aunque preferimos a los mozos que miran cada tanto a los comensales por si necesitan algo. El show normal para este tipo de lugares. Es para ir de vez en cuando."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "En las hermosas instalaciones del Club Sirio,se encuentra este restaurante, que ofrece una muy buena comida con una atención dedicada, en un ambiente familiar.Los platos fríos se los sirve uno mismo y en el caso de los calientes,se puede optar por un sugerido menú degustación de seis platos,o bien elegir distintos de ellos de la carta.El show es entretenido y permite la participación del público, lo que hace del lugar un espacio para pasar una linda velada."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lailalaila", 
      "text": "La comida no es mala, el servicio es bueno, diligente. El show es atractivo. Es para ir a conocer y probar la comida típica. Caro."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "La comida no es de mala calidad; pero no es demasiado sabrosa. Los precios son bastante elevados. El motivo mas importante que justifica una visita es porque es una buena oportunidad para probar de todo un poco, a excepcion de los postres que no entran en el sistema de tenedor libre."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Luego de varios cambios, de lugar y de sistema de buffet, este reastaurante esta logrando elevar el nivel nuevamente.La calidad de la comida es excelente volviendo a ponerlo al nivel de los mejores lugares para este tipo de comida. La atencion sumamente cordial y eficiente, el lugar mejoro muchisimo y el show es bueno y no \"cargoso\". Recomendable, muy bueno y a precio razonable"
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "El lugar es muy lindo, muy limpio y tranquilo. Bastante formal y con aires de palacio o casa antigua muy bien cuidada. La comida buena, normal. Hasta ahora encontre otros lugares de comida arabe que estan mucho mejores pero igualmente acá se come bien. Buffet amplio con platos frios y claientes."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "fedcar", 
      "text": "Espectacular lugar  y servicio, muy bueno para probar las distintas comidas y con un buen show de odalisca"
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "VeronicaVdeT", 
      "text": "Muy lindo el lugar, pero con olor. Muy mala atención de moza de rulos. Impertinente, sin vocación de servicio. Nos arruinó cumpleaños de mi mamá. Nos volvimos con hambre, desilusión y la torta ( que no pusieron en la heladera y se desarmó el mousse.) La comida, recalentada. Muy MALO."
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hipercandombe", 
      "text": "Es un restaurante arabe con una buena ambientación. Al ser un buffet frio y platos calientes uno puede comer un poco de todo y probar. El problema es que considero el lugar un poco caro. Con lo que se paga aca hay una infinidad de arabes que presentan la misma o mayor calidad.\r\nHubo un show con una odalisca que no se va si uno no le da dinero."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elcritico", 
      "text": "Lo mejor, la carta de vinos, la comida no es nada de otro mundo, pero es rica. La ambientaciòn es buena"
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "comelotodo", 
      "text": "El lugar es precioso, como si fuera un palacio. La comida, riquisima toda, al igual que los postres. Creo que la tesitura de que los bailarines fuercen a la gente a bailar arabe cuando en realidad lo que queres solo es cenar y ver el show no me parece acertada."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lauris19", 
      "text": "Había bastante para comer de entradas.es la primer vez que como este tipo de comidas por lo que no tengo punto de comparación. Muy rico el queso con sésamo! \r\nLa atención buenísima, se detuvieron cordialmente a explicarnos de qué se trataba cada plato. El show muy pobre, la odalisca bailó bastante pero no hubo ningún otro entretenimiendo más allá de los 4 temas que ella bailó muy bien."
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ulfio", 
      "text": "Me parece que para alguien que no comio nunca comida arabe es un buen lugar para probar de todo un poco, ya que tiene un menu libre. Pero si quiere disfrutar especialidades, debe pensar en otros sitios. El precio elevado, el ambiente maso, el show maso maso."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BCGS", 
      "text": "Un lugar agradable, con una atencion acorde y comida sabrosa, que lamentablemente tiene los mismos problemas que cualquier tenedor libre (la mayoria de la comida no se prepara en el momento). Vale la pena ir, pero para los mas exigentes, hay otras opciones mejores y aun mas economicas."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "cynthiarenault", 
      "text": "El lugar es muy lindo y el show de la odalisca hace que el ambiente sea bastante típico. La comida, para mi que ya habia ido a otros restaurantes mejores, no me pareció tan buena. Es una buena opción para probar un poco de todo y conocer un poco mas de la cultura."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LaChiqui", 
      "text": "El lugar es muy lindo, cálido, ideal para ir en pareja o con amigos. El show, muy bueno, muy simpáticos los bailarines, hacen participar a todo el que quiera hacerlo. No nos ofrecieron repetir el postre y de los que se podía elegir faltaban 3 opciones."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "turcomartin", 
      "text": "Es un lugar marketinero. \r\nLa comida no es rica. Existen muchos mejores lugares para comer comida árabe. Es caro. Los lugares con tenedor libre en general no son buenos."
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Una opción recomendable para probar un poco de todo."
    }, 
    {
      "date": "8 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "luna23", 
      "text": "El lugar es muy bueno, con buena ambientación y servicio. \r\nAlgunos platos son bastante condimentados pero no pican. \r\nEl show es bueno y pasás un muy buen rato. Podés ir con amigos."
    }, 
    {
      "date": "19 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mrceci", 
      "text": "Buena comida, algo caro pero un show excelente."
    }, 
    {
      "date": "1 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "digestivo", 
      "text": "Muy agradable y buen espectáculo."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eliseo", 
      "text": "El servicio personalizado, la mesa fria, los platos calientes, son excelentes, disfruto cada vez que regresamos, nuestras amistades siempre alaban este lugar tan prestigioso."
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andres01234", 
      "text": "Muy bien ambientado y la comida muy sabrosa y de calidad. El show también estuvo bien logrado y entretenido. A no llenarse con las entradas y hacer lugar para el resto! Quedé muy contento y seguro volveré"
    }, 
    {
      "date": "6 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GabiTiti", 
      "text": "El ambiente es encantador, acompaña la tematica del lugar, las entradas frias son muy variadas, abuntantes y frescas. Los platos de degustacion calientes, si bien no estan hechos en el momento son muy sabrosos y las porciones generosas.\r\nNo tiene mucha variedad de postres pero la degustacion de dulces era deliciosa para el que le gusta la masa filo y el almibar, porque son bien dulces.\r\nEl servicio es bueno.\r\nPor supuesto volveremos."
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "plegamina", 
      "text": "Hace años que voy y creo que es el lugar donde la comida arabe tiene el mismo saber que la verdadera dado que la mayoria trata de adaptarla al gusto argentino aunque las ultimas veces fui notando una baja de la calidad. Espero sea algo ocasional y no una tendencia.. Excelente relación calidad precio. El ambiente esta un poco descuidado."
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paternoster", 
      "text": "fui con un cupon en pareja y me sorprendio en todo sentido. el ambiente es espectacular. una delicia para los sentidos. La atencion es excelente y la comida deliciosa. encima hay un show de odalisca y lectura de la borra del cafe. quede satisfecho en todo. ansio volver."
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VEPTW", 
      "text": "Comida excelente, con condimentos auténticos y en la medida justa. Precio bastante elevado, pero se justifica con la esmerada atención y la calidad de los platos. Recomiendo hacer la degustación de platos."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NICQUELI", 
      "text": "Me gusto mucho la comida, y el ambiente es muy tranquilo y relajado. La carta de vinos no es muy variada pero sus precios son casi Como los del supermercado, muy baratos. El show tambiÃ©n me gusto... Lo recomiendo para pasar un buen momento y probar una comida distinta. Ah, los postres tambiÃ©n son muy ricos"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marijoarg", 
      "text": "Excelente todo el autoservice frío (keppe crudo, babaganush, hummus, laban, tabule, pollo al taratur, y la ensalada Belén)...uno puede servirse las veces que quiera.\r\nLos calientes excelentes también. La degustación es muy buena porque trae (para dos personas) una cazuela de cordero,1 keppe al horno y 1 frito, pollo a la miel, arroz persa, 2 empanadas (1 de queso y 1 de carne), y niñitos envueltos.\r\nLos postres:  degustación que incluye un postre pequeño de cada tipo...lo cual me parece está bueno porque son postres muy empalagosos como para comer uno más grande de cada uno O se puede elegir helado de varios sabores.\r\nLuego hay café y lectura de la borra. Show de odalisca y un bailarín muy pero muy bueno porque no es nada ordinario y no dura mucho. Gratamente la música está a un nivel tirando a bajo.\r\nEl costo por persona de todo esto es $120 por la comida libre y se pagan aparte (8 pesos cada una) y los vinos están en buen precio...un Norton Malbec que sale $24 en el súper está $37 ahí. No cobran cubierto."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aledie10", 
      "text": "La verdad que cubrió todas mis expectativas, el lugar es excelente desde la ubicación asta la atención, siempre muy amables, la comida mas que excelente no se guíen por comentario de gente que no tiene idea de este tipo de comida; hay un comentario que dice que la carne esta pasada y la parte de dulce es mala; sus tipo de cocción de las carnes son largas por lo tanto siempre son muy cocidas y lo dulce es típico de la comida SIRIO LIBANES .\r\nCabe aclarar que la carta de vino es muy pero muy accesible y variada, hay vinos de primerísima marca a un precio sorprendente. Lo único que queda un poco escaso es el show sacando eso es todo excelente y muy  recomendable."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ASPERSMETEOR", 
      "text": "$ 98 por persona mas bebidascomo siempre un encanto abdala edi, muy buen show, otras veces hace años no habia tan buenos bailarinespara ir a comer mucho, los postres los deditos de novia, el mamul, una maravillaimpecablecon spetto corrido como funciona y con lo que da por esa plata tiene una muy buena relacion calidad precio"
    }, 
    {
      "date": "5 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nictalope", 
      "text": "El lugar muy bueno, tiene su caracter, relajado y bien dispuesto. La atención es correcta. La comida es única. Cada plato tiene su preparación justa y condimentos adecuados. El buffet froid muy bueno y los platos calientes en la misma línea. Me tocó el baile en cuestión que, fuera del gusto o no de la gente, es adecuado para el lugar, aunque a mí no me agrade demasiado. Todos la pasaban bien y hasta las abuelas eran sacadas a bailar. Esto puede resultar algo agresivo para ciertas personas, y se soluciona fácilmente yendo un día de semana."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eliseo", 
      "text": "El decorado, los distintos platos, la atencion, su carta de vinos, son excelentes, el show es muy bueno, recomendable para concurrir con familia y amistades"
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "niana02", 
      "text": "Somos de familia arabe y este es el lugar elegido cuando queremos relajarnos y divertirnos y comer riquisimo. Si bien Sarkis también ofrece una excelente comida, esto es distinto, para ocasiones especiales. El show es divertidisimo, llevado excelentemente y la atención de los cordiales camareros es suprema. Una pequeña critica, mientras que el buffet froid y los platos calientes son libres, los postres son solo una degustación que no se puede repetir ni elegir. Todo lo demas esta preparado para sentirse como una princesa en las \"mil y una noches\"."
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luzbel", 
      "text": "De lunes a jueves es tipo tenedor libre, las entradas, el plato principal y el postre. La bebida es aparte. La comida árabe de este lugar debe ser de la mejor del país. Muy buena y mucha variedad de platos fríso y calientes"
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "javierl", 
      "text": "Es uno de los pocos lugares en donde se come comida Arabe de excelente calidad. Además tiene la opciòn de que cada uno se sirva y eso facilita cuando uno no conoce, y no se tiene que guiar solamente por un menú raro o con fotos... Muy recomendable en un ambiente muy càlido."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eliseo", 
      "text": "Continua siendo un clasico si nos agrada la comida arabe, el servicio es excelente, el show es unico, es el lugar para concurrir con familia o compartir con amigos."
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PedroParizi", 
      "text": "El nivel de la comida es excelente , de lo más tradicional y variado. Tiene un sistema de menú libre en donde uno se sirve y de esa manera ve lo que va a comer. Muy recomendable"
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Slipy", 
      "text": "El restaurante esta en el segundo piso del club (hay ascensor). Esta muy bien ambientado, hay un show que es bastante divertido. La comida es libre. Hay una variedad de platos frios que uno se sirve. Si para los platos calientes uno necesita ayuda los mozos aconsejan bien y con mucha diligencia y excelente predisposición. Por último el menú libre incluye postre que puede ser una variedad de postres tradicionales árabes o helado. Recomiendo no perderse los postres tradicionales. Muy bueno para ir en pareja o en familia."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fjtu", 
      "text": "la comida es muuuy buena y de calidad. La atención también, siempre pendientes y predispuestos a orientar (y hablo de un sábado a la noche, ni una mesa libre). nadie te apura o despacha. el show...es parte de la carta...se la pasa bien. Como la mayoría de los platos con carne son de cordero (también hay de pollo) y los platos son bastante especiados y porque la cepa viene de oriente, yo recomiendo elegir un buen syrah...No olviden tomarse un cafecito estilo árabe (acá le decimos \"a la turca\")"
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Talia", 
      "text": "El ambiente es muy bueno como la atencion, la comida excelente cocina, me gusto mucho el baile con la odalisca, muy atractivo, muy agradable todo, me gustaría que se escuche mas música bajita mientras se cena."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mercury", 
      "text": "Brinda la oportunidad de hacer una desgustacion de los diferentes platos arabes preparados con excelencia. Se destaca el Cordero y el Pollo con salsa. \r\nEl show es muy agradable sobre todo cuando a la odalisca la acompaña el bailarin.\r\nLa atencion es esmerada y el lugar muy agradable, el clima, en general, es familiar.\r\nLo unico reprochable es el helado que no es de tan buena calidad.\r\nPara ir con tiempo y a disfrutar."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jere", 
      "text": "Te transporta a Medio Oriente... muy bien logrado! Están en todos los detalles. Recomendable: turrón jalva con pistacho. Una delicia! La bebida ES MUY CARA!"
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Deathman", 
      "text": "Voy cada vez que puedo y la comida siempre es excelente. La atención también y el lugar es muy tranquilo."
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emicor", 
      "text": "Muy recomendable para ir en pareja. La comida sumamente fresca, de exquisito sabor, buena presentación, muy rápida y esmerada atención.Ambiente calido y nada sobrecargado. El show bueno pero de corta duración 30 minutos aprox."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "italiana", 
      "text": "Excelente y más.\r\nLa comida exquisita y abundante. \r\nLa atención es excelente. Creo que es el mejor restaurante de Buenos Aires en cuanto a la relacion calidad/precio. Para hacerse habitué."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hfu", 
      "text": "Me sigue pareciendo la mejor opción para este tipo de comida, manteniendo calidad constante a lo largo de los años. Incluso siguen mejorando la ambientación. Recomiendo el cordero, el kafta,las aceitunas y el keppe crudo. Insuperable el puré de berenjenas."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "parbet", 
      "text": "El mejor lugar para comer comida árabe: el chef Abdala se luce y nos da la posibilidad de probar un poco de todo por un precio fijo. La degustación es abundante. El lugar, si bien esta ambientado, le falta un poco de cllima."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maugess", 
      "text": "¡Muy Bueno!. Muy rica la comida."
    }, 
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "projas", 
      "text": "Es sin dudas uno de los mejores lugares para ir a comer buenísima comida árabe."
    }, 
    {
      "date": "9 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gaston_llahi", 
      "text": "Voy desde hace años, el lugar es inmejorable, recomiendo el tabule y el cordero."
    }, 
    {
      "date": "29 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "turcos", 
      "text": "Voy muy seguido y es de la mejor comida árabe de Buenos Aires."
    }, 
    {
      "date": "30 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "turkarin", 
      "text": "Excelente lugar, atencion y show. La comida del chef Abadala es la mejor que he experimentado."
    }
  ]
}