{
  "malos": [
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lastoflast", 
      "text": "Fuimos al mediodia temprano con ganas de comer pastas secas, Tardaron 15 mn por reloj en ubicarnos en una mesa a pesar de que el restaurante estab semi vacio. Las milanesas de muzzarelas solo correctas, pero lo increible es que en un restaurante de pastas no tengan espaguettis secos, Los pedi  y me trajeron linguinis ( spaguettis aplastados)y las salsas eran escasas ( tuco y pesto) y desabridas, El mozo insistio en que eso eran espaguettis. Caro con pretensiones y mala comida."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "ezefe", 
      "text": "Tiene la particularidad que su único atractivo es el impresionante local. Para sacarse el sombrero. Pero eso es todo lo que tienen para ofrecer. En varias ocasiones tuvimos que reiterar un pedido, le servicio muy lento (30 a 40 min entre platos) existiendo mozos de sobra, los platos nos llegaron tibios (después de tanto tiempo de espera!), y mejor lo dejo ahí. Eso sí, tenés un maitre que con una sonrisa de oreja a oreja te pide disculpas por la demora y te agradece haber ido. Esto y el caramelo que te obsequian a la salida, detalles inolvidables… Parolaccia era la de antes."
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Biscuit", 
      "text": "Volví a la Parolaccia Dolce despues de los dos meses de reformas. El ambiente renovado y mejor aprovechado el espacio es muy agradable.\r\nPero aparentemente en lo que se refiere a los productos algo ocurrió (¿?). Nuestro cheese cake no estaba fresco ni sabroso, comparado con el del Mc-Cafe, este último es 50% superior y 50% mas barato. \r\nSi casi todo fuera como el pan dulce, el precio estaría compensado por el valor de lo que se obtiene. Forza!!!!"
    }, 
    {
      "date": "11 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Biscuit", 
      "text": "El Desayuno solía ser diferenciado:\r\nLas tostadas solían ser 25 % mas grandes. El queso blanco no tiene sabor (antes servían manteca). La mermelada no tiene sabor y es tan gelatinosa que no se puede recoger con el cuchillo de untar.\r\nAntes servía manteca y dulce de leche (buena opcion)."
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mumimumi", 
      "text": "Deja mucho que desear. Es caro para lo que ofrecen. No lo vale. Solo son ricas los petifours que dan con el cafe. Muy oscuro de día."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mafer", 
      "text": "Nunca habia ido, fuimos a tomar café con un grupo de amigas, pedi  un cafe especial con helado y tia maria, recibí un café con leche frío con una gotas de bebida alcolica que no se sabia bien que era. La verdad deplorable... buena decoracion solamente, se quedan en eso."
    }
  ], 
  "buenos": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Srduende", 
      "text": "La verdad q  me senti en un lugar malo, la atencion mala , ya que ni las bebidas fueron servidas , abiertas como  si fuera una cantina y dejada en la mesa , pedimos de entrada una berenjenas , no recuerdo su nombre y heladas , la comida es.buena , pero la verdad q tiene q estar acompañado de una buena atencion, cosa q le falto y mucho"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MaNaBri", 
      "text": "En el pedido de entrada, antipasto italiano, la rucula estaba marchita; la pasta estuvo bien. Por otro lado el servicio de mozos fue correcto pero en el caso del valet parking, muy descuidados, me abollaron la patente y el soporte de la misma no quedo fijo... Pesimos!"
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Noencuentro", 
      "text": "Me encanta, Vamos siempre y no defrauda! Riquisima la pizza margarita y las pastas. El lugar siempre con onda!"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Diegowsr", 
      "text": "He ido muchas veces, siempre fue relativamente caro asi que eso no sorprende. Lo que cambió para mal es que por primera vez un plato que pedimos no fue abundante (ravioles con solo cuatro o cinco ravioles en el plato). Dado que es un restaurante de pastas que cobra mucho más por el servicio y ambiente que por el costo de los platos no puede permitirse esa situación."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Fui a un cumpleaños y la pasé barbaro. Recomendable."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "obcristian", 
      "text": "La entrada estuvo bien pero  las pastas no me convencieron muy desabridas, esperaba algo mas. La atención fue correcta."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "El ambiente es agradable y cálido, los mozos trabajan  (corriendo) todo el tiempo armando y desarmando mesas pero no es tan dedicada la atención personalizada y la comida en nuestro caso no fue como para destacar teniendo en cuenta los precios que manejan (sobre todo en  platos de pastas, que además, son escasos). Creo que cobran el lugar y no la comida.  Me pareció superior la cocina de otros de sus locales."
    }, 
    {
      "date": "1 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "zanini", 
      "text": "Impresionado por la baja de la calidad de la comida. Pedi spaguetti con pesto y el pesto apenas estaba visible. Pedi que le pusieran mas y hubo mas, pero con poco gusto, sin nueces. Los restantes platos tambien insatifactorios. Los fideos con langostinos, plato bien caro, con langostinos a los que les faltaba limpieza. Increible. No volveremos."
    }, 
    {
      "date": "18 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mgrep", 
      "text": "Mala atencion. El mozo pasaba los platos por delante de los comensales cuando habia suficiente lugar para circular. Nos solicito el queso rallado para darlo en otra mesa. Tuvimos que pedir la carta para  elegir el postre. Tuvimos que reclamar la traj de credito y el proceso de pago duro 20 min. La musica estaba muy alta y cuando solicitamos bajarla nos diejron que no se podia. La ensalada Ceasar no tenia salsa Ceasar . Lo mejor el servicio de valñet parking y el tiramisú."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "beadosmil", 
      "text": "Fuimos con amigos y en pareja. La comida y el servicio son siempre buenos. Las recomendaciones del día son la novedad a la carta."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "SebaHur", 
      "text": "Fuimos por nuestro aniversario de casados, hice reserva telefónica y pedí una buena ubicación y me aseguraron que así iba a ser. Cuando llegamos nos dieron una pésima ubicación, los mozos corren más que los pibes que atienden las cajas de Mc Donalds, de terror. Hiper transitado por comensales y los maratonistas de los mozos. Noche romántica en lugar reservado? busquen otro restaurante. Solo lo salvó la muy buena preparación de la comida y la atención personalizada del mozo. No lo recomiendo para nada."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jumanzolido", 
      "text": "muy"
    }, 
    {
      "date": "19 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Lo mejor de todo es cuna te pedís un café con leche y acompañándolo viene una variedad de masitas dulces espectacular!\r\nEl lugar es muy agradable....para ir en la semana."
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Damiangourmet", 
      "text": "Fui el pasado martes en busca de una buena cena en un ambiente tranquilo y sin dudas que me saqué las ganas. Es un lugar muy recomendable en el cual se comen platos de muy buena calidad y abundantes. Los precios de los platos sin bien son acordes al lugar, al sumarle el valor un poco excesivo del servicio de mesa hace que se disparen un poco; aunque siempre es recomendable para ir a celebrar cumpleaños, graduaciones o cualquier momento importante ya que la buena comida y el clima agradable no escasean."
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "visible", 
      "text": "se come bien, las porciones son abundantes y el servicio es bueno, el ambiente era mas agradable antes de la reforma"
    }, 
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "OJUKA", 
      "text": "La comida muy buena y si van a desayunar la verdad todo es riquisimo!!!!! Lo recomiendo sin duda"
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Lindo lugar para tomar un café y comer algo dulce. La atención fue muy buena, muy atenta y muy cordial desde que ingresamos hasta que nos fuimos. Con el café sirven una bandejita con cosas dulces muy ricas."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lazorra", 
      "text": "Volvimos luego de la remodelación y el lugar quedó muy bueno. La comida llégó rápido y los platos estaban muy bien. El menú infantil fué un poco escaso en lo que al plato principal se refiere, pero aceptable en general. Al inicio no nos habían registrado la reserva, pese a que la había realizado y luego confirmado,y nos dieron una mesa incómoda, pero luego por la intervención del encargado todo se arregló y se preocuparon por dejar todo en orden. La chica de la recepción podría mejorar un poco en lo que a servicio al cliente se refiere. En fín y promediando, en líneas generales muy bien!"
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mmontes", 
      "text": "Todas las Parolaccias y Casa Tua son un lugar al que no me canso de volver porque representan una buena opcion y excelente relacion entre comida, calidad y precio y adicionalmente tienen buen servicio casa que no es facil de encontrar, sin embargo hoy tuvimos una muy mala experiencia con un mozo que nos trató muy mal de comienzo a final, sin embargo el encargado se ocupo de reivindicar el lugar y nos invitó el postre y el café para compensar la mala experiencia. Un muy buen gesto."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Segunda oportunidad que me voy disconforme de este local y eso nunca me pasó en otra Parolaccia.La copa de cortesía y la panera tuvieron que ser reclamadas veces; un cuchillo parecía sucio;en la carta estaba mal expresado el champagne de la casa; la bebida vino después de la tabla de quesos;como broche final el volcán de dulce de leche terminó siendo un bizcochuelo seco y acompañado por una bocha de helado cuyo tamaño de tan pequeño parecía un chiste.Lo único a favor es que luego de esta seguidilla de inconvenientes el encargado obsequió el café y el otro postre; estuvo bien; igual no volveré:"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elube48", 
      "text": "Como todos los locales de la cadena, mercaderia, servicio y costo, mantienen una armonia, que hace imposible, no quere voñver siempre y tomarlo como referente de resto"
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "flordalesio", 
      "text": "Fui varias veces, me encanto la nueva decoracion! sigan asi"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rmarti", 
      "text": "Buena comida, interesante la propuesta de mediodia con buenos platos"
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Ya conozco La Parolaccia pero no habia tenido la oportunidad de ir al mediodía al Dolci & Caffe y me gusto la propuesta del menú ejecutivo que incluye entrada, plato principal, postre y cafe. Los platos son muy buenos y abundantes. El mozo que nos tocó resultó excelente."
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "wahkeen", 
      "text": "Vamos siempre, nos encanta. Tanto un medio día aprovechando el menú ejecutivo que es de lunes a sábados o a la noche. Muy cómodo con estacionamiento, copa de recepción y demás. Uno se va muy satisfecho y me parece una excelente relacion precio / calidad / servicio y cantidad. Ahora lo están remodelando por que el ambiente se había venido un poco abajo. La comida es barbara. Los vinos son un poco caros y el servicio de mesa tambien. Volvemos siempre!"
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Varias veces me he reunido por la tardecita en La paro D & C, y el resultado es variado. Los productos son bueno en si; pero la atención en variada, de buena a mala como si nada...el ambiente es ruidoso por demas; por lo general elijo los sillones de adelante para que estar mas tranquilo. Los precios elevados."
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Un excelente desprendimiento de la Trattoría que mantiene intacta la calidad y la atención.\r\nDestacables el desayuno y más si se lo toma en el maravilloso jardín de invierno.\r\nIdeal para tomar el té por la tarde."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "solana", 
      "text": "Fuimos despues de haber ido a otro restaurante, solamente a comer el postre (volcan de chocolate) y a tomar unos daiquiris. La verdad que nos sentaron en un entrepiso hermoso y muy intimo, con sillones enormes y unas mesitas ratonas de madera antigua. El mozo muy atento, siempre preguntando si necesitabamos algo. Tanto el postre como los tragos impecables, y a su justo precio. La verdad La Parolaccia nunca falla."
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "loolita", 
      "text": "Fuimos un domingo al mediodía. La atención de los mozos impecable como siempre. Las pastas son excelentes, así como los ingredientes (los camarones y hongos son frescos y tienen todo su sabor). Muy acertada la invitación de petit fours que invitan cuando uno pide café."
    }, 
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "germangoar", 
      "text": "Por ser dia de semana y mediodia, habia menú fijo (no incluye cubierto ni bebida). Unas 10 opciones de entrada hacen una gran variedad, unos 30 principales (la gran mayoria pasta, aunque hay pesca del dia, algo de carne y pizza)y 10 postres. Antipasto, ñoquis scarparo y panacotta las elecciones de quien escribe. Todo estaba rico pero la panacotta estaba genial. El menu sale $33, servicio de mesa $7 y despues lo que uno tome.\r\nEs un lugar bastante agradable y comodo, hay estacionamiento en el lugar para quienes vayan en auto. Buena pasta, precio aceptable."
    }, 
    {
      "date": "11 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maizel", 
      "text": "Barbaro el lugar, la ambientacion en genial. La comodidad del estacionamiento es fundamental"
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eltano69", 
      "text": "Es un lugar que no defrauda, si queres comer un plato de pastas bueno D&C; esta perfecto. \r\nCubierto 8$... un poco exagerado, pero te dan tragos de invitacion al llegar y para despues de comer, y la panera como la de la parolaccia no existe en ningun lugar.\r\nDetalle de la comida... si el plato dice \"muzzarella fior de latte\" no me traigas queso de pizza en cuadraditos, una verguenza si se hacen llamar resto italiano.\r\nServicio tal vez demasiado formal y pesado de momentos."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solerito", 
      "text": "Buenisima tanto la atención de los mozos como la ambientación de patio. Lindo lugar para comer en pareja, muy tranquilo y con poca luz. La comida estaba muy rica, lo unico \"reprochable\" es que nos la trajeron a los 5' de haberla pedido por lo que no nos dio tiempo de relajarnos y tomar una copa de vino antes de comer. El cafe, por si acaso aclare que lo trajeran en 10', acompañado con muchas masitas. Es para volver..."
    }, 
    {
      "date": "15 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "e_g_l", 
      "text": "El lugar está  muy bien decorado. La comida esta bien, sobresale la antención."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jdweb", 
      "text": "de dulces y cafe poco y nada. Una lastima.No vuelvo"
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "julieta555", 
      "text": "Estuvo todo ok, servicio y ambientes buenos y distendidos. Pero a mi ensalada le falto un touch especial: tenian solamente una unica variedad de pimienta, y creo que un lugar asi deberia contar con un poco mas de variedad por lo menos en cuanto a los condimentos. En cuanto a la cartam, postres y vinos, hay mucho para elegir."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "Muy buena la comida, el servicio atento pero muy lento en traer los pedidos y un tanto alborotado. El lugar es muy agradable, cuenta con un patio cubierto donde se puede fumar."
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dianamillo", 
      "text": "fuimos en reunìon de amigas dìa de semana x la tarde, nos gustò mucho el lugar, muy ìntimo, la atenciòn tmb buena, tomamos cafè con leche clàsico y otras porteño, difiere en que uno trae medias lunas y el otro tostadas con diferentes dulces manteca y queso crema, realmente me pareciò econòmico y sabroso, una excelente opciòn, sin duda volverè."
    }, 
    {
      "date": "17 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DAVINCHO", 
      "text": "Fui a comer un postre. Exquisito y muy buena atención, aunque el local comienza a mostrar alguna necesidad de actualización y mantenimiento."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rachel", 
      "text": "Fuimos a festejar un cumpleaños, un sabado x la tarde. Excelente la atencion de los mozos, muy rica la comida, las tortas y el champagne para brindar. El lugar muy calido, acogedor y sobrio."
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lu_B", 
      "text": "Fui a desayunar. Tomé un desayuno clasico. Las tostadas son buenisimas (las mejores) pero la calidad del queso blanco y de la mermelada es mala. El servicio, como siempre es muy bueno, pero lo que observé es que el lugar está deteriorado y los precios siguen subiendo."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mzk1975", 
      "text": "Es un muy lindo lugar con buen servicio y muy rica comida. Y eso es consistente a través del tiempo. Sin embargo hoy me ofrecieron dos veces una copa de champagne que sigo esperando y encontré dos pelos en la comida. fue solo hoy así que volveré para repetir. y darle otra chance."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "UmiYummy", 
      "text": "Nadie puede decir que \"descubrió\" la parolaccia. Lo que si puede decirse es que satisface las expectativas, nunca vas a pasar una mala noche. Te van a atender bien y vas a comer rico, con despuntes de muy rico, como el postre de anoche: la liguria."
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Astarte", 
      "text": "Hacía un par de años que no iba a esta sucursal de La Parolaccia (soy habitué de la cadena). El lugar sigue siendo muy lindo, con sus múltiples espacios para comer y compartir con amigos. La comida siempre buena y la atención cuidada. Sigue sin defraudarme."
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Esta vez no salí tan conforme como en mis otras visitas a los diversos locales de La Parolaccia. La comida estaba bien pero no tan sabrosa como otras veces y tanto la atención como el ambiente me resultaron más flojos que lo habitual.."
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fabypao", 
      "text": "Fuimos por la tarde a tomar unos cafes acompañados por torta, los productos son ricos, el lugar es tranquilo aunque las mesas estan demasiado cerca, la atención correcta"
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Aggus", 
      "text": "No era lo que esperaba,la torta que probé muy rica, pero el lugar...no sé...dejó mucho que desear, es una lástima."
    }, 
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "El menú ejecutivo es exactamente el mismo del local de la otra vereda, pero de menor calidad e igual precio. Los postres son excelentes. El baño de hombres estaba sucio, desde la noche anterior, como lo atestiguaba incluso la tarjeta de firmas de limpieza en el mismo. La atención es desordenada."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emidestefa", 
      "text": "Excelente ambientacion (en planta baja) porque arriba falta terminar!\r\nobviamente se destacan los postres.\r\nMuy muy buenos. y enormes!\r\nBuena atencion.\r\nMe encanto el detalle de las carameleras tipo antiguas en el living de espera!"
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "e_g_l", 
      "text": "El local está muy caido"
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "erimo", 
      "text": "Siempre voy a comer con el menú ejecutivo ya que vamos con la empresa. Siempre vamos de 10/14 personas y se come bien. El ambiente me gusta mucho y la atención es buena. Ricos postres. Recomendable."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Andie", 
      "text": "Me engañó lo de \"Dolce y Caffe\", pensé que era buena idea ir a comer el postre. Todos los concurrentes cenaban y el mozo, cuando le dijimos que ya habíamos cenado, retiró velozmente copas, cubiertos y servilletas de la mesa, nos tiró el menú de confitería y se fue para retornar 20 minutos mas tarde. Nos hizo sentir bastante mal. Despues de sacudir brazos tipo ahogado conseguimos que otro mozo trajera carta de postres y tragos. Lo mejor: la cochera sobre el restó. Lo peor: la mala onda del mozo. Los postres: bien, no se destacan como hubiera esperado."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "meibe", 
      "text": "Fuimos por la noche a comer el \"dolce y caffe\". Ambiente muy oscuro, ambientación ecléctica. Tiene garage y valet parking, muy importante en una zona como Belgrano.\r\nHay muchos mozos pero el servicio es desordenado. Solo comimos postres. La relación cantidad/ calidad/precio es muy buena. Me quedo con La Parolaccia de enfrente."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "Uno de los mejores menúes ejecutivos de la ciudad, en variedad y calidad, sin descuidar el precio. El servicio es muy amable, y el ambiente me gusto mas que las otras sucursales de la empresa. Al entrar te invitan con un trago y cuando terminas el postre, te invitan con un licor digestivo. Al mediodia, una de las mejores propuestas."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ximeyguille", 
      "text": "Fuimos un sábado al mediodía y realmente nos sorprendieron dos cosas: 1) lo barato del menú, que incluye entrada, plato y postre por unos $25 (hay una carta acotada para elegir, pero con algunas opciones recomendables), y 2) lo poco esmerado del servicio, muy diferente del nivel de la noche (los mozos ni miraban a las mesas, tardaban una eternidad en atender, justamente al mediodía que es cuando la gente no tiene tanto tiempo para esperar como de noche).  \r\nMàs allá de esto, el lugar y la comida son tan buenos como siempre."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aviador", 
      "text": "Es mi segunda incursion. La primera fue con una pareja amiga y en esta (la hora del dos por uno) confirme que es un buen lugar sin demasiadas pretensiones gastronomicas. No me quita el sueño pero volvere si se da la oportunidad."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Muy lindo lugar con distintos niveles y mesas separadas. Tienen un menu de medio dia muy economico, por la calidad de los platos. \r\nEl servicio es atento y gentil. Ideal para festejar un cumpleaños, ya que tienen atenciones especiales."
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "BudaUrbano", 
      "text": "He almorzado y cenado en la Parolaccia Dolce muchas veces... el ambiente me encanta, la comida es buena, sin ser espectacular, y el servicio agradable... a veces tardan un poco en atender, pero se aguanta. Lo unico que cambiaria es el Menu, rotaria un poco los platos, etc, porque fui tantas veces que se me acabaron las opciones.\r\nIdeal para festejar algun cumpleaños con amigos."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "astor", 
      "text": "Esperaba otra cosa, la atención es buena, pero se siente que hay entrenamiento y falta de espontaneidad en el trato,la comida no me gustó. Reconozco que fuí anteriormente y fué mucho mejor. Va para abajo."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Visité otro de los locales de La Parolaccia que todavía no conocía y confirmé lo que ya sabía: pastas buenísimas en un ambiente con la calidez y comodidad necesaria (buen espacio entre mesas, buena iluminación). En este caso se destaca especilamente el servicio, atento a todos los detalles; incluso el postre que pedimos no salió bien y ofrecieron invitarnos con otra opción. Muy bueno!"
    }, 
    {
      "date": "23 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Un lugar que se mantiene fiel a su estilo y tradicion.  Buena comida y buena atencion (aunque sin sobresalir)."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PuraMalta", 
      "text": "Es una propuesta que podría mejorar, las mesas estan muy juntas y la gente se aglomera adelante."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Hermosa ambientación en el patio del fondo (fumadores), que lo conocimos gracias a mi amorcito (fumadora empedernida). Falló un poco el servicio, pero a pesar de ser bastante fashion, la pasamos bárbaro. La comida es acorde a lo que aporta el lugar. Sofisticada sobremesa, como su nombre lo dice."
    }, 
    {
      "date": "3 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "faycla", 
      "text": "Mucho mas decontracté que su vecino cruzando Libertador, aunque con menos variedad en los platos."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gogo", 
      "text": "En el menú del mediodia te invitan con un trago (champagne o Gancia) y tienen numerosas opciones para tres pasos, pero la comida -si o si- está siempre\"marcada\".\r\nLos platos llegan hirviendo al minuto de realizado el pedido.\r\nEs un fast-food con onda.\r\nEl rissoto se puede comer, siempre que se advierta el cuidado con la sal.\r\nTambien se sobregiran en este aspecto con las pizzas.\r\nEl servicio es amable.\r\nEl ambiente sobresale al mediodía por el ruido.\r\nEs mejor tomar un box en el primer piso."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Matu", 
      "text": "La comida es muy rica pero he comido el mismo plato en otros lugares y me ha gustado más. El servicio es excelente y el lugar es muy lindo y tranquilo. Da gusto ir."
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Los panes son buenísimos. Me cayó mal el salmón y me invitaron para reparar el error a cenar otro día con toda mi familia. \r\nEl lugar es muy bueno tiene como diferentes sectores."
    }, 
    {
      "date": "16 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "majo_nqn", 
      "text": "Para ir a la \"Parolaccia dolce\" hay que ir durante la semana y comer el menú ejecutivo, que sale sólo 25$. Se come muy muy bien, te traen pan de pizza y una panera excelente. \r\nLas pastas son un poco pesadas, tirando a engrudo. Es preferible un buen rizzoto. El lugar es muy moderno y la atención excelente."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "piri1969", 
      "text": "Muy bueno y práctico el estacionamiento."
    }, 
    {
      "date": "15 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jalu", 
      "text": "Es un lugar muy lindo para ir a tomar una copa o un café. \r\nNosotros cenamos una insalata caliente de chipirones($15) que era una delicia y unos spaghetti ($15) bastante pasables. \r\nEl volcán de dulce de leche ($15) de postre no era malo. Me parece más un lugar para ir a tomar algo que para ir a cenar. \r\nRuidoso, muy fashion y con gente muy joven."
    }, 
    {
      "date": "14 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "daliada", 
      "text": "Excelente panera!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Analiasp", 
      "text": "Me encanta todo. El menu 24 aniversario en perfecto, inigualable en calidad y precio"
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alan_d53", 
      "text": "Concurro mucho, buena calidad de comida, el precio esta bastante caro comparado al del año pasado y la atención de algunos mozos es malísima. Falta luz."
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FBernabei", 
      "text": "El lugar es precioso, con un clima muy intimo en la zona del entrepiso.\r\nMuy bien atendido y el costo es equilibrado en funcion de la calidad de los productos ofrecidos."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "germanl", 
      "text": "Muy lindo ambiente y excelente carta. El servicio y los platos todo muy bien. La unica queja es que la carta de vinos no tenia variedad (queríamos un merlot y solo ofrecían uno) y estaban excesivamente caros a relación de los precios de la carta. Igualmente súper recomendable."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "neogeovg", 
      "text": "Un lugar perfecto para ir con tu pareja. Excelente ambientación y luces tenues acordes a la decoración.No es barato el lugar pero los platos son abundantes, ya sea la entrada o el plato principal.La atención es excelente y todo lo que pedís sale rápido aun con el lugar lleno hasta el tope.Denotan una gran organización y una cocina realmente dedicada."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marviale", 
      "text": "Muy bueno el menu del mediodia y a muy buen precio. El patio casi al aire libre es un espectaculo en un dia lindo. Recomendable"
    }, 
    {
      "date": "23 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "delpa", 
      "text": "En una época iba mucho, pero ahora hacía bastante que no iba, lo encontré renovado y tan lindo y glamoroso como siempre!! Es un lugar que me encanta, me siento cómoda, la atención es siempre de primera y la comida riquísima, de muy buena calidad! Un clásico que me dieron ganas de volver a visitar más seguido"
    }, 
    {
      "date": "31 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MeluCaian", 
      "text": "Al ser una ocasión especial como AÑO NUEVO, la verdad que fue excelente la comida, la atencion, el ambiente... ademas de sumarle lo bien organizado que estuvo, el mozo que nos toco un DIVINO total, nos recomendaba platos, nos sugeria, estuvo en cada detalle, la verdad que para fiestas de navidad, año nuevo, yo al menos lo viví y es 100% recomendable !!!"
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alejo69", 
      "text": "Se distingue este resto de otros por la buena atención y sus platos ricos y bastante generosos. Hay buenos postres."
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mivimu", 
      "text": "Un clasico siempre vigente!!! la lasagna es increible, e inigualable....\r\nel servicio atento y correcto...\r\nMe encanta la canasta de panes, en especial los saborizados...\r\nBuena experiencia gastronomica..garantizada!"
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "franjona", 
      "text": "El lugar sigue siendo agradable como siempre y la comida muy buena, el Risotto estaba en el punto justo muy sabroso. La atención muy profesional y atentos a quedo todo este bien. Agradable el ambiente después de los cambios que han hecho. Como siempre sigue siendo un muy buen lugar con valores acordes."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "manoca26", 
      "text": "Me encanta, lo elijo siempre, precio-calidad increíble y la atención es súper agradable, todos muy respetuosos y amables.... es el mejor restaurante de Bs AS."
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Uxena", 
      "text": "excelente atención por parte del mozo, rapidez para ofrecerse, la comida muy buena. Ambiente tranquilo, más bien familiar.  Algo oscuro, pero aún así, le dió un cierto aspecto novedoso. La joven de la entrada, muy amable, aunque me pareció tímida para la función que cumple. Seguramente, volveremos y vale la pena recomendarlo."
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "iemanja", 
      "text": "Fuimos a comer con mi familia y nos encantó. La comida de muy buena calidad y muy rica, las pastas y el risotto genial. El ambiente me gustó mucho, está muy cuidado. La atención fue esmerada, buena la atención y el interés de los mozos porque todo esté bien. Es muy recomendable y no es tan caro para todo lo que ofrece. Volveré sin duda."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leokohan", 
      "text": "Pastas en su punto justo con salsas realmente sabrosas.\r\nLo que ofrecen es muy simple y lo hacen muy bien."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vickyan", 
      "text": "La verdad es que la atencion es muy buena. Ya van varias veces que voy a tomar el te con amigas. Las tortas increibles y por las noches, la atencion tambien es muy buena. La comida muy rica. El ambiente tambien es muy bueno, el lugar es amplio. Podes ir al piso de arriba o quedarte en PB. Los precios me parece que estan bien en algunos casos, en otros no tanto."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Euky", 
      "text": "Fui a merenda y tiene unas tortas de exelente calidad. Voy seguido y me encanta la atencion de todas sus sucursales. En esta tenes la particularidad de poder llevarte caramelos que estan a tu disposicion a la salida. Super recomendable."
    }, 
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maxcalifornia69", 
      "text": "Que puedo decir... es mi segundo hogar! siempre buena comida y la maravillosa atención que me hacen querer ir todos los días"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gourmand", 
      "text": "muy buena propuesta, tanto para almuerzo y cena, sin olvidarnos de las delicias que ofrecen a la hora del te, el servicio, un poco deficiente en cuanto a los estandares de la parolacca.\r\nlo recomiendo para tomar el te sin lugar a dudas"
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pau_mendez", 
      "text": "Hay mucho ruido, pero la onda de los mozos y la atención es unica, por lo menos tanto en cumpleaños, cenas o almuerzos me han tratado excelente. Las entradas son riquisimas, en especial las bruschetas, las pastas y el pescado son excelentes. Es para ir con amigos, pareja"
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nmrecom", 
      "text": "La bienvenida con la copa de champan o jugo es cálida. Todos te atienden con una sonrisa y la comida me pareció muy rica, especialmente las pastas y los postres.\r\nLo que gana es la ambientación. La pasé bárbaro y espero seguir yendo.\r\nObvio, no es barato, pero lo vale."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laram", 
      "text": "Muy buena variedad de postres para acompañar el café de sobremesa o a la tarde. ¡Hay para elegir!, pero pensando en que el precio no es bajo."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flor_es", 
      "text": "Es una tradicion de mis amigas hacer un almuerzo cada tanto aca (por los cumples, los divorcios, etc.) Es comer en un ambiente comodo y lindo, con comida excelente, sin extravagancias de modas. La opcion del menu del mediodia nos permite seguir haciendolo. \r\nAdemas, valet parking en pleno Belgrano, no existe!"
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RominaFel", 
      "text": "Los postres son riquísimos de muy buena calidad y la atención buena, nada del otro mundo. Pero es muy recomendable si tenés ganas de comer un buen postre."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "omegacentauro", 
      "text": "Es un restaurante al que vamos mucho, ya que a los chicos les encanta. El servicio siempre es muy bueno y atento. La copa de bienvenida y la panera con pan de pizza son esperadas por todos. Las pastas son excelentes y los postres también. La carta de vino no es maravillosa pero tiene una opción económica de vino de la casa que suele ser bien aceptable. Los precios ya no son los de antes, ahora te sacuden un poco. Muy Recomendable."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "Las pastas, como siempre, son excelentes. Aunque en esta oportunidad, los platos parecían más pequeños que de costumbre. La atención no fue la esperada, ya que se les escaparon detalles en los que suelen no fallar (como por ejemplo, tener que pedir en reiteradas oportunidades que repongan el exquisito pan de pizza). La cuenta final me pareció excesiva por haber comido tan solo pastas."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mga", 
      "text": "Soy fanática de todos los locales de La Parolaccia, pero particularmente éste local, el día sábado me desilucionó un poco. Si bien reconozco que en cuanto a ambientación es de los que más me gusta, el servicio dejó bastante que desear y no lo recomiendo para cenar; quizás sea mejor ir a la tarde a tomar algo.\r\nCuando llegamos no nos ofrecieron la copa de bienvenida, no repusieron la panera (a pesar de habérselo pedido al mozo), los platos, a mi parecer, son menos abundantes que las demás sucursales; y con el café tampoco nos trajeron las cositas dulces que suelen traer. Para cenar sin duda elegiré otro."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fschlim", 
      "text": "La presentación de los platos es de primera, el ambiente es excelente y el personal muy preparado. El carpaccio era delicioso, pero recomiendo las cintas con salsa de camarones; simplemente los mejores en pastas."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tinkerbell", 
      "text": "Realmente mantienen la calidad de siempre, ya he visitado otras sucursales y no me puedo quejar de ninguna. \r\nLa lasagna y los ravioli neri son exquisitos. La única observación para hacer es que el servicio es un poco lento a la hora del pedido de la cuenta, se demoran bastante, pero en general todo es genial."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fjosores", 
      "text": "Excelente atención. Recomendable. Hay que esperar un poco si uno va sobre la hora, pero la espera es amena, te invitan algo para tomar y para comer. Un buen lugar para una cena romántica."
    }, 
    {
      "date": "4 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Martins", 
      "text": "La atención es muy buena, copa de bienvenida acompañada de panecillo muy sabroso. \r\nLas pastas siempre están en su punto justo. El vino por copa es bueno. \r\nEl café del final viene acompañado de cascaritas de naranja, brownies y otras delicias."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fullsin", 
      "text": "Opción más \"relajada\" de la Parolaccia, con menos platos pero igual de buena.\r\nSirve si el local de enfrente tiene mucha espera y no se pretende comer algo muy excéntrico de la carta."
    }, 
    {
      "date": "21 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chmarquez", 
      "text": "Excelente la calidad de la comida y muy buena la atención. El hecho de que tenga estacionamiento es un punto a favor al momento de elegir el lugar donde cenar.\r\nEl ambiente un poco ruidoso, pero se tolera."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cocho", 
      "text": "Amplia variedad de platos, mayor que La Parolaccia enfrente. La atención es muy buena."
    }, 
    {
      "date": "14 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "male75", 
      "text": "La mejor pasta de Buenos Aires y el lugar, aunque más informal que el de Puerto Madero, sigue siendo lindo."
    }
  ]
}