{
  "malos": [
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mauricarpo", 
      "text": "Muy pobre el servicio, pero eso no tendria tanto peso si no fuera porque ademas la comida es muy mala. pedi un \"pastel de calabaza\", no solo era desabrido, si no que no era un pastel, y no tenia calabaza!?! (eran zapallitos rehogados, puestos en una cazuela). el mozo se ofrecio a cambiarme el plato, pero al traerme la cuenta, me lo querian cobrar!?! recomendacion: la peña estara fenomeno, pero hay que ir comidos (enfrente hay una parrilla buenisima)."
    }
  ], 
  "buenos": [
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Aledecaseros", 
      "text": "El lugar es algo chico, pero agradable. El ambiente´cálido, ideal para disfrutar tranquilos de un show musical. El servicio es bueno si llegan temprano (alrededor de las 21:30 hs)...luego decae un poco porque se llena de gente y hay una sola moza. En cuanto a la comida, es rica, pero nada del otro mundo. Su precio accesible (con mi novia gastamos $100 y comimos y bebimos mas que bien). En líneas generales, el lugar es agradable. Una buena opción para cenar sin gastar demasiado y escuchar musica en vivo"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "La comida muy buena, las empanadas, la humita y la carbonada son para recomendar, el ambiente muy agradable por la onda. Ir sabiendo que el servicio es malo y hay que esperar mucho para todo."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Laisa", 
      "text": "Vamos con frecuencia a esta peña. Se come muy bien y los precios son razonables. Las sillas son las mismas que en todas las peñas: duras. Los espectáculos siempre valen la pena. Para no perderse las ricas empanadas. Es uno de los pocos lugares donde se puede tomar vino de la casa que es riquísimo (De la bodega Domingo hermanos)."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lualque", 
      "text": "sE TRATA DE UNA pEÑA-RESTORÁN. sE PUEDE COMER SIN ASISTIR A LA PEÑA. Pocos platos, aparentemente elaborados con muy buena mercadería. la parte verduras espectacular. Las sillas incómodas y mesas demasiado juntas, pero esto es la norma en las peñas-restoran donde se privilegia el espectaculo. Escalera para baños solo para gente en buen estado fisico. Baño hombres muy limpio. Carta de vinos demasiado corta. Parece un lugar donde la mayoría toma el vino de la casa (Salteño) y donde se toma mucha cerveza."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablovlar", 
      "text": "Fuimos a este lugar, solamente para ir a ver a un cantante amigo, pedimos algo de comer y esperamos...... 1hora SOLO PARA QUE ME DIGAN QUE NO TENIAN CARBONARA, que era lo que yo habia pedido. Terminamos pidiendo otros platos y luego de otra media hora lo trajeron. La comida resulto ser muy buena, el ambiente normal, pero el servicio es PESIMO. En definitiva vayan solo si el show lo amerita, y disfruten la comida... si viene..."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vasko", 
      "text": "Fuí la semana pasada por sugerencia de un amigo. Llevé conmigo a un colega profesional de francia para que conozca nuestros platos autóctonos. La verdad que la comida es 10 puntos. Pedimos guiso de lentejas (mejor que el de mi madre) y Locro. Impecable. El ambiente es muy agradable y se respira buena onda. Y el vino de la casa único. Nos salió muy económico."
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hugoyvan", 
      "text": "la comida es exelente,parece casera, el ambiente cálido acompañado por un muy buen show."
    }
  ]
}