{
  "malos": [
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "arielprado", 
      "text": "La presentación de los platos es muy buena, en algunos casos hasta excelente; sin embargo los sabores no sorprenden y todas las porciones son mínimas o ínfimas. Si un bocado te gusta eso es todo. El salón, el mobiliario y la ambientación son dignos de barcito para un café a la tarde."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gbroide", 
      "text": "La idea de la visita a este lugar era la de ofrecernos un tour gastronomico a nuestros paladares.\r\nEsta premisa no fue cumplida. El producto ofrecido esta integrado en su mayoria por palabras rimbombantes e intentos fallidos de presentaciones deslumbrantes. Cuando uno tiene que analizar unicamente el producto comida, se queda en la regularidad y falta de sabores. Imperdonable para el precio.\r\nAmbiente: No hay aire, chico y cuando pasa el camion de basura se escucha y se huele.\r\nEl mozo y los vinos lo mejor. No pedir recorrido de vinos, cobran por copa y te sirven 1/4 de copa de cada uno."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "syri", 
      "text": "la comida trato de parecer interesante y no lo lograron.manejan bien el chocolate, pero el resto la forma era buena y sin gusto."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "juanchoc", 
      "text": "Voy a ser lo mas sincero posible, no se como es que tanta gente es capaz de darle una puntuación tan alta a este restaurante... Lo ponen al mismo nivel que un Nectarine, Maat, Casa Coupage, Bourgogne, cosa que me parece ridículo.\r\nEl somelier fue pésimo, nos trajo 3 vinos que resultaron simplemente MALOS (uno por poco picado). La mejor descripción para la comida es \"muy pretenciosa y fuera del alcance del chef\", una muy mala copia de restaurantes ingleses. Todos los comentarios hablan sobre los increíbles sabores, podrían decirme donde estaban? porque me pareció que la comida era casi insípida"
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SaltShaker", 
      "text": "Interesante? Si. Rica? No. A nosotros todo parece sobre presentacion y mal actitud, y nada sobre sabor ni buen combinaciones. \"El traje nuevo del emperador\"."
    }
  ], 
  "buenos": [
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "buscado1", 
      "text": "LAMENTABLE!! Hicimos reserva el Domingo 22 al mediodia y que sorpresa\r\ncuando llegamos y ESTABA CERRADO!!,  dijimos: -bueno será que llegarán\r\npronto y abrirán - (habíamos reservado para luego de las 13 hs.), cuando  llegó las 13:15-20-30 hs y no abrían, decidimos consultar con los vecinos, grande fue la sorpresa cuando nos dijeron: \"Ah! Chicos no son los primeros que los dejan \"plantados\", ellos al mediodía abren cuando quieren...\" Lamentable...la falta de profesionalidad del dueño sólo se equipara a esos lugares \"de moda\" en donde \"flojean\" porque ya juntaron la $ de ese mes."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marijoarg", 
      "text": "Tuve una  mala experiencia en este lugar.\r\nLa comida es interesante pero tampoco deslumbrante. \r\nEl viernes a la noche la temperatura era de 30° y el aire acondicionado no funcionaba...nos morimos de calor. Tienen que preveer esas cosas.\r\nEl lugar es oscuro y el baño feo feo, mis amigas fueron, yo no me animé a ir para ser sincera.\r\nLo peor fue que cuando terminamos el último paso nos dejaron la cuenta de una y ni siquiera nos preguntaron: ¿les gustó chicas?.\r\nLa comida es algo rescatable pero pagar $1400 por 4 personas en ese lugar no da.\r\nObvio que no vuelvo ni se lo recomiendo a nadie"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Luego de muchos pedidos de reserva, encontré lugar. Esperaba mas. Es muy bueno, pero esperaba la excelencia. Hay que ir para tener la experiencia del humito del nitrogeno en el plato."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ilpayasito", 
      "text": "es una experiencia q hay q probar, el menu degustacion tiene muy ricos sabores y algunos toques muy interesantes"
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elizabethaca", 
      "text": "buena experiencia de menu degustacion, para probar algo distinto en la ciudad"
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sapol", 
      "text": "Creo que esta sobre valuado. \r\nEs un mal restaurant? NO.\r\nVale los $230   bebida   café   propina? NO.\r\n\r\nLa experiencia va de menor a mayor. Las entradas son regulares pero los postres son buenos. Sin embargo, nunca pasa de bueno. En los 16 pasos del menú ni una vez dije \"esto es excelente\". La atención es buena pero no voy a volver ni lo voy a recomendar. Por el precio hay muchísimas opciones mejores."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dr_House", 
      "text": "A favor: la vinería sigue siendo el mejor exponente en cocina contemporánea de Buenos Aires, sino de Argentina, puede que la calidad parezca dismimuir cada tanto, pero el desafío de innovar no se lo quita nadie. El precio puede parecer elevado, pero lo que hay que ver es la relación calidad precio. Un restaurante consecuente con lo que quiere y con lo que hace. El resultado final es excelente.\r\nEn contra: tal vez mejorable el servicio.\r\nMuchas críticas negativas son realmente incomprensinbles y dudosas."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mamutgorila", 
      "text": "Hacia rato que teniamos ganas de una experiencia \"molecular\". Que puedo decir,cuando uno se acuerda más de lo que pago que de lo que comió es porque algo no está funcionando bien. El precio es exesivo,o por lo menos no sentí que sea una experiencia extraordinaria que lo justifique. Todo muy rico,pero nada del otro mundo.SAbores difíciles de encasillar: sí. Memorables: no. Parrafo aparte para la decoración y el local.Para un lugar que presta tanta atención al detalle de los platos sorprende que no lo hagan con el lugar, frio y poco acogedor, que también son parte de la experiencia. No volvere."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dftania", 
      "text": "Evidentemente algo le paso a este restaurant...se come mas o menos bien, pero ni por casualidad vale lo que te cobran.  Calculo (por los comentarios de otros años) que habra cambiado de dueño, o el chef, no se, la verdad que teniamos ganas de ir hace muchisimo y quedamos muy desilusionados, una lastima..."
    }, 
    {
      "date": "7 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "una experiencia que vale la pena, son 16 pasos,comida molecular, precio un poco excesivo,\r\nse recomiendo reservar temprano porque para disfrutar del menu completo a fondo son 3 horas y media.son porciones muy chiquitas pero sabrosas, con toques muy originales, como por ejemplo el pulpo a la gallega en vez de papa comun, modificado con pure, el servicio muy atento y conocedor a fondo de los platos,\r\nel ambiente chiquito y medio incomodo,estaria ideal que el ambiente sea mas calido,amplio y comodo,con sillas mejores y mesas tambien.recomendable para conocer al menos una vez.el cerdo, muy rico."
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "micha_ster", 
      "text": "No entiendo qué le ven a este lugar. Nos decepcionó a todos (éramos 3): esperabamos sabores y texturas novedosas que no encontramos. Sí, la comida era rica, pero nada sorprendente. \r\nPor otro lado, se suponía que si uno quería parar el menú no contabilizaban los platos siguientes a los efectos de la cuenta, cosa que no resultó cierta.\r\nNo volvería ni lo recomendaría..."
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BiR_tual", 
      "text": "fui con muchas espectativas? nos desilusiono a todos (mesa de 4). la comida estaba bien, pero esperabamos sabores y texturas mas sorprendentes. Lata de calamares, mejor en una fonda española; salmon seco; la ensalada(?) ni fu ni fa; los otros platos bastante mejor q los mencionados. Seguro hubiera sido otra experiencia si el servicio hubiera intentado mas. No coordinaron; comprometieron la cena por olvidarse lo que pediamos, presentar los platos apurados, sin carisma ni ganas (y eso que preguntabamos y emostramos interes!). Algunos platos los comimos con las copas vacias."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "claudiohoffman", 
      "text": "No estoy de acuerdo con aquellos que calificaron el lugar como el Bulli en Buenos Aires. \r\nAunque el menu degustacion fue mortal y el maridaje de los vinos bastante acertado, considero que el valor de los platos era desproporcionado porque el ambiente de un restaurant es algo que tambien cuento como parte del pago y este fue totalmente desafortunado, Es demaciado frio, vago y no hace para nada juego con las texturas, colores y sabores de los platos. \r\nNo entendi si la idea era mezclar una decoracion minimalista con una cocina molecular, pero si es asi hasta Daniel Rowen es menos insipido"
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "KABUL2010", 
      "text": "Va como experiencia, pero todo tiene un límite y ese es el precio, dos personas haciendo todos los pasos, con el cambio de copas de vino, $600, (creo que incluia la propina 10%) Absolutamente desproporcionado. Sobre todo si consideras un ambiente que no dice nada. Se ve que esto no les preocupa, pero para cobrar estos precios deben ofrecer otro tipo de ambiente."
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "faycla", 
      "text": "Arte. El menú degustacion de 14 pasos empieza por ser insuficiente y se transforma en exagerado. Creo que debería tener una organizacion distinta. Con respecto a la comida algunas cosas excelentes, otras bastante comunes. Le falta a los mozos la explicación de las tecnicas utilizadas para lograr esa combinacion de colores, texturas y sabores. Una vez, hay que ir. Dos, lo dudo."
    }, 
    {
      "date": "17 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "La experiencia en La Vineria fue muy buena. La propuesta actual consiste en 14 pasos, con la opcion de maridar con los vinos. Independientemente de aceptar el maridaje, todas las etiquetas se pueden pedir por copa. La comida es muy buena con algunos highlights muy interesantes. Los platos que no son estricamentes de elaboracion molecular, se diferencian de la cocina tradicional.\r\nLa ambientacion no se corresponde con el concepto del restaurante, deberian realizar cambios. El servicio fue notable. A tener en cuenta que es todo un programa: es una experiencia de alrededor de 3 horas y media."
    }, 
    {
      "date": "29 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carolinarlr", 
      "text": "No me enloquecio. Estuvo bien, pero no me cerrò la relaciòn calidad precio, he probado mejores, pero volvería en un tiempo"
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AgusVer", 
      "text": "Me gustó la propuesta. La comida era muy buena, en especial la ensalada y el postre de chocolate. Los vinos excelentes. Un poco caro, pero vale la pena conocerlo."
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diegus", 
      "text": "Al pedir el menú degustación tener en cuenta que los 11 pasos hacen que la cena tome más de 2 horas. Muy buena experiencia."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nrm26", 
      "text": "Si bien encontre interesante el menu y las texturas de la comida, salvo el plato mar y tierra, el resto del menu no me sorprendió; por el contrario sali decepcionado, le doy un buen 7/10. La carta de vinos es buena pero no tienen en stock la mitad de las opciones que ofrecen. Pedi un champagne rose para comenzar y me dijeron que ese es el que toma el dueño y ya se acabo..."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mmontes", 
      "text": "El concepto es original sin embargo la relacion precio / servicio no se cumple. Para mi tiene muchas aspiraciones y apunta a un publico snob pero no llena las expectativas.\r\nEsta bien conocerlo pero no volveria.\r\nUn dato que no puedo dejar pasar es que  pagamos $220 nos fuimos con habre y con un olor a comida tal que nos obligo a enviar los abrigos a la tintoreria...."
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MiltonDOC", 
      "text": "Tres meses después de habernos sido revelada La Vinería, volvimos. Sin sorpresa molecular, tema de la primera visita, degustamos con naturalidad espumas, gelés, emulsiones, nitrógenos y otras explosiones. Una maravilla! Gran trabajo conceptual (el mar y la montaña, el cordero sin cordero...) que sostiene el espíritu de la propuesta, aunque menos consistente fue su cuerpo: poca sal, las carnes tibias, la nariz no participó de la degustación. Igual lo disfrutamos, lo recomendamos y lo volveremos a visitar. La atención de Nicolás siempre merece una mención! PD: mejor serían 3 gotas sobre 4."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "muvapa", 
      "text": "La oferta que propone La Vinería es singular en su tipo. El menú consta de 9 pasos fijos a razón de $160 c/u sin vino con postre y café incluidos. \r\nCreo que en cuanto a lo \"molecular\", es poca la participación dentro de los 9 pasos. Podría decirse que el menú se caracteriza más por su diversidad (productos de la tierra y del mar) que en cuanto a lo primero. Por lo tanto conviven en un mismo menú cordero, pulpo, vieyras, verduras en parte tratadas con toques singulares de cocción y presentación.\r\nAmbientación acogedora aunque algo apretada en la PB (recomiendo PA)y servicio muy atento."
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MatiasL", 
      "text": "Un resto distinto a lo de siempre, no se pude dejar de ir, ya que se come distinto.Es para ir una vez por temporada para poder probar los productos de cada estacion"
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "miss_aspirina", 
      "text": "Fuimos a la noche y contrario a lo indicado en este sitio, el unico menu disponible era de nueve pasos a $130 por persona y con vino por botella, no por copa. Algunos platos son muy logrados, otros un poco demasiado raros a mi gusto, todos son interesantes. Seria una buena idea ofrecer menos pasos, son demasiados, y no alternar tanto carne roja y pescado. Muy recomandable como experiencia."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LauraA", 
      "text": "Lamentablemente es un diamante en bruto. Gastronomicamente bueno, original y distinto, pero con mucho por pulir. Las croquetas de provolone liquido con limon amargo y el bife con \"papas fritas\" y \"chimichurri\" memorables. El resto ok. Mariscos y pescados frescos, pero si no te gustan olvidate de la mitad del menu degustacion. En Baires, por US$50 por cabeza se consiguen propuestas mejores sin que el frio de la calle te pegue cada vez que abren la puerta, el olor a desodorante de baño barato te inunde o el olor de la cocina se te quede pegado. El mozo excelente. No volveremos."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "blopa", 
      "text": "No es para ir a comer, es para ir a probar (ni siquiera son porciones, son \"bites\"). De los 11 pasos -todos muy originales- hubo 3 realmente muy buenos. El ambiente flojísimo, el lugar es chico y con pinta de sucio. El baño es calamitoso. A $150 no lo recomiendo."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "absa", 
      "text": "Super recomendable"
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nicosperanza", 
      "text": "La experiencia para ir de a 2 es muy buena, sobre todo si a ambos le tiresa investigar sobre tecnicas y sabores de la cocina. Hay que destacar la predisposicion de los mosos, para aclarar sobre cada uno de los pasos, sin caer en la molestia de interrumpir a cada momento la experiencia de sabores, que es unica. El lugar es chico y la decoracion no es muy pretensiosa. Un restaurant al que recomendaria para ir, aunque dificilmente para volver, ya que en otras experiencias no resulta el mismo factor sorpresa."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rovis", 
      "text": "Comida muy buena, original e interesante. Algo distinto realmente. Ambiente demasiado despojado para mi gusto: tanto refinamiento en el sabor debería acompañarse cuidando los restantes sentidos. Lo único negativo es que salí con olor a comida en la ropa."
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sebdo", 
      "text": "realmente recomendable experiencia."
    }, 
    {
      "date": "18 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "davide", 
      "text": "Interesante y creativo. Coincido en que de todos los pasos del menu degustacion son buenos dos o tres, luego pierde un poco de magia, sobre todo en los principales. De todos modos aplaudo el trabajo y la apuesta a la cocina (entre tanta parrilla que se abre dia por medio). Muy buen cocinero con buen equipo atras. Hay que mejorar mucho la carta de vinos y el ambiente."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rob", 
      "text": "Muy buena la comida, original, ambientacion NO acorde al precio. Hay problema de olor a comida en el salon. No volveria."
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AndyMax", 
      "text": "El lugar brinda una propuesta diferente, vale destacarlo.  De la degustación en 9 pasos solo me parecieron SUBLIMES dos platos (un empanado de queso, y la propuesta de la papa trufa queso), realmente un manjar.  El resto de los platos me parecieron muy inferiores, realmente novedosos por las combinaciones, pero sin demasiado por destacar en cuanto al sabor.  No es malo, en absoluto, pero esperaba encontrarme con 9 pasos brillantes, no solo con dos platos.  Relacion precio calidad, no me parece adecuada."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JOBPE", 
      "text": "Excelente experiencia con el menú de degustación. Mucha técnica en la preparación de los platos y gran creatividad. Mariscos frescos y buena calidad en general. El chef recibiendo \"feedback\" de los clientes. Experiencia recomendable, muy rico!"
    }, 
    {
      "date": "7 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Descubrí este resto por la guía, fui con amigos y prepararon un menu especial para el almuerzo. El sitio sencillo con la cocina a la vista, está bien. La atención amable y correcta, el chef se preocupó por la calidad. La carta de vinos corta, venden vinos por copa a la temperatura ideal. La calidad de la comida muy buena: una escalibada con trillas de primera, igual el cochinillo al romero y el postre de crema catalana. En resumen una muy buena opción en la zona de San Telmo para aquellos que buscan algo especial, distinto a los restaurantes de cocina seudo porteña que abundan en la zona."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "havi", 
      "text": "Elegimos el menú degustación de 9 pasos, maridando con distintos vinos: absolutamente recomendable (aunque se va algo de precio). Imperdible la tapa Papa-Huevo-Trufa. Acabaron sirviéndonos 12 platos diferentes, explicando cada uno de ellos. En resumen, una propuesta original y de calidad en cuanto a comida, con buena atención y buen ambiente."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luna", 
      "text": "Excelente sabor en raciones justas. El concepto de la ración es ese, saborear, no llenar la panza. Disfruté cada bocado y no me importó que el lomo no era tierno ni lomo. Era cordero seguro, y delicioso aunque me hiciera trabajar la dentadura. Excelente atención. Lo recomiendo 100%."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AleRuiz", 
      "text": "Me encantó la propuesta de pequeñas porciones de platos elaboradísimos. Realmente disfruté de la comida, la atención y el lugar. \r\nEs un lugar distinto, del nivel de Café San Juan. \r\nSólo una pequeña crítica, las raciones son extremádamente pequeñas. Lo ideal sería que dos raciones fueran similares a un plato."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marcuolo", 
      "text": "Realmente me pareció una experiencia gastronómica excelente. No conozco en BA algo así. Pedimos el menu degustación (no hay otra cosa) de 15 pasos. Los vinos nos los fueron recomendando ellos. Todo muy muy bueno, la atención muy buena también. El lugar es muy chiquito y no dice nada. Bastante informal. Es caro, pero lo vale. Voy a volver cuando cambien la carta. MUY recomendable!"
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "violenoet", 
      "text": "El lugar es medio chico y la actividad en la cocina distrae un poco. \r\nLa comida muy rica.\r\nRecomiendo elegir un buen vino, ya que si toman los vinos sugeridos, uno termina gastando en vino lo mismo que en comida y es bastante caro."
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "dianachetes", 
      "text": "Si bien la comida es muy elaborada, nos quedamos con hambre. Aceptamos el maridaje de vinos, pero no nos venian a servir vino entre plato y plato. Un solo mozo para atender es imposible. El baño con la \"cacerola\" en la puerta es un horror!  Es una lastima que el ambiente y la atención no acompañe a la comida y el precio que pagamos (Gastamos $780 entre dos personas)."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "WilliamTAF", 
      "text": "Excelente la comida es muy poco decir, por eso subo los puntajes de todos los demás items. Es soberbia la variedad de gustos y la combinación del los 16 pasos. Ya había ido y disfrutado de 9 pasos hoy la nueva propuesta es imperdible, para quien gusta de sofisticación y esmero en la comida. El costo no paga la cantidad de elaboración y arte que tiene este restaurante. Muy flojo el ambiente, (perdon pero no puedo subir por este item hasta el máximo) atención discreta y la falta de somelier son pequeños inconvenientes frente a la calidad de la degustación.  Los postres muy bue.10 puntos volveré"
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Louise_", 
      "text": "Fué una experiencia excpecional !! La comida es espectacular !!\r\nUna secuencia de 16 pasos y a cada plato una sorpresa.\r\nNo hicimos el maridage de vinos, pero la sugerencia del sommelier nos resultó  barbaro.\r\nQueremos volver !!! Super recomiendo."
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Velho_Ito", 
      "text": "Excelente! O atendimento (em 3 idiomas), os pratos (as misturas, as formas, os sabores...), os vinhos. Recomendo!"
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Talisker", 
      "text": "Um bistro para quem gosta de novas experiencias. Sabores e texturas diferente de tudo que se pode provar. Uma proposta contemporanea com base na cozinha molecular ao melhor estilo de Ferran Adriá. Muito difícil encontrar um lugar como La Vineria de Gualterio Bolivar, uma experiencia gastronômica única. O lugar é simples mas muito agradável, atendimento correto e atencioso, a carta de vinhos é bem completa, e o jantar com a harmonização de vinhos, é ótima opção, pode-se seguir a sugestão do somelier, ou escolher de acordo com sua preferencia.Não é barato, mas o preço é justo pela singularidade."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "beaches", 
      "text": "una experiencia distinta, donde los sabores son los protagonistas. clima agradable, participacion de los mozos correcta. Para disfrutar de un encuentro romantico o una calida reunion de amigos. en este clima, dimos nuestra opinion sobre una de las propuestas que parecio no interesar a la moza. Nos imaginabamos un interes mayor por recibir comentarios y consultas sobre la comida. Nos informaron un valor de descorche por telefono que se duplico a la hora de pagar la cuenta. Y cuando reclamamos, no recibimos ni siquiera unas disculpas."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "madsarago", 
      "text": "Si queres experimentar aromas, texturas, colores y sabores diferentes, no podes dejar de ir. La atención es excelente. Los platos están un paso mas allá de las propuestas mas arriesgadas que probé hasta hoy en Buenos Aires. La carta de vinos es amplia y original. Solo sorprende la poca atención a la decoración del local. Muy recomendable."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Chanchi78", 
      "text": "Una vez mas la Vineria sorprende!! La desgustacion es en 16 pasos, el cual se puede optar maridar con diferentes copas a criterio del sommelier. Todos los vinos de la carta se pueden beber por copa. La combinacion de sabores y texturas asi como la materia prima empleada son excelentes. Un lugar para los amantes de la cocina contemporanea y de gran nivel en buenos aires. Uno de los mejores de Buenos Aires...Siempre vuelvo..."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mede73", 
      "text": "Era mi primera vez de comida molecular, me pareció excelente!\r\nEl menú equilibrado y los platos muy bien logrados.  Muy tranqui porque estabamos casi solos en el restaurant.  Vale cada peso que pagamos, sin dudas.  La zona no es muy linda, pero vale la pena aventurarse. Super recomendado!"
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jregs", 
      "text": "Una experiencia unica en Buenos Aires, mas aun, despues de un paseo por la feria dominical de San Telmo. Un excelente menu de 16 pasos que vale la pena probar. Mi unica sugerecnia en un menu tan largo, es acortar los tiempos entre plato y plato, en algunos casos tomo mas de lo debido. En resumen, muy recomendable...."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "raulmoretti", 
      "text": "Super interesante, no es ir a comer es ir a descubrir cosss totalmente diferentes y nuevas, el cordero sin cordero muy bueno, lo mismo que los paltos de huevo, los vinos un poco caros pero al final es excelente, un experiencia que hay que vivir!!"
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pichuquita", 
      "text": "IMPERDIBLE la experiencia. Es una propuesta de cocina que vale la pena conocer para despues poder opinar... Nos atendio una moza que nos explico perfectamente que significado tenia cada uno de los pasos por lo que no solo comes sino que ademas \"entendés\" las razones que motivan el metodo de coccion. A la altura de las circunstancias el personal del servicio que conoce lo que está sirviendo y ayuda a comprender la idea del lugar."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Clauscar", 
      "text": "Una experiencia distinta para quien quiera conocer la cocina molecular. Diferentes texturas combinadas con sabores conocidos.Imperdible el huevo con panceta, el cordero sin cordero y el alfajor de maicena en deconstruccion. El servicio es bueno. Lastima que el ambiente no esta a la altura de la gastronomia y de los precios."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "viajertano", 
      "text": "Si.\r\nExperiencia sin compromisos en sabores y texturas. El salmon, killer. El ceviche, killer. Todo killer, con picos de sorpresas para deshubicar al huesped: vinagres solidas, o espumas solidas de cacao que desaparecen en la boca, plato de cordero sin tener cordero en el plato. \r\nAtenciòn de primera. Cocina a la vista y ambiente chico y acogedor, tal vez el rinconcito del barrio no sea de lo mejor de la ciudad, pero con tamano adecuado para reservar la experiencia a un numero de persona que no exceda las capacidades del staff.\r\nLa proxima semana estoy volviendo."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nachopetachri", 
      "text": "Todavía sigo sorprendido de lo que se puede lograr en una cocina tan pequeña, altamente recoemndable para vivir una experiencia muy culinaria!"
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gastronomen", 
      "text": "Sin duda el mejor lugar para comer en bs as, la comida excelente y sorprendente, te deja satisfecho en todos los aspectos, el lugar no es mas lindo pero se olvida cuando los pasos empiezan a llegar, felicitaciones al Chef."
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "borraja", 
      "text": "la vineria fue el primer resto en incorporar nuevas tecnicas,texturas y savores en bsas,por favor ir con la mente muy abierta,comensales todo cambia y evoluciona,como muchas ramas de la vida,entren en el cambio y dejese llevar por el camarero nicolas,las nuevas tecnicas que  de nueva estimado publico tiene mas de quince años¡aprovechemos que la vineria nos ofrece un menu que en cualquier parte de mundo cuesta el doble.vineria seguian asi es mas facil criticar que hacer,y hablen con el chef es medio timido pero se arrima ala mesa,a un dato por favor una pequeña cartilla para leer el menu desgt."
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "la_bruja", 
      "text": "Una experiencia que no se puede NO hacer una vez en la vida. La comida es increíble, los mozos muy bien predispuestos y atentos, la carta de vinos es maravillosa, el único problema fue una mesa de yanquis que gritaban como locos."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Adalberon", 
      "text": "Uno de los pocos lugares para experimentar comida molecular. Ellos quieren que uno pida el menú de once pasos y lo mejor es hacerles caso. En el menú actual los amuse bouches y algún paso más son soberbios. Otros estàn bien. Se echa menos la ensalada tibia con 26 vegetales. La ambientación mejoró pero muy poquito, el servicio sigue siendo decontracté y de excelente onda y los precios de los vinos subieron."
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peperozales", 
      "text": "la comida dentro del movimiento molecular, tiene una bajada sobre platos mas mundanos, los cula la hace mas creible y honesta, sin lugar a dudas, es un restaurante merecedor de por lo menos una estrella Michelin. Muy buena atencion del Sommelier/Camarero, destacables las opciones por copa de los vinos. Muy agradable que la cocina esté a la vista, ya llevo tres visitas y en todas me senté en la barra para ver como elaboran los platos, que es un atractivo en si mismo."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "naitzio", 
      "text": "Fui solo, x los dos años de la vinería, y la verdad es que nunca me dejo de sorprender, el concepto de los platos, va buscando su perfil y cada vez se ajusta más a un ideal, un desfile de sabores y aromas pocas veces visto en Buenos Aires, Nitu abrazo y felicitaciones.-"
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "picky1", 
      "text": "Fui en día de menú especial, por los dos años. Definitivamente quiero a volver. Cerca de tres horas de excelente comida, lo original y novedoso no lo hace menos rico, al contrario. Quiero mas panhuevo!"
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carpediem", 
      "text": "La experiencie de conocer y probar algo totalmente diferente hace este lugar y su propuesta un MUST GO definitivamente. Ahora algunos datos simples para responder dudas que uno tiene cuando esta decidiendo si ir o no o como será el lugar.\r\n- Me voy a morir de hambre por ser molecular?\r\nNO, al contrario uno llega al paso 14 con lo justo.\r\n- El precio puede ser alto pero sinceramente la experiencia lo vale.\r\n- Si quieren vino, pidan la degustación de copas, asi pueden ir probando distintas variedades. El costo es un 25% del valor de la botella.\r\n\r\nSobre los platos no digo nada SORPRENDANSE!!"
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marianaca", 
      "text": "Es el mejor exponente, en Buenos Aires, de la cocina de vanguardia que llaman molecular. La carta de vinos sorprende con etiquetas innovadoras. Es para comer relajado y tomarse tiempo para disfrutar de la experiencia."
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "xana", 
      "text": "Excelente calidad!!!!"
    }, 
    {
      "date": "16 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juliro", 
      "text": "muy buena la comida, lastima (para mi gusto) que dure mas de 2 horas la comida, pero vale la pena esperar por los manjares que presentan"
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pitolio", 
      "text": "Una experiencia que hay que vivir al menos una vez.\r\n\r\nLos platos son muy buenos si bien toman creaciones de otros chefs, como el mouse de chocolate de Herve This o las famosas esferas de pimiento de Ferrán Adriá, le dan un vuelco de 180 grados al preparar un bife de lomo con papa frita liquida, muy porteño e interesante.\r\n\r\nLa decoración del lugar es algo que podría mejorar,descontracturada  y simple , pero igualmente es acorde al tipo de comenzal que frecuentaria el restaurant.\r\n\r\nMuy buena atención, amables y explican muy bien cada plato."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martocheff", 
      "text": "super interesante, no me imaginaba nada de todo lo que prbe, me paerció un experiencia única, solo para gente con sensibilidad!!!"
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "melchi", 
      "text": "interensatisimooooooooooooooooo"
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Andy68", 
      "text": "Un lugar para explorar.  Un menú de degustación espectacular que despierta sensaciones.  Impresionante la comida.  El lugar es raro, no muy sofisticado pero con onda.  La atención genial"
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "barkohba", 
      "text": "Fabuloso poder probar este menú, a lo Ferrán Adriá, en el San Telmo porteño. Está para considerar a este restaurante como un lugar habitual para comer seguido, no como algo especial para ir de vez en cuando. Un gran mérito haber hecho esto posible a relativamente bajo costo y sin altas pretensiones."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "visg", 
      "text": "Se destaca por la originalidad de su menu degustacion, que cambia cada tanto. Muy buena atencion en un ambiente despojado que contrasta con lo elaborado de los platos. Ir a comer a la Vineria es toda una experiencia culinaria, sobre todo si se acompaña el menu con los vinos sugeridos por el sommelier para cada plato. Es uno de esos lugares a los que no se puede dejar de ir."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "unkle", 
      "text": "Nuestro primer acercamiento a la comida \"molecular\", adjetivo que no sé si le juega en contra. Es sencillamente excelente, cada paso, la explosión de sabores que sorprenden, desde los 5 primeros appetizer del 1er.paso hasta el postre, pasando por ese aceite de oliva simulando manteca con pan tostado que parecían papas fritas o ese recuerdo de B.Blanca con sabor a cordero pero sin él. Es difícil de explicar, hay que experimentarlo, no se arrepentirán. Te explican todo, la cocina a la vista, servicio excelente. Ambiente agradable, pequeño, confortable, sin pretensiones fashion."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "floinargentina", 
      "text": "My first experience in \"High tech\" (molecular) cuisine. The menu was composed of 11 different plats. Fantastic tastes. Sometimes surprising, others very rich. Very nice wines. Professional attention from the waitresses."
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "El menú degustación es excelente, vale la pena ir para probar esto, además fue excelente el servicio de la camarera,felicitaciones a todo el equipo"
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "somm", 
      "text": "Volví despues de un año, el menú cambió muchísimo es nuevamente sorprendente! el recuerdo de bahía blanca una maravilla, para los que nos gusta disfrutar con los sabores es el lugar ideal! sigan así!"
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ARuffo", 
      "text": "Menu degustacion muy divertido. Es para ir con amigos y disfrutar de los distintos sabores que se van presentando. Hay que ir con tiempo. Felicitaciones."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aligote", 
      "text": "No es un restaurant tradicional, es una experiencia culinaria que requiere tiempo. Son 9 pasos a $160 (Mayo 2009) que resulta en un interesante juego de texturas. La comida resultó memorable, con buena ejecución y excelentes ingredientes. No se pueden dejar de probar los excelentes vinos que sugiere el sommelier Nicolás (esta fue la parte inolvidable de la cena); úsenlo y abúsenlo porque sabe, y está dispuesto a abrir cualquier botella para servir por copa. El ambiente es rústico y acogedor, contrasta bastante con la comida pero al menos a mí me resultó simpático."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luigi79", 
      "text": "Es una cocina similar a la de El Bulli pero para mi mejor lograda,hay talento,creatividad,gran conocimiento y devoción por lo que hacen.\r\nNunca pense que en Argentina iba a conocer un lugar con una cocina de esa excelencia.\r\nPronto va a estar entre los cinco mejores restaurantes del mundo.En el exterior ya se habla de ellos."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nanunita1", 
      "text": "Fuimos el año pasado pero no quise dejar de comentar este INCREIBLE restaurant, tu boca no va a poder creerlo y vas a querer volver, de lo mejor que comí, imperdible para paladares exigentes. Los postres te pierden. Excelente atención y asesoramiento del somelier. Definitivamente voy volver."
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "WilliamTAF", 
      "text": "Una fiesta de savores. Impresionante contraposición de vista, textura y savor. Para ir a charlar mientras se degusta lo mejor, es para quien gusta de la elaboración. Interesante introdución a la comida molecular."
    }, 
    {
      "date": "25 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Adrianof", 
      "text": "Un lugar sin igual. Hubieron varias cosas que me sorprendieron como: el morron que parecia yema de huevo y la galleta con vinagreta en su interior. El resto de los platos, exquisitos. Sobre todo el cordero con alubias.\r\nUna cosa: que si no te gusta alguno de los pasos, no te lo cambian por otra cosa. Pero bueno, hay que probar de todo igual.\r\nAh! Y solamente esta el menu de 9 pasos, no hay ni de 5, ni de 11.\r\nLa atencion fue excelente!"
    }, 
    {
      "date": "25 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Verk", 
      "text": "La comida es excelente! Me encanto lo diferente que es cada plato. El caramelo con polvo de aceitunas, el morron que tenia la consistencia de la yema de huevo, el pate con lima y la croqueta de provolone...un manjar!! El cordero y las vieyras, lo mejor. El postre, mas que delicioso.\r\nLa atencion de primera, el chico que nos atendio contesto todas nuestras preguntas.\r\nSin dudarlo, vamos a volver!"
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EdgardoS", 
      "text": "Excelente la cocina de Alejandro como así tambien la atención de Nicolás, he estado 7 veces, cada vez que necesito impresionar a alguien, hacer conocer algo diferente a gente conocedora del ambiente gastronómico mundial, o simplemente seducir a alguien no dudo en ir a La Vinería, cada peso gastado está amortizado en la misma noche, no conozco otra opción igual en Argentina, sigan así, por supuesto está de más decir que voy a seguir yendo, EXCELENTESSSS!!!"
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "susoto", 
      "text": "Fue una experiencia fantastica.Viniendo de la mano de la cocina molecular del Bulli , no esperaba menos.Los sabores únicos, el servicio muy profesional . Hoy , sin duda una de las MEJORES propuestas de Buenos Aires."
    }, 
    {
      "date": "18 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "lauspen", 
      "text": "Imposible no ir a experimentar la cocina molecular ya que a mi modesto entender es el único representante en este momento en Buenos Aires. Los pasos son 11 y aunque son mínimos al último casi no llegamos. Sorpresas en cada bocado. Lo unico que no nos gustó fue el lugar. Se puede conseguir minimalismo pero que no te quede olor a comida en la ropa. Igual es para volver porque la comida no se puede comparar a  nada que haya probado en Argentina."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dr_House", 
      "text": "Como siempre que vamos a la vinería no podemos dejar de deshacernos en elogios, lo dijimos en su inaguración, y lo volvemos a reafirmar, uno de los mejores lugares para experimentar cocina molecular. Y en contrapunto de muchas de las opiniones vertidas en la guia deseo aclarar algo, el minimalismo de su decoración encaja perfectamente con la calidad de su cocina, a la vinería se va a comer el que quiera ver obras de arte que se vaya a un museo. Es un lugar solo para entendidos.Como siempre felicitaciones Alejandro eres un gran cocinero, digno de las buenas críticas que tus comensales expresan."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tomeu", 
      "text": "Es un aperitivo de varias raciones  increíbles y luego 9 tapas vanguardistas que convierten la experiencia en algo totalmente único y extraordinario. La ensalada de 30 ingredientes, las gambas, el huevo 65 grados 50 segundos, la carrillera con porotos y otros platos son literalmente impresionantes e indescriptibles. Lo difícil es el ritmo tan diferente pues lo van trayendo a la mesa de a poco, que nadie espere la típica entrada y el principal, es otra cosa. No puede uno no atreverse y dejarse sorprender por lo mejorcito de la cocina de la ciudad."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DiegoMali", 
      "text": "Una experiencia increíble.   Comida re-deliciosa, y muy original.  El servicio excelente tambien....muy atento, buen conocimiento, y todo hecho con ganas.  Seguro que vuelvo....no es un lugar para cada semana, pero para ocasiones especiales, es perfecto."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Adalberon", 
      "text": "Una de las mejores opciones de BA en cocina molecular y experimental. Las porciones son minúsculas...pero son 11 platos! La atención es soberbia. Te ayudan a hacer el maridaje que quieras, eligiendo cantidad de copas y entre dos bandas de precios. Del ambiente, lo mejor que puede decirse es que es espartano. Para quienes quieran probar sabores nuevos dentro de los usos occidentales."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Polas", 
      "text": "A la Vinería de Gualterio Bolivar no se va a comer, se va a experimentar. Las propuestas (con mucho de cocina molecular) logran sensaciones de sabor únicas. Buena motivación entre plato y plato y plato. La vajilla acompaña la propuesta. Lugar para visitar y confiar en la propuesta.\r\n\r\nEl ambiente no está a la altura de la oferta gastronómica. Falta mejor radicalmente la iluminaria y la ambientación"
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "babilon", 
      "text": "La comida excelente, en el menu degustacion encontras toda la mezcla de sabores y texturas, un deleite para los sentidos, para resaltar el huevo 65/50m y el bife con espume de chimichurri, la atencion correcta y con muy buena onda de parte de todos, el ambiente es lo unico criticable, a cierta hora se vuelve ruidoso y para mi le faltaria un poco de estilo en la decoracion como flores, velas, etc. \r\npero realmente vale la pena, una noche para recordar en todos los sentidos, para volver"
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Friedrich", 
      "text": "Uno de los mejores lugares a los cuales he ido, parecido en cierto aspecto a Maat Club Privado pero a mitad de precio. Exquisita comida, excelente atención y un ambiente que te hace sentir como en el comedor diario de tu casa. Muy recomendable."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "somm", 
      "text": "cada paso un verdadero festival de sabores y texturas, no se puede describir con palabras, a los que les gusta realmente \"comer\" no pueden dejar de ir. felicitaciones!!!!"
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vincencat", 
      "text": "sobre el vino me deje acosejar y fue la mejor eleccion como siempre que se opta por cocina de vanguardia y no de autor como se indica en esta web. en mi caso lo mejor fue reposar para dejar espacio a un postre a la altura del resto de platos."
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Aldobonzi", 
      "text": "Excelente!! Raciones generadas en un laboratorio gastronómico, al estilo \"El Bulli\", que se disfrutan con todos los sentidos.  una explosión de sabor!  Si busca la milanga tamaño sabana o la pasta inundada de salsa, vaya a otro lado que BA está lleno de ellos.  A mejorar la carta de vinos y algunos detalles como las servilletas, no acordes con el nivel de la comida.  El servicio es descontracturado pero bueno.  Importante: el cheff y propietario está en la cocina!! Definitivamente vamos a volver."
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ma_jo", 
      "text": "Me pareció espectacular el menú degustación. La forma como estan preparados  los platos, el orden y la forma en que son servidos, los sabores, las texturas y el vino, en fin... todo  me pareció perfecto!"
    }, 
    {
      "date": "28 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pink_tomate", 
      "text": "A pesar que el lugar parece un poco frio, la atención y la comida resaltan debido a su estilo minimalista. Comi un menu e 9 pasos, que ralmente fueron 12, cada plato más delicado que el anterior, una tabla de aperitivos que me hizo sentir como un niño jugando con sus juguetes favoritos. Platos llenos de mezclas de texturas y temperaturas, una propuesta completamente diferente. Con el menu de vinos, tome una degustación de vinos, y cada copa de vino diferente que tome resaltaba el sabor de cada plato. Buena relación precio calidad"
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Moro", 
      "text": "Muy buena experiencia.\r\nSabores únicos. \r\nTexturas increibles.\r\nDe lo mejor de Argentina\r\nConfiar en el maridaje de vinos que propone el sommelier.\r\nIdeal para blancos y rosados"
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MariaFer", 
      "text": "El lugar en sí no dice nada, mesas sin mantel, lugar chiquito, casi no hay decoración. Ahora bien, cuando llega la comida y se comienza a saborear cada uno de los ingredientes que la forman, el entorno deja de existir para concentrarse únicamente en los sabores que regocijan nuestro paladar. Excelente propuesta. El menú de 9 pasos (que son más de 9) es imperdible."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Veronik", 
      "text": "Fuimos muy tarde y tanto el personal como el dueño nos atendieron muy bien por mas que nos ofrecieron, por el horario, sólo algunos platos de la degustación que ofrece el lugar. Lo que probamos nos pareceió excelente!, mezcla de texturas y sabores con muy buena presentación. El ambiente muy agradable y descontracturado. Vamos a volver indudablemente x la degustación de la casa. Muy buena carta de vinos. Esta bueno para ir con amigos."
    }, 
    {
      "date": "13 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pebetito", 
      "text": "Muy interesante la propuesta, un lugar que trata de hacer las cosas bien y la mayor parte de las veces lo logra. Si bien el lugar parece mas un barcito qeu un restaurante de vanguardia, es una de las propuestas mas innovadoras de Buenos Aires. Deifnitivamente vale la pena ir para cualquiera que quiera probar las nuevas tendencias gastronomicas, donde los platos son ricos y saborzos pero sorprenden con sus texturas y temperaturas. Un pequeño viaje culinario de excelente nivel. Para volver e insistir que Alejandro siga variando la carta para sorprendernos!"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MariaPaz", 
      "text": "Excelente. Descubrí el lugar por la guía. Al mejor estilo El Bulli, mezcla de temperaturas y texturas muy bien lograda.\r\nPorciones pequeñas pero suficientes. Al completar los pasos del menú el mozo ofreció un plato extra por si no había sido sufiente.\r\nEl chef, dueño del lugar, se acerca a las mesas para explicar los platos.\r\nExcelente relación precio calidad. Sin dudas, un lugar para volver."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bcn1972", 
      "text": "Sencillamente excelente, junto con Amici Mer,L´Embruix y La Brasserie Petanque lo mejor de San telmo en gastronomia.Como detalle en contra, el local a mi gusto un poco frio, pero en absoluto le resta el tener que probarlo"
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gallo", 
      "text": "sin duda una de las mejores experiencias que se pueden tener en baires, comida de autor supermoderna, con juego de texturas, temperaturas y un buen gusto exquisito, inmejorable, el servicio muy atento y simpatico, la relacion precio produccion es muy conveniente, para una noche de disfrute y ganas de comer.....bravoooooo"
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carmesi", 
      "text": "A la Vinería de Bolívar hay que llegar preparado para dejarse sorprender. Y la experiencia es fantástica! Una propuesta muy vanguardista sin ser pretensiosa. Muy recomendada la degustación de varios pasos:una sucesión de grandiosas pequeñeces. Buenos vinos. Ideal para descubrir con amigos."
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Una sorpresa muy agradable, una perla que acabamos de descubrir en San Telmo.\r\nEl mejor menú degustación que he comido en Buenos Aires por mucho tiempo.\r\nOpaca en su creatividad a clásicos como Nectarine y a mas pretenciosos y mas caros como el Bistró.\r\nA los que se cansaron de las eternas 4 opciones porteñas de comer comida sofisticada a nivel internacional, acá tenemos un hallazgo que no se puede perder.\r\nEl único punto a criticar: tienen que hacer una cita urgente con un decorador porque el lugar no esta a la altura de la comida y el servicio."
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rumzeis", 
      "text": "Comimos el menú degustación y llevamos a una pareja de extranjeros y buscamos una opción fuera de los clásicos y el hecho de que fuera en San Telmo era un plus adicional. Realmente buenísimo, algo nuevo en Buenos Aires para probar! Ojo, para los amantes de probar muchas cositas distintas y raras. Si buscás un platazo de ravioles o una milanesa, tenes otras opciones en el barrio. Algunos puntos a mejorar: carta de vinos escueta y con pocas opciones a la altura de la comida. La ambientación es un poco fría, le falta un poco. La atención es excelente y dedicada. ¡Volveré!"
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sousvide", 
      "text": "Fui a la vineria y tome el menu degustación el cual encontre exelente, cada paso es unico, pero a la vez se complementan entre si, desde los aperitivos hasta los postres encontre muchos detalles interesantes y sorpresas. Lo recomiendo a quienes quieran disfrutar de un cena sin igual. No dejen de probar la mollejas con aire de naranja!"
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanucula", 
      "text": "la comida es exelente, al igual que la atención, ls raciones son pequeñas pero muy sabrosas y presentadas de forma muy creativa.\r\npara pasar un momento especial y probar platos diferentes. el postre increible"
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fauchon", 
      "text": "el ambiente esta muy bien, pocas mesas en la planta baja y si uno quiere mas intimidad puede ocupar alguna mesa en la planta superior.\r\nel servicio es buenisimo, te reciben amablemente y como los platos son muy elaborados entre el camarero y el chef te explican todo lo que quieras saber de esos exquisitos sabores que degustas en cada pequeña racion. cada plato viene en la vajilla adecuada, variada y muy linda!\r\nhabitualmente no como dulces, el postre es especatcular!!\r\nel precio esta ok. en relacion de la calidad."
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Papeti", 
      "text": "Es excelente!. Recomiendo el menu degustacion. Los felicito."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "liapapini", 
      "text": "Increible todo. Fui con mi hija y comimos el menu degustacion que realmente vale la pena, es una gran variedad de raciones que logran un juego de texturas y temperaturas impresionantes. Ni hablar del aceite de oliva, una cosa de locos. Voy a volver con mi marido."
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pigui", 
      "text": "Excelente presentacion y elaboracion de los platos, creo que el concepto no esta diseñado para quienes desean comer mucho, sino para quienes son amantes de la buena cocina y saben apreciarla, muy buena propuesta con la carta de vinos por su gran variedad. Excelente relacion de precio CALIDAD senti q cada centavo que pague valio la pena y fue lo justo, al igual que el servicio me parecio de lo mejor. Se lo recomiendo a todo aquel que desee experimentar cosas nuevas y unicas en su paladar."
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanmblanco", 
      "text": "Comimos el mejor menu degustación que se encuentra en el mercado"
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nikko1974", 
      "text": "Platos minimos pero exquisitos. Las diferentes texturas y temperaturas de todos los platos son excelentes. Maravillosa la explicacion del cheff de cada uno de los platos. Un lugar increible en pleno San Telmo. Los postres no se quedan atras. Un lugar pare repetir muchas veces mas.\r\nHay una opcion de hacer una degustacion en 9 pasos."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dr_House", 
      "text": "Para todos los que amamos la cocina estilo ¨El Bulli¨ gratifica encontrar que por fin alguien se anima a mas en San Telmo. Después de tantos años de que cientos de restauradores confundan la bohemia con el mamarracho aparece este excelente Chef para dejarnos boquiabiertos y enamorados de la verdadera cocina vanguardista. Menu degustacion de lujo, bajo la esmerada atencion de... sii!!!, su propio dueño, con infinidad de detalles cuidados al maximo, desde la atencion , la bebida, la vajilla lo mejor (tsuji,, bervano),y para redondear nada menos que ¨esferificación¨ . Volveremos. Felicitaciones"
    }
  ]
}