{
  "malos": [
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "makys", 
      "text": "Fui con mi novio y a ninguno de los dos nos pareció que el precio se relacionaba con la cálidad de lo servido. Nada Impresionante, comida insulsa y muy caro. No puede ser que en un restaurante italiano no te den una buena bruschetta, eso ya dice mucho! \r\n\r\nBuena atención pero un poco cargosa. Definitivamente no vamos a volver."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Customer", 
      "text": "Me lleve una impresion muy mala de la comida, pedimos una pizza Margherita y una fugazza, era un prepizza de panificación!, esas que se compran en el supermercado!, la verdad un desastre."
    }, 
    {
      "date": "21 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chiquitalinda", 
      "text": "Pedimos una pizza de entrada. La salsa parecìa recièn salida de la lata, sin sal ni gusto. El tomate concassè del aperitivo que sirven siempre viene àcido. El risotto tardò una eternidad y estaba tieso en el plato, sin cremosidad y soso. El plato de pechuga de pollo tampoco estaba muy bueno. La panera tambièn deja que desear. Es caro para lo que vale."
    }, 
    {
      "date": "7 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "wency", 
      "text": "Los ravioles creo me trajieron 6!\r\nme mori de hambre.\r\nno volveria.\r\nla gente que atendio muy bien. y el lugar muy bueno."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SHODO", 
      "text": "El lugar es agradable y la atencion discreta,pero es muy irritante que no traigan panera y ofrezcan focaccia que la cobran $ 22.- al margen del servicio de mesa que sale $ 9.- por persona.\r\nel tiramisu al limonccello de terrorrrr,las vainillas parecian bañadas en agua y la crema sin azucar,incomible !!!!"
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "verochan", 
      "text": "El plato principal tardo más de 30 minutos después de terminar el primer plato. El spaghetti, no tenía los ingredientes mencionados, si bien los mariscos eran de excelente calidad el plato no tenía sabor."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "traumatologo", 
      "text": "muy mala la comida me estafaron con el precio , me cambiaron el pan por unos de pizza que me los cobraron 18 $ , pedi tira de asado ( de exportacion dice el menu ) era de una vaca raquitica llena de grasa,  le cobraron cubierto a mi hijo de 4 años que no ceno , decepcionante y muy caro no lo recomiendo"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "isalva", 
      "text": "Fuimos aprovechando descuento 2x1 de directv a la suc. de las cañitas.  Pedimos pastas, precio/calidad no concuerdan en lo más mínimo, decepcionante!!! , de los 6 agnelotis servidos quedaron 4 en el plato! de los espaguetis  con salmón, el salmón quedó en la cocina, al plato nunca llegó. Solo la atención fue correcta, pero no buena. No volveré ni siquiera con descuento!"
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Jotabe", 
      "text": "Fuimos por pastas y nos encontramos con una carta desepcionante. Lo que elegimos apenas superó lo aceptable. Para más, la demora y la falta de atención nos colmó la paciencia."
    }, 
    {
      "date": "31 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marina1000", 
      "text": "Las pastas son secas. Nunca fuí a un restaurante donde la pasta fuera seca, si hubiera sabido la cocinaba yo en casa. No tiene estacionamiento. El mozo hace lo que puede. La panera eran 6 pedazos de baguette, lo conte por el comentario que hacen aquí, jaja un desastre"
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Monochino", 
      "text": "Fui con otra expectativa, esperando un buen servicio y buena comida (¿las mejores pastas de Buenos Aires?). Llegué casi a medianoche, y los mozos me demostraron las pocas ganas que tenían de atender. Insultos al aire, mucho apuro en el servicio, mirar el reloj. Muy malo el servicio y la actitud. Con esa actitud de los mozos mucho no podía esperar de la cocina, la pasta pasada, y la presentación regular. Era lo mismo ir a cenar a un tenedor libre berreta. No vuelvo, ni lo recomiendo."
    }, 
    {
      "date": "11 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "TERRAZA", 
      "text": "El pure de batata no era de batata sino de manzana horrible,el pechito no tenia costilla sino que eran recortes de tapa,la empanada de queso y cebolla tenia la cebolla cruda sin cocinar previamente. el mozo numero 5 mal. 11/02/2009 22.49 ticket 0003-2549"
    }, 
    {
      "date": "11 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "TERRAZA911", 
      "text": "El pure de batata no era de batata sino de manzana horrible,el pechito no tenia costilla sino que eran recortes de tapa,la empanada de queso y cebolla tenia la cebolla cruda sin cocinar previamente."
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "elmarino", 
      "text": "El ambiente y la atención buena, la comida buena, pero escasa igual que los vinos. El precio elevado. No me gusto."
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "applemartini", 
      "text": "El lugar es un desastre. Los ravioles no tenian relleno es mejor comer en casa con ravioles la salteña.\r\nLa atencion es aceptable pero no se puede pagar tanto por tan poco."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "nolita", 
      "text": "Concurro con cierta frecuencia, pero siempre a comer pastas, que son buenas. El servicio amable, algo lento. Pero el lenguado hoy fue malo, sin consistencia, parecia pure de pescado. Y el comentario del mozo cuando fue a presentar mi queja en la cocina muy original, que el cocinero iba a esperar otra orden de lenguado para ver que recepcion tenia! Bastaba probar este!"
    }
  ], 
  "buenos": [
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lisandrolan", 
      "text": "Fuimos y la atencion fue excelente. La comida estaba buenisima y tuvimos la suerte que estaban festejando un grupo de musicos, asi que tambien habia buena musica"
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gruakayk", 
      "text": "Muy ruidoso.  Para gente mayor.  La comida es buena pero poco variada.   La atención es buena pero un poco lenta."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sovtek", 
      "text": "Me fui de La Stampa con impresiones encontradas, lamentablemente aplican la política \"si pasa, pasa\": reservé con una semana de anticipación indicando una mesa particular en la que quería cenar, y al llegar me dieron otra, pegada a la barra donde despachan comida y bebida, por ende no respetan reservas. La atención del mozo fue buena y hubo panera, para mi sorpresa, ya que muchos criticaron que no la traían. La comida es buena pero sin ciertas sutilezas de la más alta cocina italiana. Los hay mejores"
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Diegoviz", 
      "text": "Siempre que fuimos comimos muy bien. La atención siempre fue impecable. Sol , la recepcionista siempre atenta y muy cordial.\r\nLa comida impecable."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cuchara1", 
      "text": "Las pastas muy buenas. El ambiente muy bueno. La atención no fue muy mala, pero esperamos 45 minutos fácil para comer. Hacía calor a pesar de los equipos de aire acondicionado. En general salió bueno."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Feanor", 
      "text": "Porciones diminutas que nada tiene que ver con lo que cuestan, para que se den una idea, como postre, queso fresco y batata 25 $!!! una locura..."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lolaviz", 
      "text": "Los platos de pastas son todos muy recomendable, he ido varias veces y los platos no pueden tener mejor sabor...recomendables especialmente las pastas con salmón o verduras. La carta de postres no se sale de lo común y son un poco caros respecto a lo que te sirven. Entradas muy recomendables también, platos tipo cantina. Se puede pedir media porción"
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Wanda06", 
      "text": "El lugar nos gustó mucho, estaba lleno, nos atendieron muy bien y respetaron la reserva. El mozo excelente. La comida llegó en tiempo. Todo estuvo muy rico. Lo único malo es que se confirmó lo que leí en otros comentarios, es decir: no trajeron la panera, ofrecieron pan de pizza, nos cambiaron el vino, etc. Es una lástima porque el lugar es bueno, así que sería bueno que abandonaran esas prácticas que lo desprestigian."
    }, 
    {
      "date": "8 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nolita", 
      "text": "El menu del mediodia sigue teniendo una buena relacion precio/calidad,pero los precios de la carta y los vinos nos parecieron muy caros. El plato del dia,pollo,a 55 pesos,por ejemplo. Y siguen con la mala costumbre de ofrecer pan de pizza y cobrarlo 18 pesos. Una pena,las pastas son muy buenas,debieran cuidar mas la clientela,que es fiel."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "delaware", 
      "text": "Comida bien pero el servicio es realmente malo como usualmente, vuelvo cada tanto pero nada cambia. El segundo plato tardo 40 minutos y el mozo explico que la cocina saco primero los platos de una mesa muy concurrida. Lo peor es que lo explico.Siempre me queda la sensacion que si uno es habitue lo atienden primero si no a esperar"
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AnaOleo", 
      "text": "La comida buena, la atencion regular, la atencion de las mozas deja mucho que desear,  tardaron mucho en traer los platos, no hay panera, si queres pan de pizza $18 (todo demasiado caro por lo que ofrencen), el ambiente muy ruidoso, no hay musica funcional y tardaron una eternidad para traernos la cuenta. No volveria."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vane87", 
      "text": "Mi opinion es con respecto a la stampa que esta en la calle huergo donde fui a cenar con mi pareja.\r\nMuy decepcionante la comida y muy caro para lo que ofrecen.\r\nLo peor del caso, es que apenas llegamos el mozo nos ofrece si queriamos \"cambiar\" el pan por pan de pizza. Y por este motivo el pan comun no lo trajeron... Al momento de la cuenta: nos cobraron $18 por un par de pedacitos de pan y ademas el servicio de mesa!!! Una verguenza!"
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "King42", 
      "text": "El cubierto muy caro para que den 4 minipancitos y 5 o 6 rodajas de pan de baguette. Además dice estacionamiento y cuando reserve me dijeron que no tenian."
    }, 
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gesp_hotel", 
      "text": "gran lugar!!! muy cómodo, muy buena atención y sobretodo fue acorde a una celebración."
    }, 
    {
      "date": "6 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "davy", 
      "text": "Concurrimos a la sucursal de Huergo y Dorrego en Las Canitas. Para empezar, es increible que en un restaurant donde se cobra un cubierto de 8 pesos, solo sirvan pan frances cortado en rodajas. Nos ofrecieron focaccia o pan de pizza (que despues cobraron!). Ningun plato de pastas baja de los 40 pesos. La comida es buena, pero los precios estan pensados para el turismo o para realizar descuentos o promociones con determinadas tarjetas: pero pagar el precio entero resulta carisimo."
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rotulau", 
      "text": "La Stampa es un restaurant que sólo lo visité en dos ocasiones: 2005 y noviembre de 2008.\r\nEn la primera oportunidad había quedado como uno de mis preferidos porque no sólo la comida era muy buena sino que el servicio y la atención eran acordes a la calidad gastronómica.\r\nEn esta última ocasión me desilusionaron un poco estos aspectos y si vuelvo será porque la comida sí es muy buena.\r\nA mi modo de ver los precios son elevados por lo que se ofrece actualmente."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Koche", 
      "text": "Serviciode mesa 7 pesos por persona, el pan era escaso y viejo. Tardaron en atendernos. Muy caros por ser pastas. Simplemente NO VAMOS A VOLVER JAMAS."
    }, 
    {
      "date": "27 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "El lugar es muy lindo, la atención fué excelente a pesar de que les faltaba personal y que el lugar estaba lleno y la cocina venía atrasada. La comida fué muy buena, con platos grandes. El precio es elevado"
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gallegol", 
      "text": "\"Es una lástima que la atención sea mala o por lo menos regular\". si señores la frase le calza.\r\nFuimos con reserva y avisando de un cumpleaños.\r\nPero vamos a la comida, los Spaguetti a la Putanesca estaban buenos, el mozo me recomendo los ravioles de pavita, que aceptamos pero no colmaron las expectativas.\r\nEl colmo fue cuando trajeron la \"totita de cortesia\" con la velita, ME LA COBRARON... al menos podrian haberme dejado elegir que torta queria.\r\nNo creo que repitamos visita."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vivid", 
      "text": "Tenía algunas aprehensiones por los comentarios leídos, pero la atención fue muy buena. De entrada nos convidaron unas pequeñas brusquetas y al final nos ofrecieron lemoncelo. La panera tenía variedad de panes y la comida estuvo muy bien. Es un lugar para volver."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "grato", 
      "text": "No recomendable para personas con discapacidad,pues tiene 3 escalones muy altos antes de poder ascender a un ascensor muy pequeños."
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adro", 
      "text": "muy buena atencion, ambiente y ubicacion. buena opcion si queres estar tranqui en un ambiente familiero. la comida queda atras, las pastas no son lo que deberian, si las carnes, tal vez por esto un poco caro, pero por la zona es una buena opcion."
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ximeyguille", 
      "text": "La comida y la atención fue buena. Eramos cuatro comensales y nos llamó la atención que cuando trajeron los platos, lo hicieron de a uno, en lugar de traer todos juntos, como suele ser, para de paso, que no se enfrie.\r\nPrevio a ir, habíamos leido los comentarios de otros usuarios y confirmamos dos cosas: 1) el estacionamiento es sin cargo siempre y cuando no vayas con una promoción y \r\n2) la panera deja mucho que desear, son simplemente rebanadas de pan."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LorW", 
      "text": "Nos hicieron esperar bastante para una mesa, cosa que no hay problema, pero por el nivel del restaurant, alguna atencion, tipo copa de algo deberian haber traido. \r\nEl cubierto, caro para lo que te dan, una panera sumamente pobre. Tardan bastante el atenderte. Los platos estuvieron muy ricos, el precio un poquito elevado, para lo que es el conjunto."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arai", 
      "text": "La comida buena, el lugar es lindo pero el servicio es malisimo. Los platos no salian nunca, quiero creer que esa noche faltó personal (algo que no deberia ocurrir por los precios que cobran), con mis amigos vimos como dos mesas se levantaban y se iban y otra comenzó a los gritos por la tardanza del servicio. En resumen buena comida con un muy mala atención."
    }, 
    {
      "date": "8 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MYA", 
      "text": "La atención fue malísima. Éramos siete señoras que después de una entrada, decidimos compartir algunos platos (pedimos cinco, para siete comensales). Era todo tan miserable que nos quejamos con el mozo, quien simplemente dijo que las porciones eran así (sin ningún interés o picardía para dejarnos conformes). La panera es \"vergonzosa\" con rodajas escasas de algo de pan. Ofrecen pan de pizza que luego cobran once pesos. El cuebierto, también lo adicionan y al traer la cuenta (se equivocaron) y cobraron un vino de más y dos gaseosas. Luego de corregirla, ni siquiera ameritó un disculpa. Como fuimos con una tarjeta del Banco Nación (ofrecen un veinte porciento de descuento) quitan el beneficio del estacionamiento y eso que se trataba de un solo auto y gastamos más de trecientos pesos. Se ve que son gente muy generosa y deseosa de ganarse siete nuevos clientes. No iremos nunca más a pesar de que la comida era rica."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "La atención es malísima, parece que te hicieran un favor al atenderte, no lo recomiendo"
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gourmetpi", 
      "text": "Pésima relación calidad/precio."
    }, 
    {
      "date": "16 Sep 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patricia1", 
      "text": "buena opcion."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ricapip", 
      "text": "Fuí varias veces y siempre nos fué muy bien,los mozos excelente atención y la comida  muy buena,un poco caro ,pero con club La Nación se abarta un 20 %  y se hace  un poco más  razonable."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claracla", 
      "text": "Fui muchas veces y siempre comí bien. Las frituras del marinaio son lo mejor, el risotto funghi porcini mucho mejor! Toda la comida es rica. El ambiente muy bueno. Los mozos excelentes! Y tiene CLaNac"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juanmacerda", 
      "text": "el lugar y la atención fueron excelente, más allá de la demora. La comida buena aunque escasa...se compensa con una entrada y algún buen postre....que los hay."
    }, 
    {
      "date": "31 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "seb87", 
      "text": "AMO ESTE LUGAR. los mozos hacen su clientela, pusto q siempre que voy me atiende el mismo y obviamenteme conoce. estan atentos a todos los detalles, la comida es exelente, en cuanto a pescados y mariscos... muy amplia variedad de bodegas. \r\nvuelvo"
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "seb87", 
      "text": "bueno la verdad q recien vuelvo del restoran, q x suerte esta en la esquina de mi casa:). primero la chica brasilera q nos recibio, una divina! penso q hablabamos solo ingles tonces hst el final de la noche nos hablaba en ingles hst q e pregnte q hacia sivenia alguien q solo hablaba en castellano y me dijo, hablo en castellano! y le dije xq no con nosotros! jejeje. una grande. la comida muy rica, 0 demora en la cocina, y ls mosos muy atentos. la carta de vinos un  poco escueta.. aunq el malbec q yo me tome muy rico:P caro, pero vale la pena su precio. volvere"
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aniangu", 
      "text": "Es de lo mejor en la Ciudad, para comer pastas. Fui al nuevo, ubicado en Recoleta y atendido personalmente por Felice. Las salsas, insuperables. La atención del personal, inmejorable y los precios, son racionales.En definitiva,un nivel distinto a los clásicos comederos de fideos."
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "benitone", 
      "text": "La calificación fué dada por la pasta (la mejor de Buenos Aires)y por la pizza."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "saiandy", 
      "text": "no puedo acotar nada ya que es el mejor resto que eh ido y conoaco muchos y es incomparable"
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "javita", 
      "text": "La atencion espectacular, las berenjenas gratinadas increibles y la torta de lima es buenisima, recomiendo q cuando lleguen la reserven porque es dificil que quede si van tarde."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lpin", 
      "text": "La comida es muy buena, pero el servicio no tanto. Cobran un cubierto caro ($ 5.00) pero no dan nada. La panera es muy escasa y uno termina pagando caro un plato de pastas."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RICAPI", 
      "text": "Fuimos cinco personas y todos comimos muy bien, algo raro por estos tiempos. La atención estuvo bien. Los precios son un poco elevados; fuimos temprano y no tardaron. La insonorización es buena, no hay ruidos. En resumen, bastante bien."
    }, 
    {
      "date": "2 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rosso", 
      "text": "Comida excelente, ambiente ideal para una buena noche."
    }
  ]
}