{
  "malos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Marliu", 
      "text": "fuimos con mi mujer e hija atraidos por la promocion de $120 por persona con entrada (rabas y mozarella, lo unico aceptable aunque muy escaso), plato principal (trucha rellena regular y sorrentinos con salsa rosa gratinados absolutamente normales) y tiramisu realmente malo. como puede ser que cobren servicio de mesa cuando en folleto no indica nada? la atencion regular: no nos ofrecieron champagne (incluido en menu), los petit fours brillaron por su ausencia reemplazados por masitas de cafeteria de microcentro. no volveremos"
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pachalin", 
      "text": "fui con mi esposo y los panzotis que me trajeron el relleno casi no existia, dura la masa y salsa escasa y tibia realmente no vuelvo"
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "peladopepe", 
      "text": "De afuera se ve bárbaro. Adentro es agradable pero frio. La atencón muy correcta. Cae totalmente en la comida. Platos que suenan muy interesantes pero con gusto a nada. Pedí risotto con un nombre prometedor y trucha con alguna salsa que no recuerdo. La trucha chica, la salsa gusto a nada. El risotto pasado de punto. Me quede con hambre y pedí un postre \"que me llene\", brownie helado y salsa. Una bomba empalagosa. Económico, pero malo."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bambino", 
      "text": "Fui a un evento empresarial y la verdad es que me desfraudo tanto el servicio como la comida. Preguntaban en que punto de cocción queríamos los bifes y los trajeron todos secos. Un extranjero, a mi lado, estaba sorprendido que en \"el país de la carne\" recibiera un bife tan pequeño. Las pastas, frías. El salón privado incomodisimo."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aizkiub", 
      "text": "Es muy malo, solamente esta bien ubicado."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Huge", 
      "text": "Recién regresamos de una experiencia lamentable. Hace mucho que no íbamos a Carmela, y lo que es seguro es que jamás volveremos. El servicio es pésimo, las pastas muy mediocres (mi mujer la dejó en el plato). El ruido es muy molesto.Pedimos postres y luego de esperar 40 minutos trajeron uno equivocado. El brownie era pétreo.Lo único de alto nivel son los precios a pesar del Club LN."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kuibi", 
      "text": "Vuelvo a dejar mi opinon despues de varios meses. La verdad es que el servicio fue de mal en peor... las pastas sin sabor, las salsas no tienen su esencia definida, la comida con mal punto (rabas durisimas, carne dura, pastas sosas, salsa de quesos con sabor a queso crema, etc). No lo recomiendo, el cubierto es CARO para el servicio que dan;  no se justifica gastar en este lugar porque no lo vale."
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Malecita", 
      "text": "Fuimos el domingo al mediodía a almorzar con 36 personas mas, reservamos con antelacion, primero se olvidaron de poner cubiertos para dos personas, despues tardo mucho la comida y se olvidaron, o casualidad, de dos platos.\r\nLa comida  normal, y los mozos hicieron lo que pudieron. Igualmente se sentia mucho malestar de todos los comensales (nuestra gran mesa y otras) y la verdad es que la mayoria no quedo satisfecho ni con el servicio ni con la comida. Conclusion: todos nerviosos.\r\nEsta fue nuestra experiencia, espero les sirva."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Bukama", 
      "text": "Lo único que rescato es que el lugar es agradable y espacioso. El servicio no es bueno, demora muchísimo, y las bebidas las ponen en una mesa aparte pero no vuelven a aparecer cuando se vacían las copas. La comida fue escasa y \"aceptable\" en el mejor de los casos. Muy caro para lo que ofrece. No vuelvo."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "poli1", 
      "text": "Fuimos el sábado a la noche. Eramos 8 mayores y 3 menores. Hermosa entrada y el salón muy bueno con excelente iluminación y mesas separadas. Pensamos que ibamos a pasar una excelente noche...QUE DECEPCIÓN..¡¡ La atención del personal Pésima ¡ Las bebidas en otra mesita a 3 metros, y nosotros sin bebidas porque el mozo no aparecía, el pedido lento y \"otra cosa\" (buscaban de que mesa era...) Trajeron la comida y algunos no teníamos platos ni cubiertos. De la cocina devolvimos 3 platos ¡ Batatas y pollo duro, platos simples con nombres rebuscados. PARA NO VOLVER JAMAS ¡¡"
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elgrankoko", 
      "text": "Si lo que busca es un lugar para dejar a los chicos, valet parking, un espacio bien arreglado aunque ruidoso, un servicio atento pero a todas luces escaso ( todo tarda una eternidad); y ademas pasar un buen rato con amigos esperando ver quien tuvo la suerte que el plato que pidiera sea de calidad normal y no horroroso....entonces vaya a este restaurant. Si lo que busca es buena comida, servicio eficiente y no sentir que el ruido le taladra el cerebro, entonces busque otra alternativa. Finalmente, si quiere buena relacion precio/calidad, este no es el lugar."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pe49", 
      "text": "No recomendable, el risotto malisimo y el salmón muy fuerte"
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "El lugar sigue gustandome a pesar del paso del tiempo.\r\nHace muchos años que vamos y este sabado fue una decepcion. El mozo mal alineado atendiendonos con el peor animo, se equivoco en un plato y nos dijo si quiere se lo cambio pero mire que va tardar mucho. Se noto demasiado la intencion de no cambiar nada. Golpeaba las copas con las botellas, no habia forma de pedirle algo, simplemente desaparecia, los postres y la cuenta tardaron horrores. Un desastre. Siendo que Carmela siempre brillo por su servicio.\r\nLa comida apenas regular y las porciones se redujeron considerablemente."
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "EMICA", 
      "text": "La verdad, el ambiente es muy bueno, las mesas separadas se puede charlar con amigos muy tranquilos. La comida bien presentada pero escasa, la bondiola estaba quemada debajo, la trucha estaba fria, y los sorrentinos no repondian a la verdadera capresse, en una palabra volveria a ir si me invitan, si no, no"
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Tefis", 
      "text": "Fuimos 10 personas de las cuales 8 pedimos pastas, todas llegaron frías a la mesa.\r\nLa atención del mozo muy mala. Trajo gaseosas que nunca pedimos, las dejo sobre una mesa y las sirvió despues de media hora todas calientes y ademas las que quedaron sobre esta sin abrir tambien fueron incluidas en la cuenta. \r\nLos sorrentinos capresse que pedí no tenían el tomate seco y la albahaca prometidas, tampoco los hongos y champignones de la salsa.\r\nLos precios son excesivos para la calidad de los platos.\r\nUn desastre. No vuelvo más!"
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pepe", 
      "text": "Quiero aclarar por qué la comida no me pareció buena. \r\nFrente al excelente servicio y el muy lindo lugar, el risotto estaba salado, sin esa consistencia que le es propia. Además las pastas que pidieron otros no agregaban nada. Por último, el carpaccio parecía recién salido del congelador."
    }
  ], 
  "buenos": [
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "silviast", 
      "text": "El lugar. es hermoso. Fuimos un mediodía de mucho frío y la calefacción era inexistente: tuve que almorzar sin sacarme el tapado. Muy desconsiderado."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cerminar", 
      "text": "Un buen lugar, la pasta y las carnes son buenas, muchisima gente, como en toda la zona reservar es imprescindible. Hay mucho ruido dentro, pero igualmente se pasa un rato agradable."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Buenísimos los ravioles de calabaza y amarettis. Genial que tengan un lugar para que los chicos se diviertan. Muy muy grande el lugar por lo cuál es muy bullicioso en general. A hacer reservas, que nunca hay lugar."
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebastián11", 
      "text": "Me encantó, excelente atención, calidad de comida y carta de vinos, un poco elevado el precio pero entendible. Lástima que queda lejos salvo para los que viven por esos lados."
    }, 
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ppjm", 
      "text": "Un restaurante al que he ido durante mucho tiempo porque realmente era muy agradable tanto en ambiente como en la calidad de la atención y la comida, Pero ya no es lo que era. Han cambiado el estilo. Agregado  shows. Se ha convertido en un sitio ruidoso, donde seguramente quienes admirabamos el viejo Carmela, no podemos sentirnos a gusto."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rodriser", 
      "text": "Estuve el sábado pasado con dos amigos y almorzamos muy bien, rica la comida y muy bien atendidos. Es la sexta vez que voy y siempre la pasé muy bien.-"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GC07", 
      "text": "El lugar es grande y agradable . El servicio de mozos regular. El sector de juegos para niños es recomendable por que cuenta con personal que los cuida , pero la comida.... dista mucho de alcanzar las espectativas con respecto al precio ! fuimos varias veces tentados por la posibilidad de comer tranquilos con los chicos entretenidos pero los precios siguen subiendo y la calidad de los platos no ."
    }, 
    {
      "date": "4 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kuibi", 
      "text": "LES RECOMIENDO el plato de pasta gnochis de espinaca con salsa cuatro formaggio!! un placer para el paladar. Siempre que voy la pasta es riquisima, no tanto asi las carnes. Creo que es un restaurant para disfrutar pasta y no carnes."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pepegrill", 
      "text": "Muy buen lugar. Yo siempre cuando voy pido un perfume de ave que me fascina pero la lasagna tambien es muy buena. El servicio es correcto y el ambiente es disfrutable. Lo recomiendo."
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PATOFLORIDA", 
      "text": "Fuimos el Martes a la noche, porque teniamos el descuento de Club la Nacion. Gastamos $250, con el descuento. Eramos 2 Parejas. No tomamos Vino. No me gusto que los nombres de la carta son muy raros, para designar algo simple como carne con papas o Ravioles con salsa. Las porciones no son abundantes, es para gente que come de poco a normal, como soy de buen comer, pedi entrada y acompañe la carne con batatas grilladas. La Atencion, Calidad de la Comida y el Ambiente son Muy Buenos. Me parecio un poco caro, para ir sin descuento."
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claudiodanielgo", 
      "text": "La comida muy buena, el lomo estaba al punto pedido y muy sabroso, las porciones en las cantidades adecuadas, la atención fue muy amable y cordial. El ambiente muy lindo y tradicional."
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "efei", 
      "text": "La atención del personal es excelente pero la ambientación del lugar esta quedada en el tiempo. El pelotero no estaba y era uno de los motivos por el cual elegí ese lugar. La comida aprueba con lo justo, el ragú de cordero era dudoso. Con una vez alcanza!"
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "En general Carmela cumple en todo. Dejamos a nuestra hija en manos de la jardinera (una divina) y realmente se divirtió mucho. No quería irse del lugar, y menos que menos almorzar!. El menú infantil está bueno. Las papas fritas son con forma de carita y a mi hija les encantan!. Nuestros platos estuvieron muy bien (ravioles de calabaza y lomo a las tres pimientas). La atención es siempre muy buena, valet parking incluido. Es un restaurante que a nosotros siempre nos cierra y cada tanto volvemos. No es de lo más económico pero está en el rango de los de la zona. Volveremos sin dudas!."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "faycla", 
      "text": "A veces me olvido que Carmela no es nada del otro mundo y vuelvo... solo para salir convencido que es un restaurante del montón."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JuanaIsabel", 
      "text": "El lugar es agradable, ya que las mesas se encuentran ubicadas a una distancia correcta. Sin embargo, las porciones son demasiado escasas. La música del show de los jueves no permite la conversación. El servicio es muy lento. La comida no era nada del otro mundo, la carne estaba seca, y los siete panzottis poco rellenos, distaban mucho de lo que prometía la carta. En ese contexto los precios resultan elevados."
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "winner", 
      "text": "La comida muy buena. Fuimos ya varias veces, el salmón, la pasta con verduras todo muy rico. Tienen excelentes vinos a muy buen precio: Flichman Paisajes de Tupungato, Andeluna Reserva, Malma NQN Reserva. El servicio de Hector espectacular, muy atento, amable. Con música en vivo muy buen ambiente. Para volver!!!!"
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Guillebs", 
      "text": "La atención es buena sin llegar a ser excelente. Con la comida pasa lo mismo. Lo que le resta muchos puntos es el grupo de música que canta. En un primer momento había un hombre tocando el saxo y eso fue muy bueno, pero después se pudo a cantar una mujer que no te permitía hablar con quien tenías al lado (encima la cantante no era de lo mejor del mundo que digamos). \r\nEn resumen, si bien no es un lugar malo (eso sería una exageración), no lo recomendaría."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vdorza", 
      "text": "El lugar es muy lindo, y el servicio bueno y cordial. La comida podría ser mejor, pero los platos son abundantes y no escatiman en ingredientes. Me gusta volver de tanto en tanto"
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Leandro78", 
      "text": "DECEPCIONANTE, tardaron 20 minutos en atendernos, otros 20 minutos para traer la entrada (rabas y tabla de fiambres) y el plato principal llego 50 minutos despues y asi y todo las pastas estaban frias. Se por amigos que han ido y dicen que es bueno pero a nosotros nos parecio de terror el servicio. La comida nada del otro mundo teniendo en cuenta que un plato de panzotis te lo cobran $ 44. Lo unico rescatable fue el descuento con Club La Nacion del 50%. No volveria aunque me regalen una cena."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Matt29", 
      "text": "El ambiente es muy lindo, sobretodo la entrada donde te estacionan el auto. Pero el show de los jueves realmente es aturdidor y no ayuda en nada a tener una cena más agradable. En cuanto al servicio, fue realmente muy malo, tardaron muchisimo en encontrarnos mesa, en atendernos, en traer la entrada de Rabas y los platos principales! Probablemente haya pocos mozos. El lugar es lindo, la comida es buena, pero deben mejorar el servicio y no poner esos shows aturdidores!!! Igual voy a volver con el descuento del 50% para darle otra oportunidad, solo debiera ser mejor el servicio."
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MASTERBAIN", 
      "text": "fuimos con un cupon del 50% de descuento, así que fue muy accesible, muy buena atención, muy buen punto de cocción para los que pidieron carne, los mozos muy correctos, no eran demasiado cargoso, los precios normales, seguramente voy a volver"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gene", 
      "text": "Fui al mediodía así que el lugar me pareció muy tranquilo y la atención muy buena (éramos muy pocos para gran cantidad de mozos). La comida no nos gustó mucho. La salsa de tomate estaba un poco ácida. Las porciones eran correctas pero no se si volvería xq no me gustó mucho el sabor de los platos."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kyraline", 
      "text": "Excelente comida internacional. \r\nLas pastas muy buenas.\r\nUn tanto deficiente la atencion, la espera, y la posterior ubicacion aunq ya teniamos reserva. Recomendacion: ir en grupo."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Buena comida, precio un poco excesivo para lo ofrecido sobre todo en cuanto a ambiente y servicio."
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "NuggetGirl", 
      "text": "Una decepcion, si bien las pastas eran ricas, el risoto que pidio mi marido estaba horrible y acido. La atencion fue un desastre por poco tenes que seguir a la persona que te atiende, los modales malisimos y demoraban muchisimo. Para los precios que cobran es muy malo el servicio."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "fer10", 
      "text": "El ambiente me parece barbaro ya fui 3 veces las mesas separadas muy bien lo que me parecio re desubicado es que el mozo nos factura 8 aguas mineral pedimos 4 solamente y como eramos 3 parejas con chicos el tipo servia todo el tiempo en los vasos y a los chicos 6 gaseosas y pidieron 3 las otras tambien se las sirvieron sin pedir al consultarlo dijo que era norma de la casa servir bebidas para que tengan la copa llena pero no avisan que las bebidas son agregadas por ellos y a los chicos supuestamente los llenaron de bebidas. un descaro"
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "acade29", 
      "text": "Sobresale el ambiente, el lugar da tranquilidad, la atención es excelente y la comida es buena."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "montano", 
      "text": "El servicio fue rapido, muy atento y profecional. Los platos abundantes y bien preparados con buena presentacion. Con un plato principal de carne o pescado no hace falta entrada. El ambiente es muy agradable, con excelente acustica lo que permite charlar perfectamente a tono bajo.Los precios no son economicos pero perfectamente acordes al lugar."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ArielC", 
      "text": "Excelente lugar inclusive para ir con la familia dado que esta preparado para los chicos. Cuando se llena el servicio se pone un poco lento pero la atencion es muy buena"
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "LUCHILUZ", 
      "text": "para comer bien en un ambiente excelente.correcto servicio de mesas."
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pau32", 
      "text": "Un lugar con variadas opciones, todo muy elaborado y con un servicio excelente.\r\nDemoran un poco con los platos, pero igualmente vale la pena."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "fedcar", 
      "text": "Excelente lugar, muy bien ambientado, comida razonable (demora para llegar), la atención buena."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "amarello", 
      "text": "La comida muy buena, aunque la pamplona de lomo bastante seca, mucho mejor la pamplona de pollo. De entrada comimos involtini de langostinos, se los recomiendo. Tratandose de un sabado a la noche hay que reservar, y como se llena se torna bastante ruidoso y dificulta la conversación (el estacionamiento cuando uno llega un caos). La calidad de atención ha bajado en relación a los últimos meses. En cuanto a los precios me parecieron excesivamente caros. Platos en cantidad justa. Solían tener buena variedad de vino por copa, lo que ofrecen hoy son vinos de un promedio de 5-6 puntos en una escala de 1 a 10. Resumiendo, un lugar para ir durante la semana, hay menos concurrencia por lo que te atienden mejor."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "frances55", 
      "text": "El ambiente y la atención son muy buenos. Creo que los precios son excesivos por la calidad de la comida."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marce73", 
      "text": "Muy buen lugar. El salon es cómodo y muy bien decorado, se puede charlar en las mesas, sin escuchar a las otras. Decorado con gusto. La comida es sabrosa y bien presentada. Presentaron una linda carta de vinos. \r\nEl servicio de los mozos, las reservas y el valet parking todos muy amables."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Muy buena la atención de todos. Desde el valet parking hasta los mozos, quienes siempre se  esmeraron por que nada nos faltara. Muy amables realmente. Suma un punto extra el hecho de que hayamos ido el sábado posterior al día de amigo y el lugar estaba, como era de esperarse, abarrotado. El restaurante mantiene la estética de siempre, muy bonito, con ese techo espectacular que recuerda a algún restaurante patagónico. Lo que no ayuda a tal recuerdo es la palmera gigante y las plantas, pero bueno, no importa en verdad. Con respecto a la comida, debo decir que mi pechuga estaba un poquito seca para mi gusto y el colchoncito de cebollas que la acompañaba necesitaba estar un poco más cocido. Mi esposa pidió trucha, exquisita, y nuestros amigos ojo de bife, buenísimo, y pastas que en verdad no probé. Los postres estuvieron muy bien igual que el rico café. Me parece pertinente señalar cómo estaba el café porque no en todos los restaurantes lo sirven rico. Con respecto a los precios, debo decir que son acordes al servicio, el lugar y la calidad. En definitiva, la cuenta no duele. \r\nLugar muy recomendable al cual volveré sin dudas."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Lugar amplio, con cocina aceptable y precios acordes. La atención sólo discreta ya que cuesta encontrar al mozo. Los platos y la cuenta tardaron bastante."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fedejaque", 
      "text": "Ambiente excelente, buenas copas, buenos platos, buenas sillas, muy bien ambientado. La comida no fue algo de otro mundo, pero estuvo bien. Para mi gusto la porción de lasagna era un poco chica, pero es para remarcar la velocidad con la que estuvieron listos los platos, todo en tiempo y forma. La atención de los mozos fue también muy buena."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "Lo mejor del lugar, sin duda, es el ambiente, donde se puede conversar amenamente. El servicio, si bien es bueno, el mozo que nos tocó hacía comentarios confianzudos. La comida es buena, nada del otro mundo. Yo estaba haciendo dieta, comí pollo con pure de calabazas (ambos llegaron algo tibios). De todos modos, es para recomendar. Tienen un menú de entrada, plato y postre (sin bebida) por cuarenta pesos."
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Minu", 
      "text": "El lugar al igual que la atención fueron buenos, pero la comida fue lamentablemente mala. En la zona hay lugares que por igual precio se come muy bien en un ambiente mejor todavia y como ejemplo nombro la rosa negra que si es para recomendar."
    }, 
    {
      "date": "8 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Matu", 
      "text": "La comida no me pareció muy buena ya que no estaba bien presentada y las porciones eran excesivas. \r\nEn la zona que se encuentra existen restaurantes de mejor calidad por el mismo precio."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "Carmela ya no es lo que supo ser. Arranquemos con lo mejor: el ambiente. Impecable salón con un oasis central con palmeras, arbustos y flores. Increíble construcción en madera con vigas curvas y una iluminación muy correcta. Ahora, seguiremos con la atención, que en general es muy bien dispuesta y bastante profesional. Por último, dejo lo más importante (o casi) de toda cena, la comida. La misma viene en picada desde hace ya varios meses, las pastas son regulares, los cortes de carne también y los postres todavía (por suerte) son ricos. Una verdadera lástima que no logren encausarlo. Ideal para una almuerzo de negocios o una cena íntima, donde se le dé poca importancia a la comida."
    }, 
    {
      "date": "11 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sri", 
      "text": "No es cool. Caro además. Por el precio del cubierto las mesas deberían estar más separadas. El servicio de mesa es muy acartonado, podría ser mas simpático."
    }, 
    {
      "date": "8 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MonaLisa", 
      "text": "La atención es excelente. El ambiente es muy agradable, con buena música para conversar. El menú es interesante y la preparación cuidada."
    }, 
    {
      "date": "17 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mbattist", 
      "text": "Reune las tres cualidades necesarias para pasar una buena noche. Muy buena Comida , muy buen ambiente y muy buen servicio."
    }, 
    {
      "date": "10 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rafadevi", 
      "text": "Me parece cachi"
    }
  ], 
  "excelentes": [
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MaikoFR", 
      "text": "Fuimos dos parejas y pedimos cuatro platos principales distintos. Sin duda la el medallon de cordero es el que mas recomendamos. Platos elegantemente presentados y abundantes. El solomillo y el carré son muy buenos también. La carta es muy amplia y diferente. Tiene mucha variedad, y lo que pudimos notar fue que tanto las carnes como el pescado tienen una excelente elaboración. \r\nSi piden entradas, recomiendo los pinchos de camarones sin duda!!! (para compartir). \r\nDe postre recomendamos el volcán de chocolate. Nos quedamos con las ganas de probar el postre nutella. Restaurante muy recomendable!"
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jpcaserta", 
      "text": "Fuimos con mi esposa a festajar un cumpleaños. Lei los otros comentarios que no eran muy alentadores, pero nos animamos. Fue excelente, el lugar, el clima. La atencion y la comida. Lo recomendamos para una cena romantica o festejos. Nos recibieron con champagne, un regalo y torta con brindis. Esta en precio, comparado con otros. Plato promedio $45 a 60$ y los postres 35$. Nos sugirieron ravioles de hongos con salsa de coco. De postre, volcan de choco y peras a la menta con manzana al vino y helado mascarpone. Exquisito. Ademas, Valet parking, Maestra Jardinera y Menu Infantil. Volveremos a ir,"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maemega", 
      "text": "Exelente lugar, atencion, platos y ubicacion. Como critica gastronomica especializada lo recomiendo . Las propuestas de carta exelentes, tiempos mas que acordes y temperatura de platos ideal. La atencion destacable y las sugerencias de los mozos perfectas.    Un lugar como pocos en buenos aires . Los felicito \r\nTambien me mostraron salones para festejos privados de forma cordial y tienen . Propuestas muy buenas , con precios mas que economicos en contraste con la exelente propuesta de menu."
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "osaldi", 
      "text": "Excelente atención, MUY buena Cocina, Muy buena decoración y limpieza."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "La verdad que mejoro bastante. El Servicio cada vez es mas rápido y atento y las pastas, mas sabrosas y abundantes. Pedí una Lasagna que me dejo sin palabras. Estaba Pipi Cucú. Y de postre la famosa Mousse de Choco que era Wow! Se disfrutaba desde principio a fin. Voy a volver!"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vox", 
      "text": "Fuimos con mi mujer, luego de mucho tiempo, mejoraron muchisimo en todo nivel, mismo nivel que su competencia en la otra cuadra, pero mejor calidad de gente, excelente los risotos, vuelvooo!!!"
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "susa77", 
      "text": "Excelente  atención,ambientación y comida ,como siempre."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "siguegirando", 
      "text": "muy muy buena la comida, comimos cordero patagonico y lomo tapenade, muy bueno. El lugar es lindo, normal, muy ruidoso, no porque la gente grite sino por la acustica dl lugar, las mesas estan separadas, muy buena la atencion."
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eugebe", 
      "text": "Fui con amigas, nos gustó mucho la comida, las porciones nos parecieron justas, no para compartir, y si no hubiésemos tenido el descuento de La Nación nos hubiese parecido un poco caro."
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Si_Barita", 
      "text": "Excelente la ambientación del lugar, y la comida es exquisita. La atención es muy buena, los mozos muy atentos al servicio. Tal vez un poco ruidoso. Pero es un lugar al que vuelvo seguro.  Un punto a favor, es que los días martes tienen 2x1, por Club La Nación."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Deliciosos ñoquis verdes gratinados con salsa cuatro quesos,ravioles verdes no tanto, riquisimas focaccias, muy buenas tablas de fiambre, postres maso, me faltó el sambayon siendo un restó italiano. Buena atención, valet parking? no vi a nadie..., lo mejor el salon super lindo en un lugar que supo ser un haras, mesas a distancia prudencial, para conversar en privado. Precios aceptables, porciones también."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Emi_Nievas", 
      "text": "Desde la recepcion hasta la salida el servicio fue Excelente, no cabe dudas que el lugar amerita y lo vale. Al llegar nos ofrecieron una copa de champagne, inmediatamente accedimos a una mesa ya que previamente habiamos reservado. habia un musico tocando el saxofon muy buena musica y suave. La comida Excelente (costilla de coerdero patagonico), el mozo muy atento en todo momento (impecable), el postre Excelente (brownie con helado). Los precios no son caros igual asi aprovechamos el 50% desc. club nacion. Recomendable 100% volveremos."
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "He cenado en varias oportunidades y siempre ha sido excelente la comida y muy buena la atención.El ambiente es inmejorable."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cay", 
      "text": "La atención fué excelente, el mozo fué muy correcto y atento en todo momento y la comida estaba muy sabrosa, hasta el muchacho del valet parking nos atendió con una sonrisa en todo momento. Nos trajeron las cosas en el tiempo adecuado y disfrutamos de una cena muy amena. Definitivamente voy a volver para otra ocasión especial, me gustó mucho el lugar y la atención, fuí a pocos lugares en los que la combinación de la atención y la comida haya sido tan buena."
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "apo02", 
      "text": "Excelente comida , ingredientes de primera calidad, precios justos y se ocuparon de nuestros chicos con lo que pudimos disfrutar un mediodia muy tranquilo. Muy buen servicio."
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ness", 
      "text": "EXCELENTE lugar , el servicio es muy bueno y el menu es muy comleto, hay que destacar la buena predisposicion que tiene todo el personal desde el ingreso al restaurant hasta subirse al auto. los precios son acordes al lugar y al menu, y tienen una carta de vino variada."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cameli", 
      "text": "Fuimos a cenar, la atencion y la comida fue excelente. El lugar podria aggiornarse un poco, es la misma decoracion de \"La Candelaria\", anterior restaurante del lugar, de hace mas de 15 años."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "el_lider", 
      "text": "Pasamos una noche barbara, no solo por lo comodo de las mesas sino tambien por la excelente atencion, que no se perdio ningun detalle en las casi 3 horas de cena."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VeroLS", 
      "text": "Fui en dos ocasiones, a almorzar. El lugar es muy agradable (la isla en el centro con árboles y plantas es preciosa), las mesas bien separadas y el ambiente muy ameno. La atención es muy buena y la comida excelente."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mardiblas", 
      "text": "Excelente el lugar y el ambiente.vajilla excelente, en donde para cada plato una distinta.comida abundante y muy buena decoración.el mozo un poco \"desabrido\".lugar para recomendar y volver."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mariscal2004", 
      "text": "Muy recomendable para ir en familia en ocaciones especiales."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "natuchi1980", 
      "text": "Es un lugar donde se come muy bien, nada de excesos en la calidad ni las porciones, pero agradable en resúmen. Es muy familiar, no es muy íntimo. Lo que no me gustó fue que tardaron muchísimo en servir la entrada (como 30 minutos) y es una pena."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fidel1", 
      "text": "Fui en varias oportunidades a Carmela con familiares y amigas y la verdad siempre me han atendido de maravillas, la comida espectacular y el ambiente muy bueno, es un lugar que se puede recomendar y uno queda muy bien, no puedo decir lo mismo  de otro que esta a pocos metros de ahi. \r\nPero realmente felicitaciones a todo el equipo de carmela y seguire cenando en ese lugar muy bueno"
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joal", 
      "text": "SERVICIO: desde la reserva TE,pasando por la atencion del mozo Sr Hector, incluyendo el servicio de valet parking.EXCELENTE\r\nCOMIDAS:las sugerencias de la persona que nos atendio, muy acertadas,se nota su capacidad para conocer el paladar del publico.\r\nTIEMPOS:una de las cosas que no se concideran en algunos lugares entre plato y plato,(correctos)\r\nPRECIOS:me parece acertados por el lugar y la atencion recibida tanto mi esposa como yo.\r\nUN LUGAR PARA QUEDAR BIEN E INVITAR A AMIGOS."
    }, 
    {
      "date": "3 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ACiD", 
      "text": "Nos encanta este lugar tanto para una cena intima como para la familia. La comida jamas decepciona en cuanto a calidad, cantidad y presentacion (hemos ido muchas veces y probamos casi todos los platos de la carta). El servicio siempre nos fue excelente, los mozos atentos, bien dispuestos y se nota q saben lo q hacen. El ambiente muy agradable, las mesas bien espaciadas y nada ruidoso. Un lugar al q siempre volvemos y recomendamos."
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rakasha", 
      "text": "Carmela es la mejor opcion de Dardo Rocha. No solo por el ambiente, especialmente por la atención y la comida."
    }, 
    {
      "date": "28 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oreiro", 
      "text": "Realmente la comida estuvo muy bien, tanto las entradas como los platos principales. El postre (volcán de chocolate) fue aceptable, pero he comido mejores en otros lugares. La atención del mozo fue bastante regular y el ambiente es agradable. He ido también al mediodía y tiene un menú ejecutivo bastante bueno y con precio muy acccesible. En definitiva, es un lugar donde uno sabe que la comida es buena, deberián mejorar la atención de los mozos!!"
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nor", 
      "text": "Muy buena la recepción, el ambiente y el menú, que es muy interesante. \r\nMuy buena música y sobre tiene un lugar con juegos y asistentes infantiles para los chicos. Es un lugar muy completo."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "profe", 
      "text": "El costo es accesible."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yune", 
      "text": "El lugar es impecable. La atención muy esmerada y la comida de lo mejor. Altamente recomendable."
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juank", 
      "text": "Muy buena recepción, atención, ambiente y por sobre todo comida."
    }, 
    {
      "date": "12 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alejandra", 
      "text": "Excelente atención. Ambiente distendido, con música de fondo. \r\nEs amplio y espacioso. \r\nPlatos abundantes con muy buenos precios."
    }, 
    {
      "date": "10 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martuoli", 
      "text": "Es el lugar ideal para ir con los chicos sábado y domingo. Tienen asistentes infantiles y uno puede saborear los manjares que preparan en la cocina.  \r\nVale la pena la experiencia.\r\nEl menu infantil es excelente en calidad y precio."
    }, 
    {
      "date": "6 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caciopea", 
      "text": "Visité el restaurante con tres amigas y realmente quedámos muy contentas. La comida es verdaderamente exquisita, muy bien presentada, a la temperatura justa y a gusto de cada uno. Los mozos son muy atentos; difícil de encontrar en este rubro. El ambiente es muy cálido y tranquilo, se puede conversar sin necesidad de elevar la voz. Es, sinceramente, para recomendar. El precio, diría que por el servicio y la atención, es muy bueno. Vayan, no se van a arrepentir."
    }, 
    {
      "date": "11 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rmigliar", 
      "text": "Es un lugar muy agradable y en donde comimos las mejores pastas."
    }, 
    {
      "date": "17 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aguja", 
      "text": "Ambiente ideal para charlar.\r\nMuy buena la comida y el precio."
    }, 
    {
      "date": "24 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "romansco", 
      "text": "Lugar muy interesante."
    }, 
    {
      "date": "8 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lcceremo", 
      "text": "Muy buena atención y un ambiente muy agradable. Excelente música para comer y hablar."
    }, 
    {
      "date": "2 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "veromach1", 
      "text": "Excelente para ir con la familia y los chicos."
    }
  ]
}