{
  "malos": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mishi", 
      "text": "MUY caro. Y eso que no tomamos vino, sino 3 tragos (que sumaron 100 pesos más).\r\nLa comida nada fuera de lo común, unas pastas que las hago en mi casa (tenían 3 vieyras), un ojo de bife lleno de grasa que también lo hago en mi casa, una entrada de mollejas ricas pero escasísimas...\r\nLa atención normal, camareras que aparentemente estaban en conflicto. Completamente sobrevaluado. No vuelvo."
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "gmcavichioli", 
      "text": "Tendo como base vários reviews que eu li sobre o restaurante convidei um grupo de amigos para jantar no Crizia tendo certeza que teríamos uma refeição fora do comum. A ambientação do restaurante é de fato impressionante, os pães, os drinks e as entradas são ótimas. No entanto, os pratos principais não surpreenderam a ninguém do grupo. Pedi um cordeiro patagônico, o meu prato veio errado, avisei ao garçom e ele trocou, apesar de ter feito de mau grado. Quando o prato correto veio até a mesa ele estava absurdamente apimentado a ponto de eu não ter conseguido comer; duvido muito que essa seja a característica comum do prato. Para além disso, o garçom colocava insistentemente água no copo de todos, conclusão: 120 pesos só em água, para quatro pessoas; leva-se em consideração ainda que não tomamos vinhos por preferir os tragos. Foi irritante e excessivo. O restante do staff foi muito gentil mas o prato principal e o garçom deixou marcas na experiência como um todo. Não voltarei."
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PauJujuy", 
      "text": "Me resulto demasiado caro para el producto que ofrecen.\r\nLa ambientación no era fea, típica ambientación de los restaurantes de la zona.\r\nLos platos dejaron mucho que desear, en especial el risotto, bastante gomoso.\r\nEl mozo cálido pero poco atento.\r\nEspero que haya sido un problema de una sola vez y la próxima este mejor, pues muchos amigos me recomiendan este lugar."
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ed2008", 
      "text": "Una decepcion! La merluza negra estaba congelada.Con dibujo de grillada pero congelada. Ante la queja, nada, mutis por el foro. Por supuesto me la cobraron. Fue el unico y ultimo plato. Los postres no los probamos. Publicitan valet parking pero en la puerta hay un cartel de que no se hacen responsables porque pertenece a otra empresa privada. LLevan el auto a tres cuadras del lugar. La atencion buena pero deslucida por culpa de la merluza. No sabian que responderme. Para pasar de largo. Un fiasco!!"
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "omimiga", 
      "text": "Bela casa, bem diferente, tudo impecável... o que pecou foi a comida... bem mais ou menos."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "yerard", 
      "text": "No iba a calificar, pero debo agregar que es uno de esos lugares de palermo muy bien ambientados, con buena atención (menos mal) pero con una carta muy poco original. el risotto resultó insulso. si la carta es clásica, que al menos la preparen bien. muy caro para una comida medio pelo."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "camilorojas", 
      "text": "la ambientacion, excelente, con musica a un volumen muy apropiado. el servicio muy bueno, atento pero no cargoso.\r\nla comida, terrible. 2 personas pidieron lo mismo, un plato estaba bien, el otro completamente frio. los platos son ricos, pero escasos. pasa de ser \"sofisticado\" a verdaderamente poca comida. los postres, ricos en su simpleza."
    }, 
    {
      "date": "13 May 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carolina7", 
      "text": "Fui a comer con mi grupo de amigos. En la entrada tuvimos que soportar a dos personajes de seguridad por demás groseros y autoritarios. La comida nos resultó pésima y muy cara. Los mozos parecen no estar trabajando y la barra es de las más lentas que conocí. Me parece un lugar pretencioso como todos estos bolichitos que pretenden ser restaurantes sin tener la mínima capacidad para hacerlo. Pésima experiencia."
    }
  ], 
  "buenos": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Colo32", 
      "text": "Excelente lugar, la comida riquísima. La tención muy buena."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Laauris", 
      "text": "Agradable lugar para ir en pareja!!! el ambiente muy, pero muy agradable. la comida, de principal mi novio se pidio un cordero patagonico... que estaba barbaro!!!!!! la atencion hizo bastante placentera la estancia en el lugar.\r\nmuchas gracias!!! lo super recomiendo!!!"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laura1977", 
      "text": "Uno de mis restos favoritos, al que volví al cabo de mucho tiempo.\r\nPedí pez espada, muy rico pero las raciones más chicas que en el pasado. Eso sí, mi pareja pidió ojo de bife, la verdad que por el precio, la carne no fue para nada de calidad ya que tenía mucha grasa."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "balde", 
      "text": "muy lindo lugar, recomendado, me encantaron los mariscos! aunque me parecio un poquito caro."
    }, 
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "monilu", 
      "text": "en general muy bueno, los platos de entrada me parecen muy caros y muy pequeños, los principlaes muy bien algo fria para mi gusto la comida, no tiene estacionamiento  dicen que te descuentan de la cuenta final cosa que no nos hicieron el cafe frio y algo que se debe mejorar en todos  los restaurantes de categoria son los baños hay que cuidar un poco mas este detalle a 300 pesos por persona.-"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es amplio moderno y minimalista, se puede ver la cocina y por momentos los aromas invadian el salon no muy bien climatizado y con mala acustica. buen servicio,buenos tragos, una panera exquisita, todos los platos bien elaborados con materia prima de calidad, el cafe lo acompañan con ricas confituras, me gusto conocerlo, se come bien pero considero desmedido los valores, 300$ por persona ,muy caro!!!"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvianieto", 
      "text": "Comimos rico, sabrosa la comida. La atencion regular y precios caros."
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quimos", 
      "text": "Elegante lugar con muy buen servicio, clientela de poder adquisitivo, mesas iluminadas tenuemente (muchas mesas bajas; solo para bajtos!.) Buenas porciones (no para dos) Ojo de bife (98) marinado/grilllado + oliva/tomillo=  pura carne, tierna, pero casi sin  grasa le faltaba el gusto tipico. El pez espada (95) resulto, en parte, con  gusto y aroma a pescado demasiado fuerte (estado?, en la frontera de?); y no me gusto mucho. Provoleta de cabra excelente y crocante. Servicio de mesa (16); aguas (16) y vinos de $70 a $5200; cafe illy (16). Para darse un un gusto, pero con bolsillos holgados."
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "obcristian", 
      "text": "Un lugar agradable, muy amplio con buena separación entre mesas y bien ambientado. Comida realmente es muy buena y la carta de vinos es excelente. Atención profesional y con muy buena predisposición. Muy recomendable."
    }, 
    {
      "date": "28 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "otaviano", 
      "text": "O cordeiro patagônico é excelente e conheci o vinho malbec Pura Sangre também."
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Toti79", 
      "text": "Crizia es de los mejores restaurantes en los que estuve en los últimos años. La ambientación es muy agradable, con un ambiente grande con techos altos, luces tenues y velitas. Crea un ambiente especial como para ir en pareja. Los mozos son muy atentos. Y la comida muy buena. Fuimos con mi novio con un regalo empresarial así que tuvimos sólo 3 opciones de entradas, platos principal y postre. Quiero volver para probar más platos. Vuelvo seguro!"
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Clavia", 
      "text": "Fuimos en grupo por fin de año, me pareció un muy buen lugar,tranquilo en el cual se podía chrlar perfectamente. Excelente carta y cava. Muy buena atención y predisposición del personal. Todo servido en tiempo y forma. Para recomendar y volver."
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "Muy buen lugar! Las porciones son muy abundantes y la atencion es esmerada. La cava es lo mejor, es ideal para ir en pareja. Recomendable!"
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "birkinmary", 
      "text": "El oyster bar es una estupenda sorpresa en BAires, el resto de la comida buena, y el servicio correcto, la carta de vinos muy buena.\r\nNecesitan mejorar los baños, más propios de un cafetín de barrio que de un restaurante con clase.\r\nEn general, buena experiencia, para repetir"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LYONKING", 
      "text": "Muy buen lugar en Palermo,grande con mesas comodas aunque el lugar es un tanto ruidoso.Interesante barra para degustar ostras con una excelente cocteleria.Servicio muy profesional y esmerado(hasta hay un sommelier para asesorarte en el maridaje adecuado).\r\nLos platos muy bien elaborados y sabrosos.aunque un tanto pequeños.Una gigantesca (tambien cara) carta de vinos nacionales e importados.Seguramente volvere pues el lugar es muy recomendable."
    }, 
    {
      "date": "31 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lbevi", 
      "text": "Muy recomendable fuimos 2 parejas< muy buena atencion(no estuvieron muy al tanto de las bebidas dejandonos con las copas vacias por bastante tiempo), el lugar muy bien organizado para no tener q escuchar las conversacion la ambientacion tambien complementa, y la comida como para volver a probar el resto del menu. cumple con la regla de la cocina a la vista."
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "exequiel2", 
      "text": "La atención es excelente. Personal muy capacitado y atento. La comida también es excelente, aunque para mi gusto mucho pescado.\nLo recomiendo y volvería."
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fer4470", 
      "text": "Fui acompañado con gente del exterior acostumbrada a comer pescados y su opinión coincidió con la mia. MUY bueno.\r\nLas ostras variadas y los langostinos en sus diferentes formas son muy recomendables como entradas para compartir en grupo..los principales fueron todos de buenos a excelentes. Muy concurrido pero se banca, tiene buen ambiente."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misteramar", 
      "text": "Esta foi a terceira vez que fui com minha esposa. Como sempre, a qualidade dos produtos, assim como o servico foi irrepreensivel. Espero poder voltar em breve."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luzbelito", 
      "text": "Muy buen lugar. Ambientación, atención, comida más que correcto. Gran carta de vinos. Ideal para veladas en pareja. Recomendable."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GranateKid", 
      "text": "Muy buen lugar. No es caro, teniendo en cuenta que son platos muy bien preparados y a punto. La carta de vino es muy completa con vinos de muchas partes del mundo, no tanto nacionales. El estimado valor de la cena esta desactualizado. Si son dos y comen entrada, principal y postre, con un vino y dos aguas, estas en los $250 por persona. Ya no cuentan con valet parking debido a las bicisendas. Muy lindo ambiente y muy buen servicio. Para quien gusta de tomar algun trago antes de la cena, la barra es muy completa. Lo recomiendo. Definitivamente volveremos."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maosho", 
      "text": "La verdad que por el precio se peude comer en un mejor lugar con comida de mas categoria como un hotel 5 estrellas, no desmerezco el lugar pero le falta algo, demoro todo demaciado, el mozo no sabia aconsejar un vino, pero al fin al llegar la comida estubo correcta y deliciosa"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Payi", 
      "text": "Muy buena experiencia! todo está cuidado: agradable ambiente, atención dedicada, rica comida (muy buena parrillada de pescados y mariscos), excelente acustica. Deliciosos postres."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "francisco2222", 
      "text": "Gran galpón transformado en Restaurant, techos muy altos con muy buena iluminación en las mesas. Buena selección de platos principales, con productos como atún rojo o pez espada. Dentro de las entradas, bar de otras, con una selección de distintas formas de prepararas, bien frescas! El servicio es amabld de parte de los camareros, donde tal vez habría que evitar hablar tanto en cada mesa para mantener la privacidad. Muy buena carta de vinos. Precios razonables acorde a la oferta. Recomendable!"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Perika", 
      "text": "Fresquísimas las ostras, y como una vino vacía nos regalaron 2 más, un detalle.\r\nPlatos sabrosos, bien elaborados. Los pescados super frescos.\r\nEl servicio esmerado, aunque como el lugar estaba lleno, tuvo algunos mini gaps. (demora en traer la cuenta y un agua)\r\nFuimos con nuestro hijo pequeño, y lo hicieron sentir de 10. Prepararon un plato especial y postre para él, en ese sentido muy cuidado todo, y es para tener en cuenta ya que no es fácil salir a un lugar así y que te den comodidades para los más pequeños. Vamos a volver!"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ezefe", 
      "text": "No haber tenido que haber llamado al mozo ni una sola vez en toda la noche ya es en sí mismo un mérito. El hombre atento, siempre. Sólo este detalle (si el resto acompaña) suele asegurar una excelente cena. El lugar tiene algo extraño: es muy agradable, buena iluminación y música, excelente acústica (se escuchan poco los vecinos), pero no deja de llamar la atención que sea un galpón (¿será por eso lo de la acústica?). La comida muy bien, cuidadísima, aunque tiene algo de pretencioso (no sé, por ej, la salsa de los langostinos mucha base de mayonesa) No obstante vale la pena. Hay que conocerlo."
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bebégourmet", 
      "text": "Lugar ideal para una cena íntima, ya que la iluminación y la música son perfectas para una noche tranquila. Cocina de autor donde los mariscos y pescados son para destacar. La atención del mozo fué perfecta, nunca permitió que nos quedáramos sin vino en las copas pero nunca estuvo encima nuestro.  Una experiencia para repatir."
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mcernello", 
      "text": "Muy bueno. Las ostras frescas y extensa carta de vinos. La comida bien hecha y el punto de la carne según lo pedido. Costoso pero no caro. Muy buena atención.\r\nLo mejor: el ambiente.\r\nPunto en contra: me dio la sensación de que los mozos no conocen la bodega y, por lo tanto, no se puede pedir una recomendación de vino."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verk", 
      "text": "La atencion es excelente. El lugar esta muy bien ambientado.\r\nLa parrillada de pescados y mariscos esta muy buena, viene con salsitas para acompañar."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cocho", 
      "text": "los platos son de muy buenos para arriba, la panera es excelente, la moza muy agradable igual que el ambiente, para volver a probar más platos. el pedido no demoró, los tiempos fueron razonables, eso si , plantean una pequeña avivada: le preguntan a cada comensal que va a tomar, de modo que nos trajeron 2 aguas sin gas cuando con una hubiera sido suficiente, en fin. La carta de vino es completísima."
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LalitaCere", 
      "text": "fuimos con mi pareja y una amiga mia con la suya, nos fue recomendado por otra amiga y la verdad no cumplio con las expectativas.\r\nel mozo no nos prestaba atencion, pedi una gaseosa y tardaron tanto en traerla que no disfrute el plato. un plato llego tarde y algo frio.\r\nEn cuanto al resto, cumplió.\r\nTiene que mejorar el servicio."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "robertogarra", 
      "text": "De entradas pedimos unas ostras que estaban muy ricas al igual que el salmón. La atención fue excelente y siempre atentos a la mesa. El lugar es muy grande con iluminación tenue y buena música en donde se puede charla sin sobresaltos. Muy buena la variedad de vinos. Me gusto mucho. Muy recomendable."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "armandoprado69", 
      "text": "Ambiente bien logrado con una iluminación acorde. La comida muy buena y en especial las ostras. La atención de los mozos muy profesional y agradable. Los valores son un poco elevados pero bien vale la pena. Recomendable."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pepegrill", 
      "text": "Este lugar esta muy aclamado por la guía, por lo tanto, decidí ir. Se come muy bien, eso no lo niego. El servicio es correcto y el ambiente es muy lindo. La verdad que resulto como dijieron los comentarios."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jujeno", 
      "text": "buena la comida, las porciones eran pequeñisimassss."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JimmyBoy", 
      "text": "La ambientación es muy buena, si bien le hubiera subido unos centímetros a las sillas. Nuestro mozo tardo en atendernos pero una vez que empezó fue extremadamente cordial rozando lo pesado. \r\nArrancamos con unas croquetas de centolla, dos sumamente pequeñas, aceptables. Mejoramos las cosas con el risotto de langostinos pero se hundió la noche con la lasagna de ricota y verduras… la gran conversación de mi mesa fue si masa-ricota-masa califica como lasagna o como un gran raviol glorificado. \r\nNo considero que los precios se correspondan con la comida. Lo que sirven como copa de vino vergonzoso."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "viajertano", 
      "text": "Bien. Excelente cocina. Pero, mozos algo insistientes en proponer los platos mas caros. Precios altos. Carta de vino buena, no impresionante, pero con recarga muy alta.\r\nSe come bien, se gasta mucho. Decidan si ir."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Mi entrada fue un Camembert con hongos y verduras. Estubo riquisimo. El sabor de las verduras semi quemadas y saladas quedaba perfecto con la untuosidad del queso.\r\nAl comer una entrada tan rica quede muy expecante de mi principal. Pedi un Cordero patagonico de coccion lenta (4 horas). El sabor no era malo pero la salsa opaco por completo el sabor de la carne. Jamas me pude dar cuenta que lo que comia era cordero. Una lastima. El cous cous que acompañana al plato era malo. Muy humedo y con demasiado romero.\r\nEl lugar es muy lindo y la atencion impecable. Caro para lo que uno recibe en la mesa."
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "indiecks", 
      "text": "Comi Ñoquis de queso y ricotta gratinados con brie, malisimos, no los termine de comer, estaban apelmazados, pasados, sin gusto, parecian re-calentados. Los postres no son malos.\r\nLa comida es pasable, no tiene relacion con el precio."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Cleante", 
      "text": "El lugar es hermoso, la atencion de primera y la comida buena. Pense que la comida iba a ser increible, es muy buena, pero no increible."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Orlando", 
      "text": "Crizia se mantiene, lo que en este negocio es mucho. El lugar siempre agradable, con esa vista a la calle de atrás que parece una fotografía del barrio. Respecto de sus inicios, la atención se profesionalizó y mejoró, es realmente muy buena. La comida sigue muy bien, buenos los ravioles y las ensaladas. Notable lo de la acústica, lleno de gente y no lo parece. Una excelente carta de vinos, con lo nuevo, lo clásico y precios lógicos. La barra es un capítulo aparte como así también los tragos. Siempre dan ganas de volver"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ari66", 
      "text": "Excelente experinecia, altamente recomendable todo, hasta un trago que pedimos al final tipo 2 de la mañana que estaba increible, lo unico malo es que no es para ir muy seguido ya que entre 4 gastamos 715$ con 2 botellas de vino.\r\nLa atencion sencillamente espectacular."
    }, 
    {
      "date": "13 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Helen_88", 
      "text": "Fuimos con mi pareja a festejar nuestro aniversario y la verdad no nos decepcionó. El lugar cumple con las expectativas, muy buen ambiente, cómodo, romántico, íntimo,la comida excelente, recomiendo las croquetas de centolla como entrada. Las porciones si bien parecen mínimas llenan, y debo reconocer que trabajan con productos de alta calidad. La panera es de destacar y el postre fue exquisito!! Volveré sin dudas"
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "franjona", 
      "text": "Muy agradable el ambiente, enorme y con salida a otra calle, buena separación entre mesas ideal para ir en pareja y charlar sin sobresaltos, la atención para destacar sobresaliente. La comida y el postre excelentes. Carta de vinos impecable. Muy recomendable, pero para ir de vez en cuando ya que los valores son un poco elevados."
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabricio70", 
      "text": "Un excelente lugar, la comida es realmente muy buena, al igual que la atención, que es esmerada y no molesta. El ambiente es muy bueno y cálido. Especial para almuerzos o cenas en donde no hay apuro y se quiere charlar con mucho tiempo y disfrutando del ambiente, los sabores y los olores. La carta es justa y las opciones de vinos es muy buena. El precio final es caro, pero vale la pena de vez en cuando."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "delo79", 
      "text": "Gran lugar ! buenas opciones en carta y todas muy tentadoras. El risotto estaba impecable\r\nRicos vinos y a precio."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "intocable", 
      "text": "No le pongo excelente a todo porque a mi mujer los lingüini no la convencieron posiblemente por exceso de cilantro, pero el resto los langostinos empanados con guacamole de entrada y la bondiola, superlativos. Atención dedicada sin molestar, otro excelente. El lugar muy elegante con una pared entera acristalada que da a la calle de atrás, que es un cuadro, otro excelente. Y otro para la carta de vinos, completísima y a precios razonables. Obviamente el precio final es alto, pero lo vale sin discusión."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fabypao", 
      "text": "El lugar es muy acogedor, intimo pero con luces bien dirigidas, el servicio es muy atento, respecto de la comida, la carne que pedí estaba demasiado seca, me costo un poco terminarla, pero el resto estaba bien, sacando este pequeño detalle es un lugar recomendable"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nato01", 
      "text": "Fuimos el sabado a  la noche muy tarde,y a  pesar de la hora, nos atendieron muy bien. el lugar, la atencion, la comida, excelente. Ideal para ir en parejas."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gabrielsfe", 
      "text": "Excelente lugar, muy recomendable. El ojo de bife que pedí estaba excelente, en su punto exacto. Mi novia comió ravioles de mozzarella, también muy buenos, aunque demasiado \"al dente\" para su gusto. La atención sobresaliente, llegamos un viernes a la noche sin reserva y nos ubicaron en una mesa para 4, sin importar que éramos dos personas. Sin lugar a dudas volveré."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dzipi2003", 
      "text": "Mas o menos, fuimos con mi novia, pidió un risoto que no le gustó (tenía como un fondo de carne un poco fuerte) (45 pesos), yo pedí cordero patagonico (64 pesos) estaba NORMAL, ni feo ni muy rico, la entrada de ostras estaba buena, venían 6 ostras (40 pesos), servicio de mesa (9 pesos). Me pareció que lo caro del lugar es por el ambiente, la comida no sobresale para nada, y como arquitecto debo comentar que cualquier restaurant EXCELENTE debe tener un techo lo mas bajo posible (es mas intimo): esto es literalmente un galpón. No voy a volver"
    }, 
    {
      "date": "12 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lalo09", 
      "text": "El lugar es amplio, techo de galpón, ambiente moderno, ideal para pareja. Una puede sentar en la mesa o en la barra. La panera se destaca con sabores de canela y queso. Los platos abundantes, se destaca la presentacion de los lenguini. Sabores variados desde Pez espada hasta Cordero. La carta de vinos es muy buena pero deberian actualizarla.Atención es buena mas no excelente. Resumen, buena propuesta para ir en pareja a un precio razonable."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabr", 
      "text": "Nuevamente quede muy satisfecho, la calidad de los platos tan buena como siempre, especial la entrada  de ostras muy frescas y sabrosas. La atención no resulto tan satisfactoria como en otras oportunidades, pero de todas maneras muy bien."
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marichis", 
      "text": "La ambientación es obscura y triste. El menú tiene buenas opciones y la atención es buena. Si bien me gustó, no creo que volvería."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polyus", 
      "text": "Linda ambientación, luz tenue y buen espacio entre mesas. La atención fue excelente y la comida muy buena. Recomendable."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "El lugar esta muy bien ambientado es amplio y cálido a la vez, lo mas destacable es sin dudas la excelente atención. La comida si bien es buena, con ingredientes de calidad, pero no es nada del otro mundo."
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Wisdom_Lover", 
      "text": "Excelente ambiente junto con una muy buena atencion.\r\nLos precios son realmente elevados pero una vez mas es el lugar lo que se paga y no asi la comida.\r\nLa carta de vinos aunque variada, deja mucho que desear en lo que al precio respecta.\r\nIdeal para ir con una pareja en un aniversario o eventos de esa calaña."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "havana", 
      "text": "bueno en general"
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javipalo", 
      "text": "Excelente propuesta. Ambiente, servicio y comida de muy buen nivel. Todos salimos muy contentos y seguramente volveremos. Por decir algo menos positivo, el cordero en cocción lenta, una de las especialidades, estaba bueno, con una deliciosa salsa, pero no tan tierno como yo esperaba. Quizás fue mala suerte, porque el resto estuvo fantástico."
    }, 
    {
      "date": "22 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "diezamiel", 
      "text": "El lugar muy lindo , mesas amplias y separadas entre si, muy comodo. El sector fumadores es solo una pecera pequeña con dos sillones , al estilo aeropuerto, y el baño es muy pequeño para la cantidad de cubiertos del lugar. El servicio impecable, acorde a la categoria y precios del lugar. Los tragos muy buenos, y la comida bien y no mucho mas."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cardapio2010", 
      "text": "la comida bien, quizas un poco costosa por la cantidad. el servicio, por momentos demasiado exesivo en la mesa. pasamos un buen momento entre amigos, el ambiente muy cálido."
    }, 
    {
      "date": "19 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pavel", 
      "text": "Un restaurante que tenga barra con oyster bar es raro en BA, este lo tiene.\r\nEl ambiente es enorme en altura y largo (de calle a calle), muy bien reciclado y ambientado, para nada ruidoso y con mesas separadas. Cocina a la vista, salón y living con hogar (ahí las mesas son demasiado bajas). La carta de comidas es corta pero bien pensada para todos los gustos, muy buenos los pescados.  El servicio siempre atento al cliente con mas de un camarero pendiente de la mesa."
    }, 
    {
      "date": "19 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CLQN", 
      "text": "Fue un recomendado y acá lo confirmaron.Excelente atención y comida. La carta de vinos es completa y el precio adecuado. Muy buen ambiente, se puede disfrutar de una perfecta cena."
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gatocer", 
      "text": "Muy buena propuesta, buena carta! La carta de vino es sofisticada. El lugar en si en amplio. Recomendable."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dactork", 
      "text": "Enorme espacio en altura y largo (de calle a calle), muy bien reciclado y ambientado, para nada ruidoso. Cocina a la vista, salón y living con hogar (ahí las mesas son demasiado bajas, algo incómodas), barra con oyster bar impecable estilo NY. La carta de comidas es corta pero bien pensada para todos los gustos. Los platos fueron sabrosos y bien presentados. El servicio es excelente, bien dispuesto y siempre atento al cliente. Si bien estaba lleno, la cocina cumplió a la perfección con las cocciones y con una demora estándar. Valet parking sin cargo. Síntesis: muy recomendable."
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Excelente mega lugar, muy bien ambientado, platos excelentemente presentados y sabores muy bien logrados. En cuanto a la atención, si bien había un séquito de camareros, se veían algo desorganizados. Sin embargo hay que tener en cuenta que en la segunda quincena de diciembre los lugares desbordan de gente y ello atenta contra el servicio. Creo que en un día más relajado la atención sería estupenda."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caram", 
      "text": "El lugar tiene muy buen ambiente, la comida es sabrosa pero escasa, la parrillada de mariscos y pescados decia que era para dos, pero es para uno o \\\"uno y medio\\\", ojo! los precios que figuran en la página de internet no están actualizados, error fatal!! como fuimos con una hija chica les pedimos que nos hagan un rissoto simple solo con queso y nos cobraron el precio del que tenia langostinos, es decir no cuidan al cliente."
    }, 
    {
      "date": "16 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mikeD", 
      "text": "Cocina de autor basada en la mediterránea clásica. Interesantes mixturas de sabores en porciones algo pequeñas en relación al precio. Excelente ambiente y atención: íntimo, distinguido pero relajado a la vez. Una pensada carta de vinos que te dá opciones desde los $500 (o más) hasta los $40. Cosas destacables tb son el oyster bar junto a la variedad de tragos que te ofrece la barra y un servicio de mesa con una panera ESPECTACULAR: artesanal, con diversidad de texturas y sabores. No sé si volvería a cenar, pero si a visitar la barra de tragos, definitivamente."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Crizia tiene algunos puntos muy altos que lo destacan sobre otros restautantes con pretensiones. Tomen nota señores: Valet Parking, fundamental en esta ciudad, sobre todo en Palermo. La atencion  es muy atenta y cortez. La comida es muy buena, a pesar de que no decidieron especializarse en un tipo, con excepcion de las ostras. La cocina a la vista es algo que se puso de moda y algunos restaurantes lo saben destacar, es el caso de Crizia. \r\nEsta ubicado en un galpon reciclado y tiene espacio para hacer una mejor distribucion de las mesas, algunas de ellas son bajas e incomodas. Muy recomendable"
    }, 
    {
      "date": "14 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alesalomon", 
      "text": "El lugar es hermoso, si bien hay mucha gente y es algo ruidoso, permite hablar sin elevar la voz, debido al gran espacio entre las mesas.\r\nTiene valet parking, lo cual en Palermo es invaluable, tambien pecera para fumadores y cava refrigerada a la vista.\r\nLos precios de los vinos, son muy altos, mas alla de los caros, los de precio moderado estan caros tambien.\r\nLos tragos EXCELENTES.\r\nLa comida muy pero muy buena, las ostras sin embargo tienen poco sabor...la cantidad está bien, la cocina a la vista me gusta, alguna que otra vez fallan con algún plato\r\nLo mejor?...el servicio...impecable"
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "naza", 
      "text": "Una muy buena experiencia, para ir en pareja y disfrutar de un ambiante agradable. Luz tenue, excelente propuesta gastronomica y la opcion de una barra con muy buenos tragos. La relacion precio/ calidad es acorde."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanky", 
      "text": "El mesero diego creo que le falta mas cordialidad y paciencia; el postre que fue el volcan de choco no estaba bueno. ostras muy frescas, canasta de pan completa, recomiendo el cordero de 4 horas de coccion."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Richy", 
      "text": "Lindo lugar y servicio destacado. Porciones algo pequeñas pero la comida es muy sabrosa. Vale la pena."
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Osqui", 
      "text": "La comida es de buena calidad y muy bien presentada. El lugar físico es muy agradable, con buena disposición de las mesas. No obstante los precios son exagerados respecto de lo ofrecido."
    }, 
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "el_lider", 
      "text": "Gran sorpresa al entrar, la ambientacion y la gran amplitud del lugar no es comun verlo en restaurantes de esta categoria,  la comida tiene una gran variedad y todo impecable pero se lleva todos los premios el servicio que no pierde ningun detalle incluido el valet parking ya que en la zona son muy pocos los que lo tienen....le agregaria como detalle final que algun dia de la semana hubiera Jazz en vivo....muy recomendable"
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Saxman", 
      "text": "La verdad que nos llevamos una grata y excelente sorpresa, por llegamos a Crizia de recorrer la zona y entramos y lo disfrutamos mucho, desde la atencion, el ambiente hasta lo mas importante la comida, excelente ambos platos. La atencion muy buena con sugerencias de la carta a pedido nuestro y acierto en 100%. La musica de jazz y funk a un volumen para sentirse bien y pasar una buena noche. Sugerencias, reforzaria un poco los postres, el trio de creme brulee para olvidar la innovacion y despues agregaria una noche a la semana con musica en vivo,jazz bajito y puro placer de los sentidos."
    }, 
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zelig", 
      "text": "el que sabe sabese nota claramente que son gente del oficio y estan en todos los detalles todo es muy bueno pasando por la ambientacion hasta la comida. el ojo del amo engorda el ganado felicitaciones"
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "QuesoAzul", 
      "text": "Ambiente muy bueno igual que el servicio, comimos en la barra, los paltos abundantes, extensa carta de vinos, pero floja la de los tragos."
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "El lugar es bárbaro, amplio, las mesas estan bien separadas. La barra y bartender excelentes. Comida muy rica. La atencion de primera. No es economico pero vale la pena!"
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "palermosalvaje", 
      "text": "Fuimos un jueves por la noche, al principio no habia mucha gente hasta que de a poco se fue llenando. El lugar es muy lindo, se come bien y la atencion barbara. Nos recibio la dueña, muy atenta. Gastamos $225 con entrada, plato principal, postre y un vino standart. Muy linda noche."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pablofazio", 
      "text": "De lo mejor que he experimentado últimamento. Es realmente impecable. La atención fue muy profexional y esmerada. Cada uno de los platos fue delicioso. Sin dudas volveremos. Un detalle: la carta de vinos y cervezas. Realmente debieran esmerarse un poco más. Es correcta, pero no sobresaliente como para estar a la altura de un resto de esta categoría."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jenky111", 
      "text": "El ambiente me pareció muy bueno; calmo, relajado, se notaba que todos sabían lo que hacían y había un buen ambiente de trabajo. Muy buena la comida!"
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MIGUELWU", 
      "text": "El lugar me parecio bueno, por su servicio y la comida fue fantastico, valio la pena, y volvere"
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Polas", 
      "text": "La opción del menú de tragos no era completa, ya que pedimos alguno cuya disponilidad en ese momento era limitada. Correcto lugar pero sin atributos diferenciales."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elchef", 
      "text": "Excelente la comida, el servicio, y el ambiente...Por ahi la carta de comidas es medio acotada, el precio es medio excesivo pero vale la pena para ir a conocer..Ya es la segunda vez que voy, recomendable..."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "locolotta", 
      "text": "Las ostras gratinadas no eran frescas estaban recalentadas y el queso \"cheddar\" no era tal.  Las crab cakes estaban apelmazadas, a pesar de que según los mozos del lugar son su \"plato insignia\".  La parrillada de pescados era muy buena.  La atención es lo mejor que tiene el lugar: están pendientes de tu necesidad, sin cargosearte.  La ambientación es mortuoria (cortinados colgantes negros sobre paredes grises y con pésima iluminación)."
    }, 
    {
      "date": "17 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luzbelito", 
      "text": "Muy buen lugar. Agradable iluminación. Buena atención. Se destaca lacocina a la vista sin olores y en cuanto a las mesas: un acierto las cortinas entre los butacones para generar privacidad y el especio entre las mismas. Se respetó la reserva. Todos los platos (entradas, principal y postre fueron bien servidos y en el punto solicitado de cocción. Buena carta de vinos. Evitar los vinos por copa (precio muy alto). Un lugar recomendable."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Orlando", 
      "text": "Muy buena experencia. Ambiente muy agradable, silencio justo, ni mortuorio ni ruidoso. Comida óptima y con variantes. Platos  no desbordantes. Porciones lógicas, muy ricas y a precios razonables, sí. Servicio, muy bueno sin sobre atenciones o mucho menos desatenciones, Totalmente recomendable."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mirirom", 
      "text": "el lugar es tranquilo, despojado, la atencion fue muyy buena, lo unico lamentable el tamaño minusculo de los platos. Eramos 4 personas y gastamos 415, nos parecio bueno el lugar pero caro nada espectacular. ademas el valet parking tambien caro 15 pesos"
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Tenía ganas de probar este restó y tal como lo anticipaban los tentadores comentarios de GO resultó una velada excelente: lugar muy cool pero cálido al mismo tiempo, con interesante iluminación y mobiliario moderno y funcional; muy buena comida y servicio atento y esmerado a pesar de que el local es muy grande y estaba lleno. Muy bien!"
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Dr_Garchiolli", 
      "text": "Interesante, pero nada mas. Buena ambientacion y musica. La entrada de ostras gratinadas excelente. Luego, los principales decayeron. Y el postre degustacion, muy bueno aunque pequeños.\r\nLa atencion intenta ser muy buena pero es abrumadora, sofocante. Y ninguno pese al esfuerzo, posee el don de la simpatia.\r\nEn resumen, una experiencia buena nomas, pero cara. 200 pesos, una entrada y un postre compartidos, mas una (1) copa de vino. Buenas noches"
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "El_Jaco", 
      "text": "Un lugar agradable que permite la conversación entre los comensales, fundamental para disfrutar del resto. La comida y la atención muy buenas. Son flexibles a los pedidos que estén fuera del menú. La comida llega a tiempo y de acuerdo a lo pedido, carne en su justo punto, con posibilidades de corregir si hubiese sido necesario. Los postres muy bien presentados al igual que el resto de los platos.\r\nUna carta de vino de primer nivel, poco comun para los restaurantes de la zona. \r\nEl costo del menu a la carta esta en armonia con el lugar, asi y todo, tienes propuestas mas economicas para no quedarse con las ganas. Altamente recomendable, no es mas de lo mismo."
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carlo", 
      "text": "Excelente opcion para comer bien, y sobretodo buen pescado cocinado de manera creativa! Muy atento el servicio y agradable el ambiente. La lista de vino podria tener un poco mas de variedad, sin embargo lo que hay esta' bastante bien. Seguramente volvere', sobretodo para probar el cochinillo asado!"
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "migrassi", 
      "text": "La comida es muy buena pero el servicio estaba  algo sobrepasado por la cantidad de gente (viernes noche). Me molestó mucho comer la entrada (que llegó demasiado rápido) sin vino, que demoró demasiado. La carta tiene un solo rosado lo que es grave porque en el menú abundan mariscos y pescados que maridan muy bien con éstos. Por suerte el único que hay es bueno (Fca. La Linda)\r\nLos precios son altos, pero no exageradamente. Si se despegaran un poco más del estilo palermo-soho sería mejor. Pienso volver porque tienen sólo 20 días allí y seguramente mejorarán defectillos. La base está..."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Fui un miercoles a la noche y habia muy pocas mesas ocupadas. El lugar es muy lindo, la barra de madera imponente. La panera, interesante pero faltaba frescura. Menu con opciones atractivas. Le daria otra oportunidad un dia mas concurrido."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Natumar", 
      "text": "Fuimos un jueves y mientras comiamos, escuchamos jazz. Muy lindo lugar y la comida buena y abundante."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "NILIC", 
      "text": "Deslumbrante. El edificio es hermoso y la ambientación excelente.\r\nLos platos muy buenos y la atención muy cuidada (quizás inluso demasiado).\r\nRecomendado: Chocolate para Serena."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melgriff", 
      "text": "El lugar está bien decorado y es acogedor (aunque escuchamos dos minutos del mismo tema musical durante las dos horas de nuestra cena, lo que fue subsanando con disculpas al hacerlo notar). La comida muy buena (la pasta, excelente) y de porciones abundantes (algo inusual en estos lugares). El servicio empezó bien y terminó mal, sobrepasado por un grupo numeroso que llegó al final (dicho sea de paso: parece elemental que el mozo conozca el orden de los condimentos de una ensalada). De todas formas, vale la pena visitarlo."
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Escondido en un primer piso, fue una grata experiencia. Imponente la araña de la entrada,amplios ambientes y comida muy cuidada.La atencióm muy agradable. La panera excelente y el menú ejecutivo por $32 mas que bien. Recomendable."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Excelente lugar. Muy buenas las ostras gratinadas y la croqueta de centolla. La atención es muy esmerada, buen somelier. El ambiente es lo mejor, sale de lo común, y sale de las zonas habituales.\r\nAltamente recomendable. Y despues bajas al boliche. Noche ideal."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "peter831947", 
      "text": "Lindo lugar, un poco ruidoso. \r\nLa comida es correcta. Los precios normales."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "1471", 
      "text": "Fui al mediodía con una amiga, elegí el lugar por los comentarios que lei acá en Guía Óleo. Realmente hay que destacar la atención que recibimos, muy amables todos pero para nada invasivos (súper importante y pocas veces tenido en cuenta). \r\nLa comida de muy buena calidad, abundante y a tiempo, con sabores bien determinados y correctos.\r\nRecomendable."
    }, 
    {
      "date": "6 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "duque", 
      "text": "Muy lindo lugar y buena atención. Los platos tienen sus más y sus menos y el precio parece basado en el ambiente y no en la comida. Aceptable para almuerzos."
    }, 
    {
      "date": "26 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "psixdeni", 
      "text": "The seating was a bit on the uncomfortable side, since the table legs were interfering. The room temperature was low when we arrived, making it cold and unpleasant. True, we arrived too early by the Argentinean standards, we were the first guests. The restaurant itself was nice and intimate, \"lounge\" music playing in the background. The service was commendable, with attention and dedication, even if a little clumsy. The food quality was excellent, and the cuisine innovative. I did not give an \"A\" rating because the starter was served cold. We spent an excellent evening.\r\nFor the record, I am a French Parisian and have been living in Buenos Aires since 2004."
    }, 
    {
      "date": "20 May 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mercedes2", 
      "text": "Muy malo. La comida deja mucho que desear. Me da la impresión de que el precio responde más al lugar que a la calidad de la comida. La atención es un desastre. No voy más."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lolett", 
      "text": "2da visita y con el nivel de expectativas alto, no defraudo para nada. Eramos 4 y compartimos 3 entradas, muy buenas todas aunque la que mas me gusto fue la focaccia con tomates asados, burrata y jamón serrano. De principal la parrillada de pescados y mariscos y también probé el risotto que estaba excelente. En conclusión un lugar muy tranquilo, con excelente atención y comida al mismo nivel. No es barato pero esta muy bien para una salida distinta."
    }, 
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DanielG", 
      "text": "Muy recomendable, ya fui por segunda vez, muy bueno el ambiente, excelente la atención, la carta muy variada y la comida de primera.  Puede ser un poco caro aunque lo vale."
    }, 
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rosmerino", 
      "text": "impecable, desde la ambientaón pasando por la cava y la barra, un lugar hermoso, muy buena cocina de produto y servicio profesional, un excelente lugar"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Flor2108", 
      "text": "Excelente lugar, la comida riquísima. La tención muy buena."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "facuuy", 
      "text": "Increible atencion, muy buena la comida y los vinos! El ceviche tenia jugo de maracuya, muy bueno. Plato principal cordero patagonico tambien perfecto..."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "claudio74", 
      "text": "Principal la parrilla de mariscos y pescados para dos, Acompanado de un Petit Caro, dos aguas y cafe. casi 500 pesos. Pero la parrilada de mariscos de primera, es la segunda vez que voy. Excelente ambas. Carta de vinos magnifica."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Martinh", 
      "text": "Muy buen lugar y atención. Para quedar bien con cualquiera. Los pescado son todos muy buenos. Para compartir la parrillada muy buena opción!!!"
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Michele1951", 
      "text": "E' stata un'esperienza fantastica: serata bellissima, ambiente ed atmosfera raffinati, cucina squisita, vini eccellenti, servizio ottimo, camerieri professionali e molto gentili. Lo raccomando a tutti gli Italiani e no che visitano Buenos Aires! Ci tornero' ogni volta che saro' a Buenos Aires perche' e' uno dei luoghi dove ho mangiato meglio e mi sono sentito meglio! Molti complimenti allo Chef Oggero e a tutto il suo personale! Grazie Crizia! Arrivederci!"
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gonzalm6", 
      "text": "Excelente lugar, de entrada comí otras muy frescas, mi mujer y unos amigos comieron la entrada de camembert y setas y otros el ceviche, todo riquísimo. De principal pedimos dos de las parrilladas de pescados y mariscos, memorables! Finalmente los dos platos de quesos y una degustación de postres, todo genial! Regado con vinos de una muy completa carta. Gastamos $310/persona pero la experiencia valió cada peso. Muy recomendable, volveremos."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gruakayk", 
      "text": "Todo Excelente.  Buen Servicio, muy buena comida, ambiente muy agradable"
    }, 
    {
      "date": "12 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanca", 
      "text": "Muy buena experiencia. Fuimos con amigos extranjeros que quedaron gratamente impresionados. Excelente calidad de comida. Buenas etiquetas;. Ambiente confortable, amplio y discreto. Para volver y recomendar."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "veshke66", 
      "text": "Fui con mi pareja y pasamos una linda noche, propiciada por la calidad del lugar. El ambiente es estimulante, la musica buena, la atención dedicada y la comida de calidad. Para destacar, la carta de vinos.. de las mas nutridas que he visto en capital. Eso si,  no es barato, pero vale la pena darse el gusto!"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Metrextik", 
      "text": "Excelente! de principio a fin. El lugar, la comida y la atención fue inmejorables. La carta de vinos me sorprendió por lo extensa! Definitivamente volveré!!!"
    }, 
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anette04", 
      "text": "Excelente la ambientación y la comida. Muy tranquilo, ideal para ir en parejas o con amigas. Comimos una entrada de provoleta de cabra. Tanto las pastas como la carne del plato principal estaban exquisitas. Excelente el souffle de chocolate. Punto débil: los mozos no están pendientes de las mesas y está en una zona donde es muy difícil encontrar lugar para estacionar."
    }, 
    {
      "date": "28 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jaime44", 
      "text": "Foi realmente um excelente jantar. Comida de muito alta qualidade, serviço bom (poderia ser melhor), ambiente bem agradável. Nota mto negativa para os banheiros, que precisam de urgente reforma (banheiro em péssimas condições). Recomendo."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GRUMET", 
      "text": "es excepcional la comida, ambiente y atencion."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dolcefarniente", 
      "text": "Excelente!!! Muy buenos los platos muy abundantes,  muy linda ambientacion, buena barra de tragos. Lo bueno vale. Una experiencia para volver a repetir"
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DaVinciCook", 
      "text": "Fui por un regalo BigBox que le hicieron a mi viejo, yla verdad quebarbaro. Comi unas ostas al champagne que habran sido..3, 4...pero maravillosas, me hubiera comido 45..pero seguramente hubiera salido muy caro. La copa de vino costaba unos 50 pesos, de un vino normal. Me parecio caro. Comi una bondiola de vaca con chutney de mango. Se cortaba con cuchara. Probe tambien el mix de ongos con queso brie grillado. Barbaro!! Y un postre italiano creo qeue ra con helado muy rico."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Ideal para ir en pareja, ambiente cálido,música suave y luces tenues. Atención profesional. Excelencia en pescados y mariscos. Para volver."
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "grune", 
      "text": "disfrutamos plenamente desde el momento de llegada, no solo por  los platos bien servidos asi como la atencion dispensada por el personal"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "masterlock", 
      "text": "Excelente lugar, todo, la comida, el servicio, la decoracion, un poquito elevado el precio, pero vale la pena. Lo unico que le falta es servicio de valet parking."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "esandrino", 
      "text": "De lo mejor en palermo"
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NancyP", 
      "text": "Pasamos una cena marvillosa.  Me gustó todo.  Llamé durante el día para hacer una reserva y dejé un mensaje y me devolvió la llamada para confirmarla.  El ambiente fue agradable con techos altos, mesas bien distribuidas y ruido bajo.  La panera contuvo varias opciones de pan fresca.  Compartimos una tabla por 2 de ostras, langostinos, centolla y salmon ahumado que fue fresca y deliciosa.  Pedimos traigos con maracuya y los preparon excelentes.  Fue muy rico mi plato principal de pollito con risotto pero me llenó y no lo pude terminar.,  Tambien el salmon rosado fue muy rico.  Para volver!"
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Litio", 
      "text": "En Crizia el sábado pasado tuve una experiencia maravillosa, donde me atendieron muy bien, la propuesta del menú excelente,... así que felicito al cheff, y nada todo muy bien.- Dr. Fernando J. Lozano"
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Richard_", 
      "text": "Excelente Experiencia!  Fuimos a cenar en pareja.  El lugar tiene acuerdo con un estacionamiento que no esta a mas de 100mts.  El ambiente muy calido con iluminacion tenue.  La carta de tragos y la de vinos son muy completas.  Pedimos un tapeo mediterraneo muy variado, el cordero de coccion lenta se cortaba con el tenedor y era muy sabroso.  El Ojo de bife a punto y muy tierno.  De postre pedimos un Chocolate Serena que es una bombita!  Las porciones son generosas y la atencion es acorde.  Muy recomendable para ir en pareja!"
    }, 
    {
      "date": "5 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ramsy", 
      "text": "Sigue en un nivel muy superior a cualquier otra propuesta en la zona.\r\nLa calidad y esmero en la elaboración/presentación  del plato. El ambiente romántico . Una carte de vinos única. La gentileza de todo su personal. Todos los pequeños detalles hacen de Crizia un lugar \"excelente\". Para ir y volver a ir..."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Por suerte, es la segunda vez que voy, por que la comida es toda riquísima y el ambiente del lugar es muy tranquilo. La atención es muy buena, asique esun lugar para ir sin dudar."
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ladypato", 
      "text": "Es un lugar unico! la comida excelente!! bien servida, abundante y de buena calidad. los mozos muy atentos y serviciales. El lugar bastante intimo, es un galpon enorme con un estilo minimalista. Tienen una enorme cava. altamente recomendable."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MarcelaT", 
      "text": "Fui con mi marido para festejar aniversario la recepcion \r\nfue buena la comida muy buena el ambiente super agradable lastima que en tan buen restaurante la camarera tal vez apurada por terminar su turno retire los hermosos floreros con yerberas blancas puestos arriba costado del magnifico hogar !!!!!!por lo cual molestaba pasando varias veces y arruinando el clima tan lindo!!!!!!!!tambien nos retira el agua por equivocacion y retira el servicio sin ofrecer postre!?\r\nespero que pueda mejorar ya que no corresponde con el nivel del lugar"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ROSAMEL", 
      "text": "Reservamos y llegamos a tiempo (eramos 4), tuvimos que esperar la mesa en la barra: tomamos Hemingway daikiri, un Negroni y un Manhattan con ostras Rockefeller y langostinos crocantes, todo excelente. La panera muy buena: Las entradas increíbles: Provoleta de cabra y el Camembert grillado con setas. Los principales no defraudaron el El Risotto de langostinos y mascarpone ni el Abadejo grillado con cous cous y vegetales (fuera de carta); la bondiola braseada con batatas asadas con romero y el Cordero patagónico cocción lenta de 4 horas Impresionantes. Postres: Trío de creme brulee y la pana cotta de dulce de leche buenos pero empañados por la calidad de lo anterior. Café Illy de primera. La carta de vinos muy completa a precios un poco altos: Passo Doble y Mariflor Sauvignon blanc. Total 240 por persona. El servicio es muy bueno aunque el mozo se vio desbordado por la cantidad de mesas que tenia que atender. Estacionamiento a la vuelta en Thames con 1y ½ hora cubierta. Sigue a gran nivel, ampliamente recomendable."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pat72", 
      "text": "ayer a la noche fui por primera vez y me sorprendió gratamente. Lugar agradable, buena atención,  comida muy rica, y los precios acordes al lugar, muy caros los vs. Muchos detalles como las servilletas, las mesas, etc de categoría.Recomendable"
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Msi", 
      "text": "Muy lindo lugar, no es ruidoso!!!\nComida excelente para dos personas: compartimos entrada ceviche de langostinos. platos principal: salmon rosado crocante muy bien preparado y mondiola de cerdo excelente. Postre: trio de creme brule para compartir. 2 cortados, 2 agua, 2 copa de vino. Total 397.\nConclusion: vale la pena conocerlo."
    }, 
    {
      "date": "24 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mrsapo", 
      "text": "Excelente, de lo mejor que hemos comido en B.A. Magnifico servicio, comida y el PAN una delicia, volveríamos sin duda alguna."
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cristian10", 
      "text": "En primer lugar algo fundamental para la zona: tiene descuento en un estacionamiento a la vuelta. Me gustó mucho el lugar: íntimo; mesas con separación adecuada. Excelente atención. La comida superó nuestras expectativas excepto la degstación de postres, que no estuvo al nivel de la entrada (ostras Rockefeller) ni de los platos principales (la bondiola braseada es sublime).\r\nLo recomiendo para ir en pareja en ocasiones especiales. No defrauda."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laura1977", 
      "text": "Creo que diciendo que es uno de mis restaurantes favoritos es suficiente. Todo como siempre perfecto.\r\nComi ostras y bondiola, platos re deliciosos.\r\nPanera, servicio y carta de vinos de lo mejor que he encontrado"
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "robmanzzo", 
      "text": "me encanto, lugar, una y barra, cocina y servicio muy profesional!!  muy buenas las ostras!!"
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "francoguidolin", 
      "text": "excelente comida servicio y vino, no hay nada mas que decir. Da gusto pagar de esta manera."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "babs", 
      "text": "Hacia mucho que no comia tan rico al 100% desde los tragos al inicio hasta el ultimo bocado del postre. Realmente todo exquisito. El servicio de primera. Descontando los ?alcoholes? no es tan caro. Una vez mas: TODO EXQUISITO!! Cobran servicio de mesa."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nieves09", 
      "text": "La primera vez que fuimos la atención no fue del todo buena, tardaron casi una hora en traer el p. principal y el mozo sólo nos respondió \"es que cuando uno tiene hambre el tiempo pasa mas lento\", de todas formas, la excelente comida hizo que volvamos. El ambiente es ideal para ir en pareja, relajados a disfrutar de buena comida. Comimos de entrada ceviche de centolla y langostinos y de p.p. atún rojo y pez espada. Hay que probarlo"
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sibaris", 
      "text": "Definitivamente, un lugar superior. Desde que cerró Coyar de Buitres, viví en la angustia extrañando las ostras verdaderamente frescas y carnosas tan infrecuentes en Bs. As. Hasta que apareció Crizia, que sorprende con la calidad y el tamaño de semejante manjar. La centolla también es increíble. El atún rojo, hecho vuelta y vuelta o en milanesa, con delicada ensalada de mango, se lleva las palmas. Cómodo el ambiente, muy buena atención, gran carta de vinos. Excelente."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Lugar increible!! La combinación PERFECTA de buena comida, excelente servicio y una carta de vinos impecable. La atención debería ser el ejemplo a serguir para varios restós de la zona. La comida sencillamente exquisita. Lo recomiendo en un 100%  y voy a volver!!!"
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "faycla", 
      "text": "Restaurantes así valen la pena su precio. Una carta perfectamente lograda que combina sabores, aromas y colores de manera armoniosa. Para volver."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "thebossone", 
      "text": "Despues de recorrer varios de los resto que hay por palermo soho, teniamos con mi novia, alma mater de esta recorrida gastronomica, mas o menos un top five de lugares, pero la verdad, este sabado conocimos Crizia.. uy que complicado! la verdad el lugar es fantastico, la comida muy muy muy rica, la carta de vinos... increible. ahora la verdadera diferencia que encontramos es la atencion.. lejos, pero muy lejos el mejor lugar en este aspecto, los chicos la mejor onda, hacen que todo cierre a la perfeccion, lo unico que podria decir, pero ya hilando muy fino, seria la abundancia de las porciones en relacion a lo que valen. pero bueno es solo un detalle, gran sabado gracias a Crizia."
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SoySibarita2", 
      "text": "Excelente lugar, la materia prima es de nivel premium, la atención del personal excelente, siempre atentos a los detalles.\r\nDe entrada pedimos un \"Tapeo de Mar\" para 2 ($ 110,-) que era espectacular y lo acompañamos con 2 tragos (Mojito $ 30,- y Daikiri $ 32,-), luego mí pareja pidio un \"Atún rojo grillado\" ($ 94,-) y yo un \"Abadejo gratinado con langostinos\" ($ 82,-), ambos platos exepcionales y de postre pedimos la \"Farandole Crizia\" ($ 78,-) que es una degustación de postres para compartir, todo esto acompañado de un rico vino chileno (Punto Final - Sauvinon Blanc - $ 82,-). Para volver..."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablo9494", 
      "text": "Ayer fuimos con unos amigos a Crizia, un clasico Oyster bar de Palermo, honestamente sin demasiadas expectativas.\r\nEramos 9 y preferimos de entrada elegir un surtido de ellas, entre las cuales estan una provoleta de queso de cabra cocida en su punto justo, crocante por fuera cremosa por dentro, mollejas gratinadas y un tapeo italiano...excelente calidad de ingredientes, cocion y maridaje de elementos.\r\nDe principal pedimos el cordero braseado 4 horas, un ojo de bife a punto con salsa criolla, bondiola con salsa agridulce con papas rusticas y un risotto con langostinos jumbo con excelente punto de cremosidad..\r\nTodo estuvo excelente, de postres nos recomendaron el Pastry Party, que es una mistura deliciosa de sabores y colores...a mi entender 8.5/10 en general."
    }, 
    {
      "date": "4 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Titoooon", 
      "text": "La calidad de la comida y su presentación son magnificas, voy dos veces al mes siempre de noche.  El ambiente y la atención óptimos, de antología : el atún rojo sellado con hinojo y los tapeos de mar con ostras frescas, ceviche con maracuya .  Definitivamente para recomendar y quedar como un duque."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RnR", 
      "text": "This restaurant has excellent fish and seafood and we are so happy to have discovered it. We especially enjoyed the fresh raw oysters."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ramsy", 
      "text": "Un lugar ùnico!. Excelente ambientaciòn, acùstica, menù y una carta de vinos como pocas: completa. Reserva respetada hasta en nuestra solicitud de ubicaciòn (!) La atenciòn constante y esmerada. Nos sirviò los platos otra persona , que no habìa tomado el pedido, sin embargo no necesitò preguntar para quièn era cada plato (pequeño detalle). Hasta  variedades de azùcares para acompañar  nuestro cafè de cierre! Lo màs... en todo!."
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "solitomarcos", 
      "text": "la verdad este restaurante no deja de gustarme cada vez que voy... una pena que no cambien mas seguido la carta.. pero sin duda los platos que sirven son exquisitos..."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Glamdring", 
      "text": "Fuimos 4 personas.. los 4 platos fueron excelentes. \r\nEl precio fue ...doloroso."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natyfleur", 
      "text": "Muy buena la comida. Pedimos de entrada las ostras crudas, de plato principal, el atún rojo y el cordero patagonico. Simplemente delicioso. Es costoso pero bien lo vale. Muy lindo lugar y buen ambiente, nos gusto mucho la separacion q habia entre las mesas. Muy buena atención, aunque el mesero está constantemente pasando y mirando como está todo y eso hace sentir un poco incomodo y observado. Lo recomiendo."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tuchito", 
      "text": "Excelente el lugar y la atencion! De entrada ceviche de centolla y langostinos, muy buena! Principal la parrilla de mariscos y pescados... se nota que es la especialidad del lugar, excelente. Postre trio de creme brule y cafe... que mas? Ambiente intimo y relajado. Tiene valet parking. Uno punto a mejorar los baños."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "iabadabadu", 
      "text": "Fuimos a crizia por las calificaciones de óleo, la comida estuvo a la altura de las recomendaciones, el servicio también.\r\npero: el lugar es muy oscuro, las mesas muy bajas (casi estilo café) y las sillas de pana dan mucho calor, y los respaldos de las sillas están vencidos. las mesas son muy chicas para las copas y los platos. baños: oscuros, pintados de negro y son para uno, pero hay   de 100 pers. si la carta tiene vinos > $1200, creo que no tendría que esperar para usar los servicios.\r\nla música está a un volumen ideal para acompañar sin ensordecer."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "daniel2011", 
      "text": "Excelente atención. Platos realmente de autor donde al sabor ocupa el lugar más destacado. Una delicia!"
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fmarkoss", 
      "text": "La comida excelente, la atención.... exagerada. No paraban de interrumpir la charla cada 5 minutos. Pero el lugar y la gastronomia es excelente."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lachachi", 
      "text": "Realmente excelente, es para recomendar.\r\nLos platos no son para compartir pero generosos,\r\nEl cordero se cortaba con el tenedor. el rizotto a punto. La ambientación es tranquila, el servicio muy bueno. Vayan no se van a arrepentir!"
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "proferosendo", 
      "text": "Excelente de principio a fin. Los pescados, su respectiva preparación y las salsas que acompañan son deliciosos! Probamos ostras, langostinos, salmón y ceviche de entrada y después una sensacional parrillada de pescados y mariscos para dos sensacional. El mozo impecable, pasaban siempre a preguntar cómo estaba todo y si necesitábamos algo pero sin ser pesados. Postre no probamos porque no dábamos más. Fuimos por el aniversario con mí pareja y resultó ideal. $200 por cabeza con un buen vino, entrada, principal y cafés. No me parece nada caro por el servicio."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paddyba", 
      "text": "Me encanto el look del lugar, muy lindo ilumincacion con una buena vista de la cocina, todo muy moderna! Comimos muy bien, comí la bondiola, que era muy muy rico.  Muy recomendable, vamos a volver."
    }, 
    {
      "date": "25 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bechimel", 
      "text": "fuimos con mi pareja recomendados por diferentes amigos. el lugar nos encanto y si bien era la noche de navidad la atencion de nuestro mozo fue impecable . las entradas justas y sabrosas , la milanesa de atun para recomendar \r\nespecialmente.pedimos solo por lo rica que habia estado la comida el postre, cada sabor de la degustacion exquisito. sin dudas volveremos."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sin_concesiones", 
      "text": "Excelente comida, ostras muy frescas, un ojo de bije ESPECTACULAR, un cordero excelente (pero muy chica la porción, mi amigo lo terminó y le tuvimos que convidar todos). El lugar hermoso, muy bien puesto, pero lleve linterna para leer el menú !!! El servicio bueno, pero cuando se llenó el restaurante tardaban mucho en atender. Lindo lugar para para una cena íntima o en un grupo pequeño. Me olvidaba: buenos tragos también !!!"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Talisker", 
      "text": "Diante de um menu tão rico, minha esposa e eu decidimos fazer vários pedidos e compartir. Para iniciar pedimos tapeo del mar p/2, incrível. Depois ceviche de langostinos e centolla, muito fresco, riquissimo. A seguir langostinos crocantes, uma delícia. Como principal, nhoquis de queso y ricotta, e abadejo gratinado com langostinos a la placha, excelente!\r\nOs postres italian mascarpone e chocolate para serena, igualmente maravilhosos. O ambiente é contemporaneo e cool, serviço atencioso, carta de vinhos muito completa, preços justíssimos pela qualidade e ambiente. Não vejo a hora de voltar!!!"
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laura1977", 
      "text": "Como siempre todo perfecto. No me canso de ir. Ambiente tranquilo con una comida riquísima."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "April", 
      "text": "Ayer fuimos a Crizia, estaba repleto y siempre me maravillo de la acustica del lugar, puede haber 100 personas comiendo, pero disfrutas la conversacion de tu mesa y la musica del lugar . La comida es exelente, comimos todos a tiempo, platos calientes, y por sobretodo, riquisimo!!! buenas porciones y buenos precios.Sorpresas en la carta de vinos.Muy buena la atencion.Que mas se puiede pedir...Este es uno de los mejores lugares en Buenos Aires!!!!"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nico58", 
      "text": "Todo excelente, los platos, el servicio y el lugar."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RestoTrotter", 
      "text": "Crizia es uno de esos lugares que merecen ser visitados. Todos los detalles son cuidados y justifican el precio que uno va a pagar. La comida es sencillamente excelente por donde se la mire. El servicio es atento y esmerado aunque por momentos desbordado. La ambientación es muy original, con un salón amplio y bien decorado, un reducto para fumadores, y una barra espectacular. Eso sí, a un restó de esta categoría no se puede perdonar el mal estado de los toilettes. En resumen, Crizia es un lugar ideal para visitar al menos en ocasiones especiales y asegurarse que la comida será protagonista."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CapitanSemilla", 
      "text": "Excelente ambiente, comida muy bien preparada y presentada, extensa carta de vinos. A pesar de ser un ambiente abierto la distancia entre las mesas y la disposición otorgan privacidad. Tiene valet Parking y los mozos son muy atentos."
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pompa", 
      "text": "excelente atencion, muy esmerada , indicando y sugeriendo, un lugar diferente para pasar una velada tranquilo, volvi y la experiencia fue superior a la primera ."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Laureana", 
      "text": "Fui muy ilusionada por la centolla, pero lo que me dejó sin palabras fueron las mollejas, son de otro mundo. Excelente el servicio, la comida, super ingeniosa la ambientación industrial que usa, por ejemplo, filtros de autos como fanales."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dimadani", 
      "text": "Excelente restaurant buena ambientación Calidad justifica elprecio cocina de autor"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "theeruso", 
      "text": "Excelente la cocina y muy buena la atención."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caw777", 
      "text": "Voy amenudo. El ambiente como siempre muy bueno y la comida excelente. Esta vez al servicio le doy una estrella menos porque a nuestro mozo no lo vi demasiado entusiasmado. Igualmente todo bien y el lugar sigue siendo muy recomendable."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:una grata sorpresa en Palermo(por fin!!!),íntimo ambiente, comida con relación calidad precio óptima y servicio dedicado.Muy ricas las mollejas y el atún rojo sublime!!!, la carta de vinos es completísima el camarero estuvo muy acertado en sus recomendaciones de platos. Los tiempos entre platos fueron correctos, no hubo espera practicamente, a pesar de lo completo del lugar y la cocina se vio distendida en todo momento.Sinceramente una muy grata sorpresa.\r\nEn contra:lo único criticable es el precio desactualizado de la guia que es bastante mas alto del promedio que se publica.\r\nVuelvo"
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Canopo", 
      "text": "Uno de los mejores restaurantes de Buenos Aires !!  La relacion precio-calidad es optima.  Felicitaciones al chef, la comida es de excelente calidad, bien cuidados los detalles y con sabores bien mediterraneos.  El servicio, muy buen y el ambiente reservado para una cena intima."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Xeneize", 
      "text": "Excelente la comida, la presentación, la atención y el lugar. El precio está por debajo de restaurantes de similar calidad, muy recomendable, sobre todo para ir en pareja."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martocheff", 
      "text": "fuimos con mi grupo de amigos para el día del amigo, si bien es un día muy popular la cocina y el servicio no desentonaron para nada, la calidad de los productos servidos es de primera, las ostras son increíbles!!!! muy buena barra, el servicio muy atento y cordial y el lugar es muy lindo!"
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabold", 
      "text": "Un lugar muy exclusivo de Palermo en donde pude disfrutar de una cena tranquila en un ambiente muy agadable, la comida impecable como así también la atención."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vik_l", 
      "text": "Fui a cenar con una pareja amiga y en otra oportunidad sólo con mi pareja. Los platos son deliciosos y la atención impecable. El lugar muy moderno, cálido y elegante, es para volver."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dientecillo", 
      "text": "Muy buena opción para probar platos elaborados con excelentes productos del mar.\r\nLa picada de mar contiene muy buena combinación y está excelentemente presentada\r\nLos platos eran muy abundantes y su presentación muy cuidada.\r\nSiendo muy puntilloso podría criticar el risotto de Lagostinos por estar un poco pasado de sal.\r\nLa bondiola es excelente y la combinación de sabores y texturas del plato la hacen muy recomendable\r\nLa atención es muy profesional pero levemente invasiba para lo íntimo del lugar (interrumpen excesivamente)\r\nNutrida carta de vinos con algunas extravagancias\r\nVale la pena!"
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "qwerty2010", 
      "text": "Somos seguidores de este lugar absolutamente excellente. Sin duda alguna se trata de los mejor de BA. Prueben excellente ostras frescas. Las ensaladas condimentadas con sales marinas de mediterraneo y muy buen aceto italiano. Ojo de bife muy bueno. La burrata con hongos y tomates increibles. El risotto... etc... \r\nAbsolutamente recomendable."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Solomillo", 
      "text": "Fuimos un día en el que el restaurante operó a puertas cerradas y sólo con reserva. Disfrutamos de un soberbio menú de ocho pasos, especialmente diseñado por los chefs Laurent Laine (conocido en el ambiente como El Franchute) y Gabriel Oggero (Crizia owner & chef). Ostras, foie gras frais maison, centolla vol au vent, lomo de cordero caramelizado c/trufas y quesos varios fueron sólo algunos de los manjares degustados. Decir exquisitos es decir poco. La atención fue más que excelente. Se notaba por todos lados la buena onda del lugar. El lugar hermoso. Volveremos muy pronto y lo recomiendo!."
    }, 
    {
      "date": "17 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RodoBourbons", 
      "text": "Excelente opción. Muy lindo el ambiente y el servicio correcto.Compartimos de entrada unas croquetas de centolla. Estaban buenas pero no fascinantes. De primer plato pedimos bondiola braseada y risotto de langostino con mascarpone. Estuvieron ambos platos increíbles. Una delicia. De postre el Italian Mascarpone, exquisito también. Lo recomendamos 100% para salidas especiales."
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "florecillaroquera", 
      "text": "Fui hace unos meses con mi novio. Para empezar pedimos unas ostras, super frescas y deliciosas. Después pedimos unos crabcakes pero de centolla, increíbles y yo pedí atún rojo de principal. No hubo un solo plato que no nos gustara, todo impecable, nada que reprochar. El servicio muy esmerado y personalizado. El Oyster Bar impresionante. La ambientación excelente. Es caro pero merece la pena ir al menos una vez."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ROSAMEL", 
      "text": "El lugar muy bueno, mientras esperamos que armen la mesa fuimos a la barra y pedimos un trago(bueno)veremos probar las ostras en la proxima. La atencion muy buena tanto el valet parking, la recepcionista y los mozos. Los platos a tiempo, sabores muy bien logrados, porciones justas\r\nel postre excelente y el cafe de lo mejor ( algo no muy comun. Las mesas lo suficientemente lejos para poder hablar y disfrutar sin enterarte de lo que le psas al de al lado. Excelente propuesta. Volveremos!"
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rosense", 
      "text": "me encanto todo, el lugar, la atencion y la comida excelente, los sabores unicos, volvere todas las veces que pueda, lo recomendamos"
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "simonagourmet", 
      "text": "me encanta este lugar, siempre que vamos la pasamos genial.\r\nEl cordero y el risotto son lo mejor.\r\nEl servicio muy correcto y el lugar me encanta"
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "OSKARITO", 
      "text": "El lugar fantastico, la barra dividida en dos alturas, tanto para cenar como para degustar ostras, o esperar la preparacion de la mesa con un trago. La atencion desde el valet parking, la recepcionista, y la moza (Maria) mas un par de mozos que asistieron, nos hicieron sentir de lo mejor. Los platos  con sus sabores increibles, salieron en tiempo y forma. Los postres riquisimos y hasta las masitas que acompañaban el cafe eran de un sabor soñado. Algo para destacar de la ambientacion fue la musica de fondos. nada de chill out ni compilados extraños. Solo SON CUBANO del mejor. Gracias."
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xabier", 
      "text": "He estado varias veces y... cada vez  mejora. El servicio es perfecto y la comida perfecta.El plato de tapas esconde mil sabores originales y atrevidos. La ensalada de pera fresca y ligera.El risotto con mas pescados que arroz.El gran placer."
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "torgue", 
      "text": "Comi espectacular.  La calidad y la atencion es excelente.  El cheff/dueño esta siempre presente en todos los detalles.  Muy recomendable."
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hofman", 
      "text": "impecable la calidad de los productos y de excelente elaboración, muy rico todo!!! el servicio en amble y atento, el dueño anda dando vueltas cuando los detalles, la ambientación es amplia y comoda. muy recomendable!!!!!"
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RGon", 
      "text": "Hace unos meses que no ibamos con mi grupo, volvimos, eramos 10 y salvo la esposa de un amigo del alma, todos estuvieron satisfechos, yo pedila ensalada verde de arranque yme gusto el toque del pomelo y de principal, ojo de bife, no estaba seguro de pedir carne, ya que la vez que fuimos comimos mayormente pescados, pero no deja de sorprenderme, ya que el gusto del ojo de bife, es muy recomendable, es dificil que un ojo sorprenda mas de lo que uno lo conoce, pero tiene un marinado preciso evidentemente, buen vino ALisa, y un espumante rose tan de moda ahora, vo a achicar el lapso para volver."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AdamSmith", 
      "text": "Excelente relación precio producto. El cordero decía en cocción lenta de 4 hrs. y realmente se cortaba solo, perfecto. La guarnición de quinoa estaba en punto justo, crocante y sabrosa. El salmón estaba muy buen y la guarnición de verduras era correcta.\r\nLa atención muy bien, sin estar encima pero pendientes de uno.\r\nEl ambiente muy moderno; muy bien el aire a pesar de que afuera hacia mucho calor.\r\nFinalmente pero no por ello poco importante, el valet parking: practiquísimo\r\nSin dudas para volver."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AndyMax", 
      "text": "Sobresaliente! Muy recomendable. Hace tiempo que no encontraba un lugar donde den tan bien de comer. La atención es muy amable, cordial y descontracturada."
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Albert_pl", 
      "text": "El mozo no tenia conocimiento de los vinos, cuando se lo consulto."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laura1977", 
      "text": "Todo exelente, ambiente, comida y atención. Totalmente recomendable el atún sellado. Lástima que las otras se terminaron, pero pedimos un provoleta con verduras riquísima.\r\nVinos a temperatura adecuada, cosa que a veces cuesta conseguir y una panera exquisita."
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gastronomen", 
      "text": "Fui con mi esposa y un par de amigos mas a este resturante q me perecio espectacular, espacio entre las mesas, buena decoracion bastante amplio, la comida es excelente, con buenos tiempos y en su punto la verdad volveremos, unico q no me gusto fue la musica pero en verdad es lo de menos. Felicidades"
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LadyDV", 
      "text": "Eramos 2 parejas y comimos tapeo de mar & mollejitas de entrada, un plato de pescado cada uno, 2 botellas de buen vino y postre compartido, gastamos $600. No es barato pero la calidad lo vale, la comida llega en su punto justo y todos los platos en simultaneo lo cual es digno de mencion en estos tiempos. El ambiente es agradable, poca gente joven al menos ese dia. Es para ir con extranjeros, la carta es correcta y el servicio tambien (eso si, si van a dejar la bebida en la mesa de servicio,tienen que asegurarse que las copas esten siempre llenas!). Pensamos volver, a todos nos gusto."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pampero1", 
      "text": "El lugar me parecio espectacular, mesas separadas y muy bien ambientado, el servicio excelente y divertido y lo mejor la comida, porciones adecuadas bien presentadas, uno de los mejores restaurantes en Buenos Aires los felicito!!"
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "glamorousdoc", 
      "text": "Muy bien ubicado a 2 cuadras de la Plazita Serrano. Muy buena decoración, todo muy moderno, ideal para ir en pareja por la onda íntima que tiene el lugar y su tipo de iluminación. La comida es riquísima. La bondiola de cerdo cocida a fuego lento durante 4 horas, es la mejor que he comido. Vino acompañada con batatas y una salsa agridulce muy rica. Luego el postre \\\"semi-frio de jenjibre\\\" tambien riquísimo y es tan grande que hay que compartirlo entre 2. Tienen una buena selección de tés. El servicio es malo, lamentablemente. El mozo a cargo de nuestra mesa estaba fascinado con el caballero que estaba conmigo, asi que a mí me trató mal (sin motivo alguno por cierto) y a mi acompañante lo trató espléndido, lo cual a mi me pareció cómico...:-) en el fondo. El resto de los mozos muy amables y voluntariosos, pero pasaron largos ratos sin que hubiera ninguno a la vista, cuando nosotros necesitabamos alguno. Las mesas están bastante juntas entre sí, así que se escucha la conversación de las de al lado. Lo peor de todo fue la altura de nuestra mesa: era tan baja que no se podian cruzar las piernas, lo cual después de un rato resulta muy incómodo. Los baños son chicos, pero lindos y decorados de modo très chic. Volvería por la comida, pero la próxima vez iría acompañada con un hombre más feo, así si me toca el mismo mozo no se pone celoso y me trata un poco mejor...:-) :-)"
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "reiven", 
      "text": "Realmente un lugar para recomendar. La distancia entre las mesas esta buenisima, nos atendieron superbien. De la comida nada que reclamar, probamos los platos recomendados y no nos decepciono para nada. Tienen una carta interesante de vinos, y el mesero/sommelier nos aconsejo muy adecuadamente. Sin duda voy a volver"
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yaiko", 
      "text": "Lugar para ir en pareja, velas, cortinas largas, sillas mullidas. Dejense guiar por la opinion del mozo, nos recomendó una entrada que no estaba en la carta y fue excelente (centolla a la parmesana). Panera muy completa. Los platos principales son para una persona (pedimos pez espada y abadejo) buena calidad la comida. Pidan el helado de jengibre con maracuya, exotico y muy bien logrado.Volvere"
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "donnac", 
      "text": "Eramos dos comimos muy bien, la atencion fue esmerada y justa\r\nLindo lugar, linda velada"
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MAPA1", 
      "text": "Un lugar donde todo está perfecto; mesas separadas, sin murmullos molestos, comida excelente ,servicio dedicado y amable,ambiente cálido y confortable; todo está acorde y hacen que el comensal se sienta muy bien atendido.Probamos cambembert con endivias, exquisito ,al igual que el cordero. Los postres, son una delicia!.Es un lugar para no dejar de conocer sin lugar a dudas."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wulfgar888", 
      "text": "Es un lugar para ir con tu pareja,muy bien ambientado y moderno,la atencion es especializada y los mozos recomiendan bien,El Oyster bar es fantastico y las ostras son increibles,frescas,Pedimos un trago en la barra realmente espectacular y El pez espada delicioso.Voy a Volver!"
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Clauscar", 
      "text": "Realmente excelente. La cocina impecable en  cuanto a calidad, sabores, texturas y  presentacion.\r\nEl servicio de primera en atencion y amabilidad.\r\nAmbiente muy acogedor."
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ike1968", 
      "text": "Excelente restaurante, menu criativo, muito bem executado. Ambiente agradavável, serviço atencioso, carta de vinhos com otimo custo x beneficio.\r\nMix de entradas e de postres sensacional ! Ojo de bife foi o melhor que comi em B Aires !\r\nVoltaremos assim que possivel !!!"
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "cocina creativa, muy buenos ingredientes, excelente ejecucion, condimentado por un muy buen servicio y respeto de los tiempos. Excelente experiencia gastronomica."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Filipo", 
      "text": "Concurrí por los excelentes comentarios que leí en Guia Oleo. Excelente. Uno de los mejores restaurantes de Buenos Aires sin ninguna duda. Fue el día anterior y reserve la mesa que más me gustaba. El lugar es de Clima Rómantico (Poca Luz) y muy comodo (Mesas distanciadas). La atención es de primer nivel. La comida un espectaculo. Ríquísima la provoleta de Queso de Cabra y la Bondiola Braseada. las 3 Cartas de Vino, Principal y Postres por separado. La de Vinos muy completa. La de postres, quizas su punto debil, con pocas opciones y no bien explicada. Cobran $8 de cubierto por persona. Volveré."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Un lugar donde todo está perfecto; comida excelente ,servicio dedicado y amable,ambiente cálido y confortable; todo está acorde y hacen que el comensal se sienta muy bien atendido.Probamos el tapeo mediterráneo, exquisito ,al igual que la parrillada de pescados y mariscos. Los postres, son una delicia!.Es un lugar para no dejar de conocer sin lugar a dudas."
    }, 
    {
      "date": "16 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aguacongas", 
      "text": "eramos dos personas un lunes a la noche, comimos en la barra, los tragos muy buenos! probabos el tapeo de mar Excelente! el lugar super grande y cálido, muy recomendable!"
    }, 
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fschlim", 
      "text": "Un lugar impecable, amplio, bien planteado y decorado. el servicio es de primera y muy atento a todo lo que necesita el cliente, la comida es lo que uno espera y mas. simplemente delicioso. vuelvo sin dudarlo."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FlowerBomb", 
      "text": "Ideal para una salida romántica. EL ambiente acompaña, se esta cómodo y no es para nada ruidoso. La atención fue correcta.\r\nLa comida es excepcional. Mi novio quedó fascinado con la bondila de cerdo. La panera un detalle que sumó puntos, con variedades de pancitos muy ricos, enparticular uno negro con canela y almendras.\r\nEl volcán tibio de chocolate con salsa de chocolate blanco, un lujo!"
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FILOSO", 
      "text": "Entre con mi señora sin reserva y la chica muy atenta en la entrada nos dijo q tendriamos de 10 a 15 minutos (fueron 5 minutos).Nos sentaron en una mesa bien holgada para 2,la entrada de las ostras gratinadas con picada de langostinos a la parrilla , centolla y ceviche , espectacular;luego ñoquis con salsa brie con los pedazos del mismo queso todo gratinado impresionante,la atencion de primerisima y personalizada,el ambiente supermoderno.\r\nMuy, muy recomendable!!!!!"
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucasnanni", 
      "text": "Asistí con dos amigos y la verdad es que el nivel de este lugar es muy alto. El ambiente es excelente, perfecta arquitectura, muy buena ambientacion e iluminación, moderno pero con muy buen gusto. Musica en su nivel justo, buena distancia entre las mesas, nadie te invade. \r\nLa atención fue muy buena, siempre atentos y simpaticos los mozos. La carta de vinos muy amplia, y acorde al nivel de la gastronomía con vinos de precios altos en general. Mención especial para el cordero en coccion de 4 horas,los tortelloni de cordero y la triple creeme brulée excelente. Es caro pero vale la pena sin duda."
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "April", 
      "text": "Es un lujo en este pais poder comer como se come en este lugar. La atencion es como en muy pocos lugares, la comida es exelente, el precio es mas que justo. Es un lugar al que siempre se quiere volver!!!!!!"
    }, 
    {
      "date": "10 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Xabier", 
      "text": "Lugar original. Un viejo galpon que da a dos calles- Servicio perfecto.\r\nEl tapeo simplemente exquisito con variacion de sabores todos armonizando.\r\nEl risotto jugoso como es dificilisimo de encontrar.Una vez mas la nueva cocina de BsAs muestra su creatividad."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Es un lugar bonito con una carta generosa en las opciones ,muy recomendable"
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alienor", 
      "text": "Me parece uno de los mejores restaurantes de Buenos Aires. La ambientacion es excelente, algo raro en Buenos Aires, los mozos son absolutamente profesionales, les importa atender bien al cliente, todo parece funcionar perfecto. Recomiendo sentarse junto a la ventana trasera, la vista al pasaje es hermosa y muy palermitana de otros tiempos. Impecable y altamente recomendable."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabimelina", 
      "text": "Super Recomendable. La bondiola de cerdo braseada es exquisita!! Muy buena la degustación de postres para dos. Excelentes los tragos.  Hay espacio entre las mesas y buena musica que no molesta para nada. Muy buen servicio, todo el tiempo todos muy atentos. Volveremos."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MariaPaz", 
      "text": "Muy recomendable: lindo lugar, ambiente agradable y tranquilo, buen servicio y comida riquísima!\r\nExcelentes tragos (tamaño XL). La degustación de postres para compartir entre dso vale la pena.\r\nLa bondiola y el cordero altamente recomendables.\r\nFaltarían opciones de vinos más económicos (el más barato de la carta sale $50)"
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Canopo", 
      "text": "La calidad de la comida es excelente y el servicio acorde a ello. Las mesas espaciadas, luz y musica tenues, velas..., ideal para una cena intima y romantica.  Volveremos!!"
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "somm", 
      "text": "Simplemente esta todo bien hecho como tiene que ser, la relación p´recio calidad es excelente, altamente recomendable!"
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "megustacomer", 
      "text": "es la primera vez en mi vida que los seis sentidos (cuenta incluído) de van de la meno, Gracias Gabriel por la experiencia y a tu equipo porque rd un lugar increíble!"
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ozono_Drinks", 
      "text": "La comida es excelente! porciones abundantes y buena relación precio calidad por la propuesta gastronomica que ofrecen. Lo unico que tienen que corregir son los baños, son demasiado chicos."
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lunabombon", 
      "text": "excelente , lugar calido , atencion esmerada y amigable. El chef es lo mas , supervisa todo. Para ir con amigos o en pareja"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "El_Jaco", 
      "text": "Es la trecera vez que voy con intrevalos de varios meses entre si, pero la comida y el servicio siguen siendo excelentes. Es un restaurant para recomendar y pasar un buen rato."
    }, 
    {
      "date": "12 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dani_ceroli", 
      "text": "Una experiencia super recomendable, hacía bastante que no comía tan rico, realmente es cocina de autor, sabores tan intensos y frescos. El servicio es excelente sin ser pesado, super atento. El lugar tiene una buena ambientación, es cool pero con un toque de calidez."
    }, 
    {
      "date": "11 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TRL21", 
      "text": "Exquisito. Desde la entrada mediterranea de quesos y mariscos, el plato principal (pez espada, atún, salmón con mejillones y langostinos) a los postres en el que se destacaba definitivamente el creme brulee. La ambientación es buena pero la atención fue perfecta. La carta de vinos no es para nada económica pero se puede pedir vino por copa. La única critica negativa.. el toilette, no estaba completamente limpio, había arañas en la ventana. Lo recomiendo."
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kiku", 
      "text": "Ya fuimos varias veces. El precio es elevado pero eso no implica que sea caro, está acorde a la calidad de los platos y servicio. Es uno de los pocos lugares en donde las ostras no tienen sabor a agua de Mar del Plata sino que son sabrosas. La atención es siempre de la más alta calidad y las comidas son variadas y preparadas respetando el altos estándares culinarios. De lo mejor en Buenos Aires."
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RGon", 
      "text": "El lugar y el ambiente es impecable, es como cenar en un hotel 5 estrellas, el ventanal que da al pasaje Soria es hermoso, ideal para festejos importantes y cenas romanticas, respecto la comida sinceramente comer en Buenos Aires pescado fresco como el atun y el pez espada no es de todos los dias, tuve el placer de comer lo mismo en un viaje de negocios a Ecuador y nunca crei la posibilidad de comer los mismos pescados frescos en Buenos Aires, los precios de platos tienen relacion con la calidad y la carta tiene mucha etiqueta de alta gama, pero faltan etiquetas con precios mas accesibles."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "abutarnush", 
      "text": "excelente, este restaurant sin dudad es de los mejores de la ciudad, el servicio impecable, ambiente perfecto, la musica muy buena, tambien brinda servicio de valet parking incluido, volveremos muy pronto y lo recomendaremos ."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Campana", 
      "text": "Creo que es uno de los mejores restaurantes que he ido. La comida exquisita, la atención impecable. Quizas lo único reprochable es el excesivo precio de los vinos. Por lo demas bien vale la pena el precio que se paga."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elverde", 
      "text": "Excelente en pescados y mariscos, platos muy bien servidos en un ambiente elegante. Perfecto para citas romaticas. Buena carta de vinos, sin ser excesiva."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "josefita", 
      "text": "Es la segunda vez que vamos a este lugar y en ambas acasiones nos fuimos super conformes. Para empezar la ambientación es muy moderna y sofisticada, la comida es riquisima y abundante, y la atención es inmejorable, los mozos son muy profesionales.\r\nRecomiendo ir un ratito antes y tomarse unos tragos en la barra y comer unas ostras frescas, buenísimas!\r\nNo es un lugar barato, pero tiene muy buena relación precio- calidad. Voy a volver seguro."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "iperrone", 
      "text": "Realmente uno de los mejores lugares que conozco. Dan ganas de probar todos los platos, que además salen de lo común. Fuimos en un grupo de 6 personas, y decidimos probar 5 entradas, luego un plato para 2 y después una degustación de postres para 3. Todo estaba excelente. La atención también es fuera de serie. Lo único negativo, como en todo Bs As, es que los tragos son muy caros, aunque también de buena calidad. La relación precio-calidad es buena. Para ir varias veces!!!"
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "April", 
      "text": "Me entere que le otorgaron un premio super importante de Espana y es de esos que no se pagan!!!!!!!!!!!!!!1 Como desde el principio  en Lavalle, los elijo por todo lo que ofrecen, calidad en todos los items."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "acade29", 
      "text": "Ambiente, Servicio y Comida: Excelentes. 100% Recomendable."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Excelente lugar un poco caro pero vale la pena"
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "Espectacular!!! la verdad,impecable,especialidad en pescados,el atun rojo y el salmon,muy buena barra con tragos y barman dedicado y super predispuesto al igual que el sommelier y el servicio de mesa.mezcla new york,como la chef y de autor,con la influencia del mundo del catering.la ambientacion buenisima,diversa,partes privadas como amplias,hogar,iluminacion.muy buenos vinos,excelente panera,opciones de postre.lugar sobrio y moderno,para todo tipo de reunion. tienen opcion de brunchs y jazz los domingos.la verdad, un nivel y sorpresa inmejorables. felicitaciones."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Quise conocerlo luego de una recomendación. El ambiente es demasiado grande, de hecho el techo es tipo galpón y muy alto (más de 10 metros), además de poco intimista y cálido, le da problemas de acústica: demasiado ruido de voces y cubiertos.\r\n \r\nLa carta de vinos me pareció demasiado corta.\r\n\r\nDe entrada compartimos una provoleta de cordero muy rica y luego comí un cordero braseado durante 4 horas en su piel y deshuesado, que se deshacía. A mi gusto tenía alguna hierba que sobresalía demasiado."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Clauscar", 
      "text": "Excelente cocina! Porciones justas. Se nota mucho esmero en la preparacion de los platos. Muy interesante el oyster bar. Productos del mar muy frescos y sabrosos. El servicio sencillamente impecable. Ambiente muy moderno y agradable. Del estilo de Sucre pero con una cocina mas interesante y de mejor calidad. Para volver varias veces."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caroquin", 
      "text": "Me lo recomendaron unos amigos , y la verdad que quedamos fascinados , un lugar y un clima impecable , comida exquisita y nos atendieron de lo mejor.\r\nVivo en palermo y este restaurant es lo que faltaba en el soho."
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "darious", 
      "text": "ya había ido muchas veces al resto en la calle Lavalle, pero creo que Gabriel alcanzó la perfección en platos, lugar y zona. La carta de vinos impecable, las mesas y el lugar muy cómodo, los platos sabrosos y muy bien presentados y el lugar muy íntimo. Super agradable todo, para recomendar."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carloszagardua", 
      "text": "un lugar fabuloso musica de jazz muy cool, una puesta en escena unica, y el servicio justo, la comida es un capítulo aparte, de una calidad increible y porciones mas que abundantes, con un buffet del brunch impecable, vale la pena descubrirlo."
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CocaGourmet", 
      "text": "Nos enamoramos de crizia cuando estaban en el centro en un lugar increible. Ahora que se mudaron a Palermo, el ambiente sigue impecable, la atención, siempre personalizada es un placer, aunque depende mucho de la cavida que le das al camarero. Son de los que saben lo que proponen, y siempre se mostraron flexibles a nuestros requerimientos, por ejemplo permitiendonos compartir platos principales. la calidad de la materia prima que usan es increible. Un verdadero placer. Crizia es caro, pero nunca te falla."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gdelaf", 
      "text": "Los platos recomendados son excelentes, al igual que el postre (Trio Creme Brule). La atención fue inmejorable, equilibrando la amabilidad sin ser acosadores. La única desilusión es que no tienen Estacionamiento, como indica la página. El auto debe dejarse en la calle, con la intranquilidad que conlleva."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Florenciafel", 
      "text": "Excelente comida, atención y ambiente. Pedimos un trago que no estaba en la carta y lo prepararon especialmente. Las entradas de ostras crudas y langostinos muy buena, al igual que las pastas con centolla. Un muy buen detalle: la panera tiene como 7 panes diferentes, uno mas rico que el otro!"
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "9453", 
      "text": "Una excelente opción en Palermo. Las croquetas de centolla y el arroz con langostinos y mascarpone son imperdibles. Muy buen ambiente y servicio. La ambientación del lugar me hizo recordar al Restaurante Sucre. Pero sólo la ambientación. Este es excelente."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "todo 10 puntos, un detalle: por querer lograr una buena atencion ya resultan pesados, no te dejan hablar dos palabras seguidas que se te meten en el medio...mejorando eso, esta barbaro el lugar"
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "havi", 
      "text": "Servicio impecable, buen ambiente (poco ruidoso e iluminación adecuada) y una calidad incuestionable en los platos, con un punto de originalidad que suma al conjunto. Imperdible el risotto con langostinos y mascarpone."
    }, 
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jacquita", 
      "text": "un lugar fantastico, el clima ideal, el atun rojo increible, por fin en palermo un lugar, con cocina excelente, y sevicio impecable,(hasta ahora lo unico que encontraba en palermo, eran lugares atendidos por adolescentes, con muchas ganas de trabajar pero no!! saben nada!! de gastronomia) muy recomendable el oyster bar."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "betosapia", 
      "text": "si crizia lavalle me encantaba, me resulta muy dificil encontrar las palabras justas para que este comentario no quede chico, crizia palermo es todo lo que uno fantasea con el restaurant ideal echo realidad,es muy divertido ver la cara de asombro de los que entran y ven semejante pu esta en escena,esa cocina de entrada es un golpe muy fuerte,te prepara para lo que vas a saborear mas tarde,el servicio superlativo,senti que esta ba siendo atendido por asesores gastronomicos que su unica preocupacion era que yo sintiera que era la unica mesa del restaurant, que por supuesto estaba lleno,gracias"
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "April", 
      "text": "La comida es mejor aun que en el Crizia del centro, que ya era muy buena, las porciones son abundantes, la atencion es exelente y la ambientacion es increible!!!!!!!!!.\r\nEs un autentico restaurant atendido por sus dueños que aman la gastronomia y ofrecen lo mismo que les gustaria recibir cuando salen a comer afuera!!!!!!!"
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Neox", 
      "text": "El ambiente moderno y agradable. Cenamos en una zona de livings muy comoda. Las mesas estan espaciadas otorgando intimidad. La comida es excelente. Como entrada unos langostinos marinados, exquisitos. En el plato principal pedimos roll de cordero, ojo de bife y una parrillada de pescados y verduras grilladas, todo  abundante y muy sabroso. Los mozos dedicados sin molestar, estaban atentos a cualquier necesidad. Terminamos con una degustacion de postres, riquisima. Un lugar para disfrutar."
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mercho", 
      "text": "si bien se extrañan en el microcentro, mantiene intactas todas sus cualidades,muy recomendable."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Muy buena la atención y la presentación de las comidas. Es un lugar para ir en días de festejo"
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "krepel", 
      "text": "En un ambiente tranquilo, con música en vivo, adecuada que permite conversar sin alzar la voz.\r\nExcelente la atención y la orientación brindada por el personal. Cada uno de los platos abundantes y muy bien presentados, con cocciones a punto y guarniciones adecuadas. Buena panera y un capítulo aparte: el café servido con bocaditos deliciosos hacen la diferencia.\r\nPasamos una velada encantadora. Volveremos pronto."
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Blumen", 
      "text": "Uno de los mejores lugares de Buenos Aires! La pasamos muy bien y la atención fue excelente. Nos hemos hechos habitués de Crizia."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mau", 
      "text": "El ambiente es muy bueno y tranquilo, ayer martes a la noche estuvimos prácticamente solos. Los tragos no estaban mal, pero la barra definitivamente podría ser mejor. La tabla de quesos muuy buena, al sushi bien, la otra tabla para compartir con papas rústicas, alitas de pollo y salsa excelente también. La atención fue normal, aunque de ninguna manera mala. \r\nNo fuí al mediodía, pero para un happy hour relajado, es muy bueno."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maie", 
      "text": "Excelente en todo sentido, atencion, ambientacion, platos muy sabrosos. Aunque habia mucha gente, el mozo siempre muy atento. Un lujo y un placer para los sentidos. Recomendado, volveré."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mercho", 
      "text": "la provoleta de cabra un boccato di cardinale....., todo excelente en un lugar muy a gusto, mantiene su calidad."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vico78", 
      "text": "Quedé muy conforme. Los platos me parecieron enormes, muy sabroso todo y la atención excelente. Aunque debo decir que tardaron un poco en traer los platos. De todas formas,soy de ir a comer afuera seguido y  definitivamente es un muy buen lugar para volver. Lo recomiendo 100."
    }, 
    {
      "date": "26 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quato", 
      "text": "Comida de primera y muy buen servicio. Excelente opción para el mediodía a un precio razonable por la calidad de los platos. Hay menu del día y vale la pena probarlo."
    }, 
    {
      "date": "28 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "April", 
      "text": "Es un lugar al que vi nacer, y debo decir que se superan día a día, tanto en el menú la cava como la atención.\r\nEs de esos lugares a los que siempre querés volver. Un lugar para exigentes!"
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablovlar", 
      "text": "Este lugar, a pesar de ser un poco ruidoso, es muy bueno a la hora de compartir una cena en pareja, la comida es realmente muy buena. El cordero y el salmón deliciosos, tiene un chef que ganó premios internacionales y verdaderamente se nota. Otro punto destacable es el servicio, desde que llegamos, guardando mi abrigo en el guardarropa, hasta el final de nuestra velada, en la exclusiva cava de vinos que nos permitieron conocer. Un hallazgo en pleno microcentro."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bocius", 
      "text": "Quedé totalmente sorprendido por la calidad de atención del personal (que falla por todos lados ultimamente), por el nivel de la comida (con sabor!!! que es otra de las cosas que a veces se pierde en el camino) y por la decisión de los dueños de mantener el espíritu de este viejo Banco de la city porteña. \r\nLa decoración, mobiliario e iluminación son sofisticados pero nunca llega a ser opresivo. Excelente alternativa para no caer en Puerto Madero cuando uno está por el centro."
    }, 
    {
      "date": "22 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Veterano", 
      "text": "Es la tercera vez que voy a este restaurante. Un lugar de los \"escondidos\" en pleno centro. La carta de comidas es muy variada. Muy buen sushi. Se puede comer muy bien y a precio más que razonable con el menú ejecutivo. La carta de vinos es variada y la variedad de cervezas es buena. La atención es siempre muy amable, tanto en la barra como en las mesas. Vale la pena conocerlo."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "betosapia", 
      "text": "Me sorprendió un lugar tan distendido tan cerca de mi oficina, donde están todos locos. El sevicio es justo, para nada invasivo, la comida fabulosa."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Antico", 
      "text": "La comida perfecta, el risotto en su punto justo, la provoleta un hallazgo.\r\nLa ambientación y la música estuvieron perfectas.\r\nLos mozos re profesionale, algo dificil de encontrar en  Buenos Aires."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Flopinky", 
      "text": "El lugar es increible, los mozos muy amables, pero lo mejor de todo es la comida, es espectacular!!!! Es un lugar muy romantico!!!"
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Russita", 
      "text": "Fui con mi marido y pasamos una noche muy linda. El lugar es moderno con luces bajas y música. La comida es excelente. Todo a tiempo. Para los que les gusta bailar, tiene un sector para ello. Lo recomiendo."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mercho", 
      "text": "Excelente para los mediodías. Tiene un menú ejecutivo en la barra, con tres opciones más bebida a $15."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kim", 
      "text": "Fui recomendada por una amiga, me encantó todo, el ambiente. El lugar, la comida y la atención.\r\nMe sorprendió la cava de vinos."
    }, 
    {
      "date": "28 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Conybombon", 
      "text": "Me encantó la atención del lugar y súper rica la comida!"
    }, 
    {
      "date": "28 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergio", 
      "text": "Mi experiencia de mediodía fue imprecable: buena atención, gran ambientación, íntima pero con buena luminosidad y espectacular cocina. \r\nLo último es de destacar no sólo por la calidad y creatividad, sino por la cantidad. Los pescados, en todas sus formas, son altamente recomendables. \r\nUn oasis en pleno microcentro, vale la pena para quedar bien, pero también para darse los gustos en vida."
    }, 
    {
      "date": "11 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mercho", 
      "text": "Imperdible el cordero a las tres cocciones, muy buen ambiente."
    }, 
    {
      "date": "18 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rrpparg", 
      "text": "Excelente ambientación y atención. Para recomendar.\r\n¡Muy exclusivo!"
    }, 
    {
      "date": "12 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cleymari", 
      "text": "Menu Ejecutivo muy bueno, y lo varian permanentemente, cosa que no ocurre con muchos del resto de los lugares de la zona. La onda de la gente del lugar y del Chef es excelente!"
    }, 
    {
      "date": "28 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "acuario2", 
      "text": "Los felicito por el lugar, la verdad me gustó mucho no sólo por la comida que es exquisita si o también por el lugar en sí, su decoración es de muy buen gusto."
    }
  ]
}