{
  "malos": [
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GordoWallace", 
      "text": "Las papas fritas no tienen sabor, las milanesas casi que no tienen carne y si pedís una de pollo, puede que venga con sabor a pescado por la freidora. Los chicos de la atención le ponen onda, pero no hay nada que hacerle, la comida es fea fea."
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mont", 
      "text": "Malo en general. ,Las milanesas no son nada del otro mundo, la atención no existe. Fuimos un dia de semana al mediodía y tardaron muchísimo en atendernos y servirnos. Como amante de las milanesas que soy puedo decir que el nombre le queda muy grande."
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bepbuena", 
      "text": "Decayó totalmente, las milanesas son exptremadamente finitas y recargadas de pan rallado"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Jorchus", 
      "text": "La milanesa tiene tanto pan rallado que se despega de la carne. Las papas fritas muy feas, muy! parecen recocidas, incomibles. La atención normal."
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Biscuit", 
      "text": "Fuimos con la Familia (4). Las milanesas ya no tienen nada de especial. Pagamos $ 200 por  1 milanesa para dos y 1 para uno. 3 bebidas. En ese importe hay $ 7 por persona de 'Cubierto'. La atención es mala. Y el olor a aceite recocido hace sus apariciones esporádicas. \r\nLo lamento mucho."
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ianshir", 
      "text": "hice un pedido de una milanesa a los 4 quesos premium, y la verdad que parecia un chiste, traia, 4 fetas de queso tipo maquina , pero bien sinteticos, traia 1 cuadradito de queso brie de 1 cm, y traia hecho con queso para sopa unos cuadraditos de decoracion.....por todo eso me cobraron 80 pesos, un desastre."
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "milettosol", 
      "text": "El lugar lindo. La atencion buena, los aros de cebolla muy ricos, las papas rusticas cheddar con bastante salsa cheddar y panceta... El problema vino con la milanesa. Pedimos la cheddar, cuya descripcion decia \"cheddar, panceta crocante y ciboulette\". Cuando la apoyaron en la mesa, la milanesa (del tamaño de un plato de comida) tenia 4 fetitas doradas de cheddar (que apenas cubrian media milanesa), dos tiritas chiquitas de panceta quemada, y 12 (si, los contamos) pedacitos de ciboulette de 2mm cada uno... UNA VERGUENZA. Y ahora, leyendo otros comentarios, veo que es lo mismo con otras..."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sessi", 
      "text": "Bastante caro por lo que es la comida. Son unas milanesas cualunques que les tiran un par de cositas encimas y te las venden como la gran novedad! Nosotros pedimos la nro 1, con panceta y chedar... traia 2 fetitas de panceta y el chedar no alcanzaba a cubrir la milanesa y estaba re frio.  La atención muuuy lenta, y bastante caro. Nunca mas..."
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nacho777", 
      "text": "horrible , la verdad , adentro hace un calor infernal , acusan que no anda bien el aire , las milanesas malisimas, pedi una milanesa para 2 con chedar y panceta , era una clasica milanesa con un cuadrado de queso chedar cortado a maquina sin derretir y un pedazo de panceta , la milanesa esa me salio $83 carisimoooooooooooooooo"
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gela", 
      "text": "Escribo sobre el local de Belgrano R. A pesar que la propuesta es muy interesante, fuimos decepcionados porque las frituras se notaban que eran de tercera y cuarta mano, las papas fritas eran incomibles, fritas no sé cuántas veces supongo que en un mismo aceite. La picada mixta también un fiasco, lo único rescatable fueron las milanesitas de muzzarela, lo demás parecía un \"rejunte\" de restos de milanesas de platos anteriores."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Telmi", 
      "text": "Si se llama Club de la milanesa, otra cosa no se puede buscar. Las milanesas son ricas, blandas (Están bien martilladas), algo aceitosas y los agregados de quesos, cebolla caramelizada, etc no son abundantes. En cualquier fonda al paso se consigue una mila similar. Es todo muy sencillo. No es categoría restorant. Y si lo vamos a calificar como tal la nota es la mínima. Los postres muy sencillos también. Quedando satisfechos gastamos 6 personas, un promedio de $67 c/u.\r\n El ambiente es agradable, distendido y totalmente informal por la comida que se sirve. Esto hace al éxito de esta cadena de comida."
    }, 
    {
      "date": "18 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lavallepark", 
      "text": "... en el local de Recoleta , pésima la atención , muchísimo tiempo de espera , las milanesas cocidas en un aceite incomible , y el promedio de un agua y una milanesa chica por persona es de 65 pesos , carísimo , para lo que es el lugar y el producto.Un desastre.Irrecomendable"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "poly077", 
      "text": "Fuimos un viernes bastante tarde, ya había poca gente. El lugar es muuuuy simple, tiene la onda de bar/cafetería pero elegimos una mesa bastante linda (un poco apartada, con velitas).\r\nPedimos unas papas con cheddar de entrada que no estuvieron mal, pero la milanesa de provolone resultó ser una decepción. El \"provolone\" era un poco de queso en hebras esparcido de una forma muy pobre sobre la milanesa. Esperábamos mucho más de un lugar que dice especializarse en ese tipo de comida. \r\nNo volvemos más, preferimos una buena \"milapizza\" de un lugar que conocemos mucho y no defrauda"
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "loramz71", 
      "text": "Fui al local de calle Juramento en Belgrano R. La atención no es nada especial. Los precios son realmente muy pero muy caros para una milanesa con fritas. Pedimos una milanesa para 2 y tomamos 1 gaseosa cada uno. Con el descuento de la tarjeta club La Nación nos cobraron $ 82! Y las milanesas realmente no tienen gusto a nada. No voy más! nisiquiera que fuera totalmente gratis."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "magirais", 
      "text": "Vivimos a dos cuadras del lugar y siempre nos llamo la atencion hoy fuimos y sinceramente no volvemos mas, la atencion PESIMA, parecia que le haciamos un favor al camarero, muy desagradable! asi como nos sucedio a nosotros vimos a la gente que venia atras nuestro al llegar este camarero anunciaba un tiempo de espera de 40 minutos cuando en verdad las mesas se desocupaban a los 5 minutos!!!! la comida llego fria (unas milanesas con papas rejilla!!!!)a pesar de ser cocineros no esprabamos gran cosa pero esta experiencia fue francamente decepcionante."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Rubele", 
      "text": "Despues de esperar 1 Hora porque las mesas estaban reservadas para las 9.30 hs, cuando yo llegue 8.30. Podia haer comido e irme y todavia no habian llegado los que reservaron. Esto fue en el de Gorriti esquina Bonpland"
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mpelle", 
      "text": "Una verdadera frustración, lo único rescatable fueron las rabas y las muzzarellas. las milanesas: un horror, sin gusto, duras y con demasiado rebozador. llegaron frías a la mesa. no volveremos."
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "eterea11", 
      "text": "Use el delivery: pesimo !. El pedido fue hecho para las 13,00 (confirmado que no habia problema). Lo entregaron 13,30 hs. Luego del reclamo. Cuando llego llame de nuevo y ni disculpas me dieron. La milanesa estaba bien, pero las fritas horribles ! Vota ambiente muy bueno para darle el beneficio de la duda..."
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Cinbyr", 
      "text": "Pedimos por 1° vez al delivery porque nos habían recomendado el lugar. Tardaron 2 hs de reloj para entregar la comida y llamamos 3 veces reclamando el pedido. Las rabas eran grises y muy chiquitas. Todos los platos tenían mucha lechuga para rellenar. Las patitas de pollo tenían un sabor raro y no estaban rebozadas con sésamo.Lo más rico fueron las papas MC.CAIN!!!"
    }, 
    {
      "date": "13 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Convengamos que no es mucha ciencia hacer una milanesa, sin embargo aca las hacen mal, no tienen gusto a nada.\r\nPedimos una milanesa cheddar y una suprema de pollo insipidas y desabridas, de guarnicion ensalada cesar tambien fea, sin gusto y unas papas a la crema viejas y con la crema fria incomible.\r\nEl lugar no dice nada y la atencion pesima, no conseguis una camarera ni de casualiad, todo el tiempo hablan entre si o ven television y no atienden a los clientes.\r\nAbsurdamente caro por lo que ofrecen y ademas me quisieron cobrar de mas. Horrible !!!!"
    }, 
    {
      "date": "3 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "birke", 
      "text": "fui solo al mediodia al local de monroe, estaba por la zona, para comer algo rapido, tardaron mas de 40 minutos en traer una milanesa de pescado con papas fritas, estuve a punto de irme, pero ya estaba, me cobraron $ 28, y no me aceptaron el beneficio del club la nacion, en otros tres lugares como los mismo con postre por $ 24, frita en aceite viejo y pequeña. la cara de las dos camareras ya decia como seria la atencion que fuè pesima. no vale la pena perder el tiempo en ir."
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "perluchi", 
      "text": "muyyy mal atendidos la comida fria ,pedimos sal y mostaza y en vez de traerlo se pusieron a atender el telefon ,si no tiene ganas no trabajen al mediodia,para lo que comimos 3 personas dos aguas y dos milanesas muyyyy caro 71 sin postres ,no ateinden con ganas ,otra mesa se levantaron y se fueron hacia un monton que esperaban con un bebe,la verdad una desilusion"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dwaina", 
      "text": "Triste experiencia por decirlo de algun modo para un nombre tan tentador. La milanesa nada del otro mundo, las papas españolas aceitosas y humedas, pan? que pan? El huevo frito se les seco. No creo me arriesgue a volver a repetir la experiencia ni que vaya a recomendarlo. Una lastima."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sapa", 
      "text": "La verdad que pedimos un delivery de milanesa chedar con papas a la provensal. El pedido tardo casi 2hs, la papas sin provensal y la milanesa un chiste (pedazos de chedar desparramoados, panceta cruda....). luego de esta experiencia nos invitaron a comer a su resto de palermo, pedimos una super picada... pero la verdad nada del otro mundo."
    }
  ], 
  "buenos": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "violevy", 
      "text": "Hay que mejorar . Me sigue gustando pero muchs cosas se han caido. Las papas fritas, que antes eran ricas, ahora son incomibles y no tienen gusto a nada. Las milanesas tienen menos ingredientes que antes."
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "facsaa290", 
      "text": "Muy buenas las batatas fritas y la milanesa  de soja, atención normal, el lugar es chico pero bien ambientado."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gneira", 
      "text": "Sigue siendo el lugar que eligen mis hijos. Ha desmejorado bastante. Las milanesas son mas pequeñas y los ingredientes tambien. Las papas fritas eran ricas, pero las suplantaron por las congeladas que son incomibles. La atencion es buena."
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rul0", 
      "text": "La milanesa buenísima, muy tierna y gruesa (no es para los que les gusta la milanesa finita). Riquísima. La moza muy atenta. El lugar es chico y las mesas están muy cerca. ClubLN tiene 20% de descuento. No pudimos comer postre, estábamos muy llenos."
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "justona", 
      "text": "La milanesa que pedi era rica, y las papas fritas que la acompañaban son las tipicas congeladas. Es una comida de paso. Lo que no me gusto, te cobran $7 pesos de cubierto (por lo que no me trajeron nada), le consulte al camarero en concepto de que era \"el cubierto\" y me respondio \"En concepto de poder usar el lugar, el espacio donde comes\"  No se si ese será en concepto del lugar... o el camarero no tenía un buen día."
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tortero", 
      "text": "Si te gustan las milanesas este es tu lugar... Milangas en varias modalidades y gustos, todo muy rico, en mi milanesa esperaba un poco mas de queso (pedi la premiun 4 quesos) pero igualmente estaba muy rica, 100% recomendable, vuelvo pronto.."
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jmarroni1", 
      "text": "Fuimos a comer el menu ejecutivo, una milanesa napolitana y a caballo, tomamos agua y Coca Cola.\r\nLa atención buena, un poco lento en cuanto a la cuenta y demas para ser mediodia, igualmente por la comida y el ambiente es recomendable.\r\nEl budin de pan es recomendable."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mcaroramos", 
      "text": "Recomiendo este lugar para ir a cenar a un sitio distinto. Probé la super picada y la verdad que muy rico todo, parecía poco a simple vista, pero era variada y rica. \r\nNos atendieron bien y el ambiente era agradable. Es ideal para ir en pareja o con amigos. Se come bien a un precio accesible. Pienso volver pronto a probar la milanesa de la casa."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marviale", 
      "text": "Muy buena milanesa de la casa con jamon y huevo frito, entre otras cosas.  Excelente atencion e inmejorable el lugar ( en la calle al solcito)"
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anibal1982", 
      "text": "Milanesas generosas, bien preparadas y en abundancia no mucho mas . . ."
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Charos", 
      "text": "Fuimos con mi familia a la sucursal de Belgrano. Comimos bien, rico y abudante. Los precios están bien y la atención también. Los platos son para compartir."
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emperadore", 
      "text": "Fuimos a festejar un cumple de un compañero de trabajo al mediodía. El menú ejecutivo es conveniente y económico. Las milanesas son muy buenas y la verdad es que no esperábamos mucho más. La atención deja mucho que desear..."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kike2", 
      "text": "Con la intención de probar una experiencia nueva en milanesas, visitamos el local de Vicente López. La primera decepción fue el lugar diminuto para ubicarse, pero la sorpresa mayor llegó cuando la moza se acercó a levantar el pedido: la carta de vinos se reducía a UN VINO COLECCIÓN ($50), por lo que decidimos pedir agua sin gas. NO TENÍAN AGUA!! Nos ofreció agua saborizada. Rápidamente nos levantamos y fuimos a la sucursal de Monroe y Migueletes, donde nos atendieron como corresponde, con un buen servicio y calidad en la comida, aunque sigue siendo un poco caro. Nefasto lo de Vicente López."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fedegold", 
      "text": "Pedimos delivery con mi mujer. Tardó más de una hora, lo que no sería descabellado si no fuera porque el que me tomó el pedido me dijo que la demora sería de 30 minutos. Mi sandwich de milanesa era bastante regular, y eso que me pedí el más caro. La Cesar Salad de mi mujer era directamente un chiste. Me pareció demasiado caro para la calidad de lo que ofrecen. No vuelvo a pedir jamás."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "szoro", 
      "text": "Muy caro para lo que ofrece. La milanesa para dos alcanza justo. La carne no me pareció tan buena, la noté un poco seca. Esperaba más por el precio.\r\nEl lugar agradable."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ratuchi", 
      "text": "comi bien  pero esperaba muchisimo mas, el sabor indiscutible talves podria tener mas chedar y mas panseta al estar a ese precio, en cantidad lo que me vendieron para tres personas era para dos.\r\nservicio: si haber muchismma gente el servicio estuvo muy descuidado, jamas miraban la mesa y t5ardaron hasta en traer la cuenta, ambiente muy bueno buena musica."
    }, 
    {
      "date": "22 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy bueno el mix del club para probar diferentes versiones y almorzar por sólo $25, incluyendo bebida y postre o café"
    }, 
    {
      "date": "22 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me gustó el mix del club que trae varias especialidades para probar un poquito de todo (croquetitas de papa   milanesa en trocitos   bastoncitos de muzzarella) y te permite almorzar por sólo $25 con bebida y postre o café"
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "camilalavieri", 
      "text": "El lugar es lindo, Pero chico. Había cuatro mesas ocupadas contándonos y teníamos casi que gritar.. quizás es porq haya muchas criaturas y por ser un lunes.Pedimos la super picada, muy abundante  pero son muchas cosas fritas (Papas, bastones de pollo, muzarella, papa y muzarella, rabas, tortilla, milanesa de pollo y carne, aceitunas algo de jamones y poco queso) muchas rabas y poco fiambre para mi. Igual nos gusto. De Postre Pedimos brownie con helado, y la verdad estaba muy rico, Recomendable.Creía que era mas económico, entre dos y sin alcohol gastamos 130 pesos"
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alescha", 
      "text": "Grata sorpresa al comer la milanesa, algo poco habitual en mi ya que no suelo comer milanesas en restaurant por su baja calidad. En este caso, me pareció lo mas cercano a una milanesa casera, con buena carne, bien empanada y excelentemente cocinada. Comimos afuera por lo que es algo ruidoso por la calle, buena atención pero en definitiva, es muy recomendable por precio y calidad."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lista", 
      "text": "fuimos una sola vez al local pero pedimos delivery bastante seguido.\r\nlas papas rústicas con queso y verdeo son riquísimas.\r\ndestaco la página web. tiene toda la información necesaria, fotos y los precios están actualizados.\r\nlas milanesas pueden ser  de vaca, pollo o pescado y se pueden pedir fritas o al horno,.\r\nlas ensaladas siempre están frescas.\r\na los  telefonistas les falta un poquito de simpatía."
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Buena variedad e ingredientes utilizados. Se destacan las sorpresas del menú en las pizarras"
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "penela2002", 
      "text": "La comida es muy rica teniendo en cuenta el balance calidad/precio/tipo de restaurant. Las papas a la crema tienen ingredientes que no son de unas verdaderas papas a la crema (como por ejemplo un queso que ni a palos era parmesano) sin embargo estaban muy buenas. La atención fue mala, tardaron mucho en traer la comida y las camareras no son para nada simpáticas. El lugar es bastante chico y ruidoso (por lo menos cuando se llena). De todas formas vale la pena ir porque no es caro y la comida es rica."
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LCS74", 
      "text": "conozco los locales de vte.lopez y belgrano, la ambientacion esta buena, tranqui. la comida a pesar de ser una minuta esta muy bien y las variadades de milanesas son originales... los precios estan bien en cuanto a la relacion costo/beneficio, pero sin dudas la unica contra es que te cobran cubierto (% por cabeza) lo cual no me parece que este del todo bien... si sabia que lo hacian no iba... prefiero pagar un plato un poco mas caro y no un cubierto... al final de cuentas termino siendo el 15% del total de la cuenta"
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Diegote1803", 
      "text": "Hace tiempo tenia ganas de ir a conocer este lugar y tengo que decir que no fallo. Las opciones para las milanesas son muy buenas (vendria a ser algo así como todas las variedades que hay de pizzas pero en milanesas), el ambiente es agradable (aunque algo pequeño) y los precios son razonables. Lo unico que podría mejorarse es la atencion, pero tampoco es tan grave el tema. Ideal para ir con amigos. Se recomienda."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cocoti", 
      "text": "Me pareció bueno. Las milanesas- al menos la de ternera- no son gran cosa.  Lo que está bueno es que tenes muchas opciones para ponerle encima. La espinaca a la crema con jamón crudo es rica, pero un poco salada. \r\nEl ambiente es tranquilo, ni demasiado atestado de gente ni demasiado ruidoso. \r\nLa atención me pareció correcta.\r\nNo me pareció un mal lugar, pero tampoco es deslumbrante. La relación precio-calidad es adecuada. Seguramente volveré."
    }, 
    {
      "date": "6 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "katto65", 
      "text": "voy todos los lunes despues del padel con amigos, excelente atencion, comida muy buena , raciones generosas. si te haces socio, la 6ta comida no la pagas. para recomendar."
    }, 
    {
      "date": "30 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Felisia", 
      "text": "Riquísima la comida! muy abundante los platos, todos vienen acompañados con una guarnición. El puré mixto era bien casero, con papa verdadera y la calabaza dulce. Las dos milanesas estaban buenísimas! me gusto mas de chedar!!\r\nmuy buena la atención y los platos salen rápidos. Acompañamos la cena con cerveza de litro así q aprox. por persona pagamos: $42. Cobran cubierto y es medio caro, pero vale la pena ir!!"
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elmarqui", 
      "text": "Ya habia ido anteriormente al mediodia y esta vez fui con mi novia a la noche. No habia probado la milanesa de cheddar....excelente!!!. Encontras las clasicas de siempre y muchas otras muy originales. Increible que las fritas esten tan crocantes, no es facil de encontrar eso en otros lugares. Muy amables en la atencion. Lo recomiendo totalmente."
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Roro07", 
      "text": "Conocia el de palermo y me parecia excelente, pero fui al de belgrano y la verdad es que no lo recomiendo para nada. La milanesa mas chica, tardaron un monton en atendernos y traer la comida y encima nos cobraron $10 de cubierto cuando no nos trajeron ni pan, ni servilleta ni aderesos ni nada. $80 por una milanesa con dos cocas me parecio un afano!!"
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "erimo", 
      "text": "Las milanesas son para comerse tranquilamente, pero definitivamente no son nada especial para un lugar que vende solo... milanesas. Un poco cargadas de aceite para mi gusto...\r\nEl lugar es para comer un mediodía. Los precios un tanto caros."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "QuaQua", 
      "text": "Las milanesas son ricas y las papas fritas tambien el problema es principalmente que estan super aceitosas y el lugar huele a aceite recalentado. Te saca un poco las ganas de comer. Si fueran un poco menos aceitosas volveria sin lugar a dudas"
    }, 
    {
      "date": "1 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flordeojos", 
      "text": "Lugar tranqui, a pesar de estar por Palermo no se contagiò del caretaje que inunda la zona.\r\nLas milanesas son muy ricas, el lugar es còmodo, atìenden correctamente.\r\nIdeal para cuando tenès hambre y no sabès que comer."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lauchuni", 
      "text": "Pedimos una milanesa que tienen para compartir para cuatro personas que viene con papas fritas.\r\nLa milanesa alcanzó bien y es muy sabrosa, pero las papas, como en el 99,9% de los restaurantes con delivery llegaron húmedas. Pero el tema es que no fueron lo abundantes como para 4 personas, que es lo que venden. (xq tienen promos para 1,2 y 4 personas.)\r\nPara delivery es un poco caro $20 aprox por persona (sin bebida ni nada). Pero todo levanta con las promociones que tienen a domicilio que son excelentes y uno se puede hacer socio y trae más beneficios aún.\r\nDe todas maneras volvería a pedir."
    }, 
    {
      "date": "13 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caro_uno", 
      "text": "A mi particularmente me gusto, si bien no deja de ser una milanesa tiene agregados q la hacen distinta. queso cheddar y panceta (en mi caso) pedimos papas españolas con salsa de cuatro quesos, muy buena, pero si no te gusta el roquefort no la pidas porque tiene.\r\nCon respecto al servicio fue rapido, porque fuimos un feriado a la noche, no se como seran otros dias.\r\nAhora que comienza el calor esta bueno comer afuera porque es una zona tranquila."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "meru", 
      "text": "Me decepciono. La milanesa era muy finita y con muy poco queso cheddar y algo de panceta por arriba. La ensalada zafa pero es chica para compartir entre dos."
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabricio70", 
      "text": "El lugar es chico, tranquilo, sin nada que se pueda destacar demasiado, pero bueno...es una esquina que se especializa en milanesas, tampoco pedir demasiado. La comida es muy buena y es abundante en sus porciones. El precio es acorde con lo que brindan. Se puede ir tranquilamente para una comida informal entre amigos, o para después de ir al cine."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "R236", 
      "text": "Sabado a la noche, no habia mucha gente, estaba lo suficientemente tranquilo como para que no  halla demoras, no solo tardaron por demas sino que tambien se olvidaron de traer la entrada a tiempo. \r\nUna lastima porque la comida estaba muy buena."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "smaglia", 
      "text": "Compartimos una milanesa de carne con puerros. Ya habiamos ido al que esta en Palermo.\r\nBueno el servicio, nos atendieron rapido y no tardo en llegar la comida. Abundante la porcion y es cierto que es para compartir, tal cual dice el menu.\r\nBuena opcion en una zona que no hay tanto para elegir."
    }, 
    {
      "date": "26 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kiddo", 
      "text": "MUY BUENO! ideal para una picada entre amigos, crearon un concepto muy casero en un restó. lo recomiendo"
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chuint", 
      "text": "Les recomiendo la superpicada...amo als picadas y es dificil encontrar alguna que sea rica y variada...esta tiene de todo (obvio que mila,tortilla de papa,unas rabas espectaulares,quesito,crudo,aceitunas rell,berenjenas a la vinagreta,croquetas de papa y algo mas que no recuerdo todo por $50 comen 4 muy bien.se los recomiendo...adames los chicos tiene buena predisposicion para atender a las mesas y eso es algo que a la hora de disfrutar de una cena es importante tbn."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "oyanna", 
      "text": "Si uno quiere comer milanesa, de diferentes formas, es el lugar ideal. Muy buenas combinaciones y buena atencion. Comer en la calle en dia de solcito, un placer."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanpa50", 
      "text": "Un hallazgo.. milanesa  de pollo de la casa riquisima y muy buena atencion."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maguidondo", 
      "text": "Estuvimos en la sucursal de Monroe a una cuadra de Libertador Lo recomiendo. Exquisita la milanesa de la casa, con huevo frito y otras cosas y muy buena la Patagonica. Porciones generosas y nada caro, aunque tuvimos el descuento de La Nacion. Muy buena atencion."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ruvalde", 
      "text": "Mi preferido para ir con los chicos. Milanesas riquisimas con muchas variantes. Precios normales y muy buena atencion."
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "braulio84", 
      "text": "La comida es exquisita y la atencion es buena, un poco informal pero buena. El problema es que hay cosas que no tienen, por ejemplo los postres son poco variados y generalmente no tienen lo que uno les pide. Pero las milanesas son geniales y los precios son buenos."
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sergioeste", 
      "text": "Excelente calidad, buena atención. Abundante  y sabrosa comida."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "erikvikingo", 
      "text": "La comida muy rica y gran variedad(obvio..de milanesas), no sentí el olor a comida de la cocina que se sienten en algunos restaurentes.\r\nel mesero nos atendio bien. a pesar de haber estado a full el lugar. Pero vi que algunos le tardaban en atender.(parece que tuvimos suerte) El ambiente es chico ruidoso, tipico de lugares chicos, pero se podia estar. En verano comer en la verede debe ser muy bueno, acompañado del Misil de cerveza(2Lts), recomendable para ir. eso si...si van un fin de semana vayan temprano, va muuucha gente."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergioeste", 
      "text": "Comimos dos con una milanesa exquisita y supergrande. Excelente cocina y atención esmerada"
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "La comida es \"excelente\" por ser \"el CLub de la Milanesa\"; no puede esperarse una comida gourmet, o platos finamente elaborados, pero nos sirvieron unas excelentes milanesas, bien cargadas y muy ricas! Los platos son realmente para compartir, con buenas guarniciones. El lugar también está muy bien, para lo que es; sin pretender nada exclusivo o espectacular. Muy buen lugar para ir con amigos a disfrutar unas buenas milanesas. El lugar tal vez es un poco chico, y la atención no es de la mejor."
    }, 
    {
      "date": "14 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bolida", 
      "text": "Esta sede es chica, no posee demasiadas mesas. Se come muy bien, atienden rapido, la comida no demora. El precio es accesible."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Diego666", 
      "text": "Excelente lugar, excelente el ambiente, muy bueno y variado el menú y con platos abundantes. La verdad que este lugar no deja de sorprenderme por lo bueno y variado de sus platos. Fui varias veces y probé distintas pizzanesas y todas excelentes. Lo recomiendo a pleno."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanchisal", 
      "text": "Fui con amigos a festejar un cumpleaños. Ideal para ir en grupo de amigos, comida rica, casera abundante y no es caro. Recomiendo la patagonica!"
    }, 
    {
      "date": "16 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "begmat", 
      "text": "Es increible todo lo que se puede hacer con milanesa! la de cheedar es espectacular!!! Eso si, pidan de menos porque las porciones son muuuuyyy abundantes."
    }, 
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pau_mendez", 
      "text": "Las porciones para una persona son muy abundantes, hay gran variedad de milanesas y muy ricas, las ensaladas tambien. La atencion es muy buena, el lugar obviamente es chico y no es un restaurant, pero muy conforme.Las ensaladas y picadas muy buenas."
    }, 
    {
      "date": "17 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rodriguito", 
      "text": "Excelente la calidad y tamaño de los platos....relamente muy recomendable para comer bien y con amigos....."
    }
  ]
}