{
  "malos": [
    {
      "date": "14 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sallegro", 
      "text": "comido fria, demora en cobrar !"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "maceracion", 
      "text": "El principal punto en contra es que el ambiente es demasiado ruidoso: la licuadora, los vasos y la puerta golpeándose constantemente hacen que deba hablarse a los gritos. Eso no cuadra con la ambientación intimista de luces bajas que intentan transmitir. \r\nEl cordero que ordenó mi esposo estaba gustoso, no así la trucha, desabrida. El precio, excesivo para lo ofrecido."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "germo", 
      "text": "El lugar es muy original en su decoracion y pinta muy bien. Los tragos muy ricos, las entradas buenas, el plato principal malo, no tenian cordero que era lo que yo queria inicialmente y luego me trajeron el ojo de bife seco y quemado. termine comiendo 40 minutos despues de que terminara mi acompanante. No volvere."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Orlando", 
      "text": "El lugar es único, el pasaje con el que hace \"esquina\" está robado de París, el ambiente también y la atención es correcta. Se va llenado a partir de las 10.30. Todo muy agradable, pero la cómida es solo común o un poco menos (los penne)Carta de vinos corta pero con un par de vinos en buena relación precio calidad. Ideal para parejas. Dan ganas de probar otra vez, para ver si fue una noche poco inspirada, o la comida es siempre de ese nivel. Discrepo con lo de las porciones chicas, son normales no tipo USA, evidentemente, pero alcanzan perfectamente para irse sin hambre."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "JuanMRo", 
      "text": "¿Me equivoqué de día? Había un cumple de 15 y me atendieron amablemente mal. No pedí mucho más para no pasarla peor. El lugar es muy lindo y la música bien elegida. Eso si, no pidan el desayuno clásico. Flojo el pan y la cantidad. ¡Tardaron en traerme un sandwich de pastrami y la excusa fue el cumple! Mientras me cobraban se pusieron a mover mesas y sillas haciendo mucho ruido."
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "jimemc", 
      "text": "El ambiente es divino, pero la comida es muy mala, una lástima. El pollo relleno estaba crudo!!"
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "ramiro32", 
      "text": "Evidentemente la onda de las decadas pasadas que le impusieron al lugar (que a propósito, está muy bien ambientado) NO SE CONDICE en absoluto con el estilo \"minimalista\" en lo que a la abundancia del plato se refiera. Tanto plato como postre, muy pobres. No había muchas cosas de la carta, no había variedad de vinos y MUY CARO por lo que es. ONDA, SÍ! COMIDA, NO! No volvería a comer, sí a tomar un trago a la noche."
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "laura1977", 
      "text": "El ambiente relindo, además si le sumás que al final de la noche tocaron y cantaron jazz, pero no compensa la hora de espera que tuvimos para que salieran los platos.... Pedí salmón, era rico, pero parecido al que puedas hacer en casa, sin ningún toque especial que connotara la mano experta de un cheff."
    }, 
    {
      "date": "10 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Fui al mediodia, y me pareció caro. Sin vino, 150 pesos por persona, compartiendo entrada y postre. Por el lado de la comida, tambien me parece caro, porque si bien los platos son ricos, no tienen nada de extraordinarios y cuestan 80 pesos. El ambiente es muy agradable y la atención es correcta. Supongo que a la noche no me hubiese resultado tan caro. pero para un almuerzo es excesivo. LA entrada eran 6 langostinos pequeños y cuesta casi 60 pesos."
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ggrafkes", 
      "text": "Fui por recomendacion de esta pagina y la verdad cumplio con lo que esperaba ,fui con mi primera cita y quede de diez,le encanto el lugar ,la mozos muy atentos y amables ,la comida riquisima ,para recomendar,me quede sin probar los postres por una cuestion de tiempo nada mas"
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tomimuro", 
      "text": "Fui a comer esta vez. Ya había ido a tomar algo post trabajo. Los tragos son muy ricos. La atención personalizada. Todo lo que probé me gustó mucho. Me encanta."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "VickyDobleu", 
      "text": "El ambiente muy lindo, la musica tambien, la atención muy amable, es tranquilo para charlar, la comida nos pareció desabrida. Pedimos pastas. Voveremos y pediré carnes que según dicen son mejores. Los vinos no conociamos ninguno, pedimos al azar y era muy rico."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DamianDC", 
      "text": "La atención es excelente, el ambiente y la música geniales, además forma parte del pasaje general paz y eso le suma puntos.\r\nLas mollejas crocantes son increíbles, el cordero es muy rico, los ravioles de queso de cabra no están a la altura de lo que uno espera por ingredientes/precio. El marquís de chocolate es exquisito. \r\nPensamos volver, lo pasamos muy bien."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "VictoriaM", 
      "text": "Volví luego de años.La ambientación cambió. Muy linda igual, pero me gustaba más antes. La comida sabrosa, entrada quiche de espinaca y queso azul.Buenísimo. Ojo de bife con papa rellena y yo comí pennes italianos.La comida sin quejas.Carta de vinos no muy buena.\r\nPostre: marquís.Excelente.A destacar: el mozo que nos atendía dejó mucho que desear. Atención lenta, y para colmo en un momento nos pregunta \"les molesta si en la otra mesa fuman?\". QUÉ PREGUNTA ES ESA?! Está prohibido! Encima era una mesa con amigos suyos.Y...era un habano! Qué caradura! La verdad, me sorprendió. No creo que vuelva."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GoodTaste", 
      "text": "Un lugar con onda donde te sentís cómodo y comes bien. Siempre que lo recomiendo todos vuelven felices."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "baffoblu", 
      "text": "excelente servicio, lindo ambiente, recomendado para ir en pareja. muy buena comida, algunos platos mejores que otros, obviamente.. rico risotto, bondiola y panna cotta.."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marym", 
      "text": "Los platos me parecieron abundantes. Se podia conversar sin tener que levantar la voz. De postre pedi Panna Cotta y me parecio muy bueno"
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RGBLS", 
      "text": "Recomendable para ir en pareja, por el lugar, su buena atención y buena comida. Compartimos una ensalada de mollejas crocantes, excelente, los platos principales, pollo con guacamole y cordero, estaban muy bien pero no sobresalientes. Compartimos una Marquise de chocolate, muy recomendable. El lugar es con poca iluminación, lo que lo hace muy intimo pero la carta hay que leerla con linterna, se puede solucionar agrandaddo la letra y con mayor cuerpo, escribiendo la pizarra de vinos con tiza blanca, pero estaría muy bueno ver el color de los platos en todo su esplendor. Volveremos."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "La ambientación impecable, cálido y a la vez con mucha onda. \r\nPanera ok, ni mala ni a destacar.\r\nEl servicio bueno. Atento el camarero. Si reservabas por teléfono y mencionabas el aviso de la wipe te invitan con un trago. \r\nEramos 4. Pedimos 2 entradas y 4 platos. Recomendable el camembert tibio sobre pan de nueces, ensalada de mollejas crocantes, rúcula y tomates asados.\r\nLa bondiola muy rica y abundante.\r\nRecomendable para ir en pareja y acompañar la comida con unos tragos."
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "Fui a comer con una amiga, la verdad es que la ambientación está muy bien lograda, por que mas allá de tener toda la vajilla diferente, le da un extra especial, ya que uno lo nota, pero no molesta. La comida estuvo muy bien y la atención fue correcta."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ATHENAS", 
      "text": "Ideal para ir en pareja. Ambiente cálido, buena atención y predisposición del personal. Super recomendables los ñoquis de calabaza. Congrats!"
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cuka", 
      "text": "Excelente. La atención, la comida, la experiencia, un cambalache bárbaro de disfrutar. Entrada: camambert con tostada de cereales y chutney de peras, plato principal una trucha con puré exquisita y mi novio unos ravioles al dente con mucho gusto. Vino, Agua y para finalizar una mousse de chocolate con mango. \r\nPara los que detestan el olor a comida, recomiendo una mesita afuera."
    }, 
    {
      "date": "12 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Foxterrier", 
      "text": "En el mes de noviembre deje un comentario. Habíamos comido muy bien pero el restó estaba muy lleno y demoraron en traer la comida. Esta última vez, aunque también con mucha gente, tanto nuestra mesa como las vecinas, recibieron los platos en un tiempo más que razonable.\r\n\r\nTanto las entradas como los platos sorprenden por el recorrido de gustos y puntos equilibrados de cocción. \r\n\r\nValió la pena volver ya que tienen muy buena ambientación y comida. Nos atendieron muy bien.\r\n\r\nFoxterrier"
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ninetta", 
      "text": "Hermoso el lugar, cuidada la atencion y los platos uno mejor que otro. Lo recomiendo."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ingenia", 
      "text": "Después de muchísimo tiempo de proponerlo y nunca concretar, fuimos por primera vez a Pipí Cucú. Una lastima no haber ido antes !\r\nLa carta sumamente original. De entrada los pinchos de langostinos y panceta una combinación arriesgada pero de muy buena. De plato principal probamos los ñoquis de calabaza muy sabrosos. \r\nEn cuanto al controversial tamaño de las porciones a mi criterio son un poco reducidas. Pulgares para arriba para la decoración y la atención. Completamente recomendado para una salida en pareja (y si hay cofianza comer lo que deje ella)"
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Luzbelito", 
      "text": "Una propuesta distinta desde lo estético. Mesas pequeñas, vajilla y cubiertos antiguos, buena ambientación. Lugar cálido. Bastante ruidoso a la hora de la conversación.\r\nLa comida: bien las pastas, un poco dura la carta. la carta de vinos regular. Atención esmerada."
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LANATA7", 
      "text": "Divino! Habíamos ido una vez, y como nos gustó tanto decidimos guardarlo para alguna ocasión especial. Valió la pena, la comida era tan rica como nos acordábamos que era, y el ambiente y servicio eran mejor aún. Este restorán mejora con el tiempo. Entre los pinchos de langostinos y panceta, y  las mollejas crocantes transcurrió nuestra noche más que placenteramente, (y eso que estas eran sólo las entradas). Nos cuesta decir que nos gustó tanto, porque no queremos que nos roben este pequeño oasis."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alss", 
      "text": "Sabado al mediodia,unica mesa.lugar lindo,entrada pincho de langostinos,dos pinchitos con un langostino cada uno cortado al medio ($50) ,tienen 6 platos principales pedi ñoquis de calabazay no tenian ,comimos ravioles de queso de cabra (insipidos) y bondiola de cerdo braseada(parecia hervida) servida sobre un pure de batatas.ambos platos muy pequeños.postre duo ,mouse de chocolate blanco y negro con mango ,sacado  del frio  sin temperatura ambiente. vino callia syrah dos aguas. $275 ,un disparate .probe y no volvere."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sushi-Man", 
      "text": "Pedimos un bellini  y a pesar de no estar en la carta nos lo trajeron y estaba muy bueno. De entrada una ensalada de mollejas crocantes (Bueníiiiiisima) y después bondiola braseada y ojo de bife muy ricos ambos también. La carta de vinos corta y el descorche es el precio del vino de más bajo precio. La ambientación muy linda y llama la atención. (A excepción de  las sillas tipo bar que quedan coquetas pero nada cómodas....) En resúmen un lugar atípico, bien cuidado con buena comida. Para recomendar e ir en pareja."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CeciliaV", 
      "text": "La atencion fue pésima, empezando que me dieron una mesa al lado de la puerta de la cocina, llena de olor, y escuchando todo el tiempo los comentarios de los cocineros.\r\nlos platos, tardaron 50 minutos tomados por reloj en venir, las porciones chicas, un desastre.\r\ncuando le comenté la demora a la encargada, se ofendió."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "baffoblu", 
      "text": "lugar re lindo, los mozos divinos todos.. tragos ricos, comida rica, todo muy bien. bondiola con pure de batata muy buena.. pechuga de pollo con guacamole muy rica, para nada seca (la unica sugerencia es que le haria falta una guarnicion un poco mas equilibrada al tamaño de la pechuga que es grande)."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luchito", 
      "text": "FUimos a comer temprano y había poca gente. Empezamos con unos tragos y el barman me ofreció probar un vodka de su propia autoría. Pedimos un pollo al huacamole y una bondiolita que se deshacía en el tenedor. También pedimos postre, un exquisito mousse de chocolate."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mmontes", 
      "text": "Me encanta el lugar, la decoracion es super original y descontracturada. Es una perlita en perdida por Ciudad de la Paz. La carta es pequeña pero variada. Como opcion para vegetarianos tiene una salad con queso de cabra, berro y pasas muy buena, de todos modos me parece que deberina agregar una opcion mas para este segmento de gente.\r\nLa atencion es muy buena, dedicada pero no molesta y conocen muy bien los platos.\r\nMejorarìa la panera.\r\nLo super recomiendo"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MMaarriiaann", 
      "text": "Me encanta el lugar, la ambientación y la vajilla antigua.\r\nLa atención excelente a la noche.\r\nMis platos preferidos son camembert sobre tostada pan frutos secos, trucha salmonada con papines peruanos, postre pipi cucu es sublime!"
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Kenny", 
      "text": "Muy lindo lugar, un must!"
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mivimu", 
      "text": "Hermosa vajilla antigua y una corta pero efectiva carta. en particular la bondiola es muy buena. Me gusto la atención dedicada y el mozo que nos atendión nos explicó el concepto del lugar.\r\nEs como un restó francés pero con aires latinos y españoles.\r\nOpción íntima y cálida."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luciana79", 
      "text": "Fui con un grupo de amigos. El lugar es muy lindo, la ambientacion sobretodo la barra. La comida es muy buena, pedimos platos distintos y todos eran de buena cocina: la bondiola, los penne, el risotto y los ravioles. Llegaron en un tiempo normal a la mesa. Los postres diria que excelentes. la Atencion muy buena. la verdad es un lugar que recomiendo."
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mlferrer", 
      "text": "Linda ambientación, comida normal para lo que se paga, la pase muy bien pero no es un lugar la que volvería."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "francisco2222", 
      "text": "Lugar tranquilo, con platos simples pero bien elaborados. Buenos tragos y buenos vinos. La atención es muy distendida y se nota el completo conocimiento de la oferta de parte de los camareros y camareras. Ideal para ir en pareja tranquilo, aunque con chicos también te hacen sentir cómodo. Tiene su propio estilo que hay que ir a probar y conocer.Definitivamente recomendable y una muy buena opción en Belgrano."
    }, 
    {
      "date": "10 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Somalia", 
      "text": "Comparto con cierta mayoria de los votos en cuanto a que la decoracion y el ambiente están logrados! aunque me suena algo reiterativo en muchos lugares la decoracion asimetrica y el estilo antiguo. El servico correcto, pero la comida ahi floja! Faltan pequeños detalles que le darian mas prestigio a los platos de comida clasica! Para pedir las mollejas estan super ricas y el cordero tambien! pero la pasta y la brusqueta de confit de pollo mmmmmm flojoos! lo disfrutamos pero termino siendo cara la propuesta! habra que volver y ver si mejoran!"
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rosto", 
      "text": "Excelente resto, con muy buena atención. La comida bien"
    }, 
    {
      "date": "27 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FlowerBomb", 
      "text": "Una perlita escondida.\r\nEl lugar es soñado, la ambientacion 10 puntos al igual que el servicio.\r\nLa comida muy buena, lástima que los platos no son muy abundantes.\r\nIgualmente, invita a volver."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AmiraGoo", 
      "text": "Tanto la cena como las torrejas con los jugos naturales de la tarde son de lujo! No es muy abundante la cena (si las meriendas) pero valen la pena seguro !!\r\nEl lugar esta decorado de ensueño y la gente es muy ondera... para volver siempre!!"
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chachi09", 
      "text": "muy buen ambiente, la comida muy rica pero las camareras no sabían bien que había o no en la cocina\r\ncarta escasa"
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pidamiani", 
      "text": "Muy buen lugar para ir en pareja. Me dijeron que los tragos son muy buenos, a pesar de que no probe nada. la comida no es nada del otro mundo pero muy rica. Excelente ambientacion y vajilla. Recomendable para cena romantica"
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mari_ana", 
      "text": "si te gustan las cosas antiguas, este es el lugar. se come muy bien y el ambiente es excelente. las paredes estan decoradas con pizarrones que el dueño mismo dibuja. son increibles. lo recomiendo por la comida y el ambiente. volvere."
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Markola", 
      "text": "excelente lugar, romantico intimo. buen servicio y comida.\r\nSaludos"
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "patoluca010", 
      "text": "Fui recomendado por una amiga, aunque ya lo conocia esta vez me sorprendio como mejoraron.El servicio muy bueno, la comida excelente, comi un camembert tibio con peras que era un manjar, lo mismo que el ojo de bife, era un plato del dia.recomendado por el maitre., excelente, simple y sin pretensiones. muy recomendable. LA musica muy buena tambien, saludos!"
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "luisagamarra", 
      "text": "Muy buena la atención.  La ambientacion es muy calida.  La carta de vinos ha mejorado mucho.  La comida es buena.  Lo recomiendo."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mcaffa", 
      "text": "Nice atmosphere - quiet and artsy. The food was quite good but the main entrees lacked presentation - they seemed to put more focus on the appetizers. Overall, the food was overpriced and the portions were small. My husband was hungry when we left. We had a nice time but don"
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MMaarriiaann", 
      "text": "EL lugar es muy  atractivo, la decoracion muy divertida, y el servicio es muy amable. Profesionales, calidos, simpaticos sin ser pesados.\r\nMuy recomendable!"
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gbenyakar", 
      "text": "Pros: íntimo (además se encuentra en un lugar bastante aislado del resto de los lugares de salida) y DEFINITIVAMENTE lo mejor que tiene es la atención de Miguel (camarero).\r\nContras: carta sumamente limitada, relación precio/calidad.\r\nMuy típico restaurant actual donde predomina el ambiente sobre TODO lo demás. Es cálido y pintoresco.\r\nNo es el lugar para quien espera disfrutar de una buena cocina. \r\nNo está mal para ir en pareja o ante alguna cita. Aunque hay opciones mucho mejores.\r\nDesde mi punto de vista, lo único que salvó mi opinión del lugar fue la atención de Miguel."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "korba2", 
      "text": "Lindo lugar. Intimo. La comida estuvo muy bien y la atención tambien. Los precios, altos."
    }, 
    {
      "date": "23 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Bebu_G", 
      "text": "Excelente ambientación, muy romántico. Uno puede sentir que está de viaje. Está en pleno barrio residencial, por lo tanto este lugar es como un oasis. La música años 20, la luz tenue, la amabilidad de la etención... indiscutible.La comida buena. Lo único que le bajó un poco el puntaje a la comida es que, el atún se notaba que no era fresco. Aunque tenía sabor, le faltaba ternura. Los ravioles, correctos, también se notaba que noe ran caseros. El cuscús perfecto y la ensalada de mollejas, SUBLIME.odrían agregar algunos vinos mas a la carta, aunque las opciónes que tenían eran interesantes."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ramiro_Ignacio", 
      "text": "Muy buena la hambientación. La comida buena (pero la elaboración no se condice con el precio). La carta de vino completa pero imposible de cara! El postre muy bueno, pero la porción muy pequeña, como el resto del menú. Calidad y precio no se encuentran."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AlexCalda", 
      "text": "Es un lugar muy bien ambientado, las entradas son muy buenas, los platos principales son pocos pero hay para elegir.  vale la pena conocerlo."
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofv", 
      "text": "Fui dos veces en una semana. Me gusta mucho la comida y el lugar. Es lo mejor que tienen. Está ubicado en una zona muy especial. Está bueno ir a tomar algo también."
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Chanes", 
      "text": "Muy bien ambientado, aunque si lo ves de afuera parece muy oscuro, el servicio es muy bueno y la ensalada de molleja es muy recomendable."
    }, 
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CAROLITA", 
      "text": "El lugar agradable, chico pero acogedor. Conceptualmente me parece muy bueno. La comida, sin grandes novedades. La carta esta reducida a pocos platos que resultaron sabrosos pero sin muchas vueltas exceptuando las mollejas! La carta de vino me parecio extremadamente cara para lo que ofrecian. Los postres muy sabrosos. La atencion muy agradable. Los precios, en general, me parecieron elevados en relacion al producto."
    }, 
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marpop", 
      "text": "Las opciones del menu son pocas, por lo que no se puede ir seguido. Todos los platos tienen identidad tanto en el sabor como en el diseño. A la ambientacion le falta calidez, y algunas sillas resultan incomodas. No hay buena acustización, y tienen que poner la musica alta para evitar escuchar las conversaciones de los comensales. No me gusta que  las gaseosas sean en latas. No tener expectativas en la atención, las camareras trabajan con un poco de desidia."
    }, 
    {
      "date": "23 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "VictoriaM", 
      "text": "La carta de tragos es muy buena. \r\nEn cuanto a platos principales, no hay mucha variedad, pero vale la pena conocer el lugar.\r\nLa ambientación es perfecta, desde la selección de vajilla, hasta la decoración en las paredes y en las arañas.\r\n\r\nPerfecto para ir en pareja."
    }, 
    {
      "date": "26 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "babilon", 
      "text": "El lugar es divino, con mucha onda!!! muy lindo donde esta ubicado.la comida bien, comi 2 entradas, que estaban buenas y ricas, pero nada del otro mundo, el servicio tendria que mejorar le falta onda para un lugar de estas caracteristicas, pero estuvo correcto"
    }, 
    {
      "date": "28 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sole_chufi", 
      "text": "fui por la comida y me quede por la barra...fue una cosa que me sorprendio mucho. El bartender de pipi es una verdadera joya de la cocteleria es simpatico sabe mucho si le preguntas de bebidas y me preparo unos cocteles en el momento inventados ahi nomas enfrente mio que estaban barbaros. vale la pena ir y sentarse a que te atienda y verlo trabajar, la unica contra la barra es chica pero te olvidas"
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SELAIAS", 
      "text": "El lugar está bien ambientado, se nota la mano de Sergio De Loof, me remontó a ELDORADO. A mi parecer sobra una mesa específica en el salón, lo que hace que otra mesa quede encerrada. La carta de vinos es escasa, los platos podrían ser más baratos en relación a los ingredientes y la cantidad. Muy rica y original la lasagna de papa y hongos. Bien los ñoquis de remolacha y bien la pechuga rellena. Recomiendo el trago Cynar Julep."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sanallo", 
      "text": "Un ambiente agradable (aunque en una de las ocasiones en que fui estaba, a mi gusto, estaba decorado de un modo kitsch). La comida está bien (y nada mas). Mejor la pesca del día y la lasagna de pollo que un cordero que salió un poquito quemado. También criticable la tarta de peras que tenía más pasas de uva que peras. Creo que les falta una vuelta de tuerca para convencer."
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "somm", 
      "text": "la comida era normal, el servicio muy malo, habia cuatro mesas y nos tuvimos que levantar tres veces para que nos atendieran, el vino estaba caliente, en fin mucho por mejorar, eso sí la decoración muy buena, un punto para el diseñdor!"
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fededan", 
      "text": "Exquisito lugar... muy buen ambiente! Lei varias notas de este restaurante en distintos medios, y pude experimentar un momento agradable, con grandes sabores y sentidos. Felicitaciones al Excentrico DE LOOF, por el lugar creado."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Corleone", 
      "text": "INSÓLITO!!! Una PESADILLA!!! 1 Hora y cuarto de demora para la comida, 20 minutos para un agua mineral adicional. Al pedido de explicaciones, recibí insultos de la supuesta \"dueña\" del lugar. Luego del incidente me pidió que YO le diera una solución a MI queja (algo así como \"de que forma lo arreglamos\").Típico restaurante administrado por improvisados de la gastronomía. Dicen que \"no le importan los comentarios de la guía óleo\"(sic) verguenza!!!"
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Connie_T", 
      "text": "Es un lugar encantador que demuestra en cada detalle la pasión y cariño que sus dueños y creadores tienen por lo que hacen. El ambiente, la comida y la atención son un placer."
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "A1975", 
      "text": "muy saborsa la comida. Buena la atención. Es un lindo lugar para ir tanto al mediodía como a la noche. El único problema es que no tienen buenos estractores y el olor a comida y el humo son terribles!\r\nFuera de eso, recomendable."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "verolore", 
      "text": "Lindisimo y coqueto lugar, con excelente atencion de los mozos. Lo recomiendo ampliamente."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alehasse", 
      "text": "los platos son muy pequeños, el precio es carisimo por lo que te dan , cada porcion parece que te la dieran en Ravenna,no vuelvo mas"
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Maria06", 
      "text": "Me encanto el lugar! super original la decoracion. La atencion un poco lenta, pero la comida muy buena!"
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ganllo", 
      "text": "Muy bien logrado el ambiente de un bistro francés. La comida estaba bien. Los tragos logrados, pero pequeños (al estilo de la comida francesa...)"
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LuisBonini", 
      "text": "Excelente ambiente bien intimo.\r\nFui con mi novia, sin reserva un viernes a la noche. Esperamos en la barra aprox. 20-30 mins. Nos atendieron espectacularmente. Los tragos son 100% artesanales. Si vas en pareja, te recomiendo reservar la mesa que queda cerca de la cocina.\r\nMuy Recomendable."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "sorprendio totalmente, los platos riquisimos, rissoto y sorrentinos de calabaza, caserisimos y acompañados por una vajilla antigua acorde a todo el local, mezcla de psicodelia, hippies y anticuario todo en un desequilibrio parejo. muy bonito de dia, mesas en la vereda tambien, clima que invita a la lectura de un buen libro y un buen te, seguro con vajilla de epoca tambien. como mucho para 4 personas, esta bueno para ir solo. servicio atento. y si..., la verdad, pipi cucu!"
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hogan", 
      "text": "muy bien pipi cucu! muy bueno todo,si el servicio te parce lento sera que estas apurado anada a mc donlads...toresani, no existis"
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ARH", 
      "text": "El lugar es único, cálido, invita a una larga sobremesa. La comida muy buena, lo mismo los tragos, que son realmente inéditos, y los postres.\r\nMuy correcta la atención...qué mas se puede pedir? Pipí Cucú fue el escenario perfecto para una cena con amigas. Ya volveré con mi novio a compartir este lugar tan especial."
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Solcito_K", 
      "text": "Un ambiente excelente. La comida muy rica."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SOLK", 
      "text": "El lugar es increible. Lo más lindo es como está ambientado. Es un lugar en el que podes relajarte y disfrutar."
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "davide", 
      "text": "Pipi Cucu es un gran escenario montado por el mitico Sergio de Loof que trasciende el hecho de sentarse a comer, es tambien sentarse a mirar y a dejarse llevar por el grupo humano que consolida el lugar. El kich, el rococo y las serpentinas nos invitan a la fiesta que todos en Pipi Cucu llevan dentro. Los tragos de Coco buenisimos, la cocina fresca y Violeta Trocca al frente con mucha personalidad."
    }, 
    {
      "date": "17 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "@guynevo", 
      "text": "Un lugar muy \"cool\" en Colegiales, con comida rica, muy buena onda y excelentes tragos."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "e_g_l", 
      "text": "Bueno bien el ambiente y lsa decoracion"
    }
  ], 
  "excelentes": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paigedavis", 
      "text": "Fuimos a almorzar, antes vivía por la zona y tenía ganas de volver. Como siempre es un placer comer ahí  el servicio es muy bueno y la comida, ni hablar. La carta ofrece todo, desde ensaladas a pescados y carnes y pastas o risottos. Todo casero, sencillo pero con toques gourmet. Porciones abundantes, buena carta de tragos y de vinos. El ambiente no puede ser más encantador. Muy buena opción para salir de la rutina de Palermo Soho y comer en un lugar súper lindo. Para ir de día, de noche, para tomar el té, y mucho más!"
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nanuli", 
      "text": "muy lindo lugar. la atencion excelente"
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tododulce", 
      "text": "Es la primera vez que vamos con una amiga a pipi cucu soy vecina y paso a menudo por alli-me encanta el ambiente ya que me identifico con las cosas de mi abuela-las copas la vajilla es la misma-y tiene el lugar algo muy calido-la comida estaba muy buena-los postres mas que gustosos yo soy de cocinar todo dulce y soy critica a la hora de probar postres el tiramisu espectacular y super fresco -el crumble por lo que dijo mi amiga estaba exquisito-los precios no son baratos pero lo pague con gusto-porque salimos muy satisfechas-la atencion perfecta la moza muy amable-da gusto ir a lugares asi-"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cauchito", 
      "text": "La propuesta del lugar nos pareció excelente.La atención esmeradísima de las personas del local, especialmente de su dueño Héctor, que nos hicieron pasar un hermoso momento de almuerzo compartido con amigos.  \r\nEn lo referido a la comida ( queso brie, langostinos,cordero, trucha y bondiola), nos dejaron sumamente satisfechos. Los platos permiten en algunos casos la posibilidad de compartir. Una mención especial a destacar es lo exquisito de los panes artesanales, que combinan adecuadamente con toda la propuesta gastronómica.También fue muy bueno el rico café que sirven.\r\nUN LUGAR PARA VOLVER"
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Julieta_8k", 
      "text": "Increible, pedi los ñoquis  de calabaza rellenos, muy ricos!!  La atencion muy atenta y amable. Recomiendo !"
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manu76", 
      "text": "Cada vez que vamos esta mejor. Desde el ambiente, el servicio hasta  el menú. Es excelente. Siempre hay algo para descubrir, pero destacó el cocktail bloddy Mary, las mollejas asadas, el cordero y la trucha. Son gastronómicos 100%. Saben lo que hacen y también como tratar a un cliente."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MMaarriiaann", 
      "text": "Anoche volvi a cenar a Pipi Cucu después de un tiempo y fue una sorpresa descubrir los nuevos platos. \r\nLos huevos a la andaluza muy recomendables para una noche de frio, la quiché de espinacas y queso azul deliciosa y muy original. El ojo de bife con pimienta rosa acompañado de papa rellena fue genial! A los postres probamos una banana caramelizada con helado de pistachos, decidimos combinarla con la marques de chocolate que venia acompañada de unos gajos de mandarina que le quedaban de maravillas!!!!"
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Comotodo", 
      "text": "El lugar es muy lindo, el clima es muy acojedor. La decoración merece un capítulo aparte, los manteles, los platos, espejos, lámparas y cubiertos son increibles. La comida muy rica, la entrada de mollejas con rucula y tomates asados la rompe y la bondiola braseada también. Pedimos también los ñoquis rellenos de calabaza con una salsa de jengibre muy muy buenos. Lo recomiendo mucho. La atención muy cálida y eficiente."
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AleCL", 
      "text": "Excelente servicio... Muy buena gastronomia. Un placer encontrar un lugar tan especial..."
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vickylan", 
      "text": "excelente ambiente para comer exquisito y disfrutar en pareja. recomiendo la ensalada de rucula, mollejas y tomates secos, estaba deliciosa. como plato principal pedimos, ravioles rellenos de queso de cabra y trucha con puré de calabazas, genial!"
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silchu2", 
      "text": "Me encanto este lugar, desde la decoracion, atencion, musica y ni que decir de la comida. Todo excelente."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "minimita", 
      "text": "EXCELENTE todo! El servicio y tiempo.... Pedimos ensalada con mollejas crocantes  y plato de ñoquis de calabaza rellenos de ricota, exquisitos ambos platos! El ambiente, la decoracion, todo impecable. ALTAMENTE recomendable."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FlaMac", 
      "text": "Excelente lugar, la atencion es solo superada por los platos, el ambiente te abraza, y te mima como los tragos, los postres son el deleite de un buen comenzal. 10 puntos! Ya fuimos 2 veces y volveremos"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cari1206", 
      "text": "Maravillso !! fuimos 2 parejas , cena expectacular todos pedimos distintos platos y uno mejor que el otro !!! me prepararon una limonada riquisima , volveremos !ideal para la gente que disfruta de la buena comida en un ambiente super calido y una gran atencion !!!"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarianaRC", 
      "text": "No me canso de volver, la novedad imperdible además de los fantásticos tragos de siempre, el postre panna cotta con maracuyá y frutos rojos. El clima impecable, pipí cucú."
    }, 
    {
      "date": "22 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Pedimos entrada y tragos para arrancar, muy buenos sabores, en especial los tragos. Los platos principales tampoco se quedaron atrás y con la muy buena atención de los camareros, promedió una velada muy linda. Para destacar la variedad de bebidas que hay en la barra y los tragos de la casa. Ideal para una reunión de no más de 5 o para ir en pareja."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Buena ambientación y música. La comida muy buena (bondiola braseada en un punto excelente) y una entrada de camembert tibio.\r\nUn poco ruidoso cuando se llenó."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luzie", 
      "text": "el lugar es muy lindo,la tencion es buena,la comida muy rica ,pedimos mondiola,ojo de bife y unas pastas con brocoli y almendras,todo muy sabroso y en porciones  razonables ,la carta  de vinos con precios razonables ,tiene un solo problema ,cuando se llena  es MUY ruidoso ,sugeriria que la mesa de 10 personas la pongan en el fondo.Si van Mejor si reservan .los pinchos de camarones .riiiiquiiiiisimos"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ward", 
      "text": "Fui el sábado y la pasé muy bien, me pareció muy lindo el lugar, tiene vajilla diferente y con mucha onda en todas las mesas, que suma un detalle muy simpático. La comida es muy buena (aunque quizá podría ser un poco más abundante). Un dato: tiene un trago con whisky que lo vale todo. volveré pronto!"
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gelalbert", 
      "text": "La verdad que el lugar es muy lindo. Bien ambientado. Punto a parte para la vajilla retro. Una cosa mas linda que la otra.  Vinos por copa de la mejor calidad (deberian tener una bomba de vacio en lugar de guardarlos con el mismo corcho). La comida muy buena: pedimos la tostada con camembert, una trucha mantecada y el cordero al malbec. Todo excelente.   Único tema que no nos cerró, en todo momento sentimos que nos estaban atendiendo un poco rápido, como apurados. Siempre muy cordiales y educados, pero con el último pedacito de pan todavia en nuestra boca, ya nos estaban sacando el plato. O sin siquiera haber elegido la variedad de te, ya teníamos la taza con el agua caliente en la mesa. Solo eso, que en realidad es un detalle dentro de una gran cena. (ahh ideal para comer platos tipo Francis MAllman sin pagar los $ 400 que cobra el sr. en su restó de la boca)  volveré por el ojo de bije y por la ensalada de mollejas crocantes."
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MadameBovary", 
      "text": "Adoro este lugar único de Belgrano! Como siempre que vinimos, la comida estuvo estupenda, magnífico Old Fashioned y la atención muy buena. Volveremos."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VOGUE", 
      "text": "El lugar es precioso, la comida muy rica, los tragos buenísimos y la atención se destaca. Pura mágia Pipí Cucú!"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Coanquistador", 
      "text": "todo es Pipi Cucu ,  la decoracion , la comida , la atencion y la onda del lugar."
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RobertoDLS", 
      "text": "Buenisimo!  muy buena la atencion de Miguel, riquisimo el ojo de bife!!!  la pasamos muy bien,"
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BeatrizN", 
      "text": "Adoro Pipi Cucu, es uno de los mejores lugares para ir a comer. Una combinacion perfecta, buen ambiente, buena musica, excelente atencion y rica comida. Gracias Violeta y Hector."
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ozzy", 
      "text": "Excelente. El tipo de restaurant que me gusta. Una carta pequeña, con pocas, pero excelentes opciones. Comida super elaborada y gustosa. Probé el cordero: bueno. Comí bondiola: Excelente, inmejorable. De entrada queso camembert sobre tostada con frutos secos: Increible.\r\nEl ambiente es muy bueno también.\r\nUn poco caro, pero ok por lo que ofrece."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarianaRC", 
      "text": "La carta es corta y buena, cuesta mucho elegir porque todo suena fantástico. Los tragos son impecables. El servicio super atento y con la intimidad suficiente a la que invita la excelente y cuidada ambientación. Todo muy pipí cucú. Felicitaciones a los que lo hacen posible."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eugekinesis", 
      "text": "Excelente todo lo que comimos, la atencion impecable. El lugar muy bien ambientado. Precios accesibles. Volvere sin dudas!"
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Delicitas", 
      "text": "Me encantó. Fuimos en grupo y probamos varias entradas. Todas riquísimas, con sabores muy marcados. El resto de la comida también estuvo impecable. Los mozos súper atentos y muy buenos recomendadores. La ambientación...divina"
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mvillacrespo", 
      "text": "nunca evalue a un restaurante poniedole EXCELENTE para todo, eso antes de ir a PipiCucu donde estve ayer con mi novio. El lugar, hermoso, te sentis de viaje. La atencion correctisima! Y la comida, lo mejor de todo, como deberia ser en todos los restaurantes pro muchos se olvidan de este pequenio detalle."
    }, 
    {
      "date": "18 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bayer", 
      "text": "Me habían recomendado conocer Pipí Cucú y la verdad que fue un acierto. El ambiente me parecio ideal, comí muy rico y el camarero me sugirió un vino que yo no conocía y que me sorprendió gratamente. Todo muy bien!"
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rula", 
      "text": "Pase un rato muy agradable con linda musica y muy bien atendida, a pesar de estar el lugar lleno...los tragos salen muy bien y la comida rapido....Muy contenta de conocer este lugar..Voy a volver y a recomedar a quien quiera disfrutar de una linda velada."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Volví al lugar para pasar un buen momento con amigos. La ambientación y la atención muy buenas, así también los tragos."
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pollete", 
      "text": "Un lugar que tiene una ambientación inolvidable. El camarero nos atendió super y la bondiola muy buena!!! Es uno de mis lugares favoritos en Buenos Aires. Aplausos!"
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "davide", 
      "text": "Vuelvo siempre a Pipi Cucu porque es genial.Todo te lleva una atmosfera diferente, la cocina se mejora dia a dia...y que cambios en la carta de vinos!! Buenisimas incorporaciones, buenisima la musica,buenisimos los platos y todo el ambiente acompaña el buen momento."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nieve", 
      "text": "Muy bien el Ojo de bife! buena atención en un lugar muy agradable."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MadameBovary", 
      "text": "Bravo, bravo, bravo! Cada día mejor. La comida clásica, pero deliciosa. La atención impecable y especial!"
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "Comimos bondiolita y los ravioles de ragout; la carne super tierna y los ravioles en su punto exacto!!! Sirven copa de vino. La atención en muy buena. Es la segunda vez que vamos y volveremos."
    }, 
    {
      "date": "9 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fer84", 
      "text": "Papeli picado sobre las mesas, la vajilla de la abuela, canillas con forma de cuello de pato.. no sabes con que quedarte, todo es hermoso. La carta tiene pocos platos pero son todos manjares caseros. El risotto de calabaza y tomates asados es muy sabroso y abundante. En mesas vecinas pidieron otras cosas que olian y se veian super ricas. La moza fue super atenta y simpatica, nos nos faltó nada en nignún momento. Para el cafe nos cambiamos a una mesa de afuera y no nos hicieron ningún drama. La copa pipí cucú es para compartir a la hora del postre. No se pierdan este reducto de belgrano."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "serenab", 
      "text": "El lugar es increìble, para admirar hasta el ùltimo de los detalles. Hace tiempo que un lugar no me sorprendìa tanto. digno de conocer! La comida excelente y muy bien presentada. \r\nMuy recomendable!!"
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AndyMax", 
      "text": "La verdad es qe lugar supero mis espectativas, pense que iba a un lugar bonito en el que la comida no me deslumbraria, pero para mi suerte y sorpresa probe uno de los platos mas sabrosos de los ultimos tiempos. El postre: no pudo acompañar la excelencia del principal. Digno de conocer, y volver."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mundillomio", 
      "text": "Uno de esos lugares, que cuando salis a la calle despues de haber disfrutado una noche exquisita, uno se pone a pensar cuando voy a volver...\r\nFelicitaciones!"
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "matialbin", 
      "text": "La comida fue riquísima, pero la espera eterna. Estaría bueno que avisaran lo que van a tardar los platos, cosa de que sea uno el que decida el tiempo a perder o no...\r\nMás allá de eso, divertido el ambiente y correctos los precios."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DVDBA", 
      "text": "Excelente comida, atención y ambiente. Un lugar super recomendable para parejas. Unico en Buenos Aires, muy kitch y con vajilla de epoca toda diferente. El unico punto flojo para mi es la carta de Vinos, que no es muy variada y donde el 85% de los vinos esta por encima de los 50 pesos."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julis", 
      "text": "Nos encanto!!!! Conociamos El Diamante, cenabamos o pasabamos a tomar tragos todos los fines de semana  y cuando cerró nos dio mucha pena porque era excelente. Este lugar tiene todo lo que nos gustaba. Diseño, estilo, vanguardia, excelente comida, tragos, atencion de todo su personal...\r\nLa ambientacion es espectacular!\r\nUno de los mejores lugares de la noche de BA."
    }, 
    {
      "date": "2 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FoodWineFan", 
      "text": "Small independent restaurant that feels more authentic than many of the bigger parrillas in BA.  Very nice menu, we had the Mollejas and the Pate as entradas, both of which had interesting preparations and spot-on flavors.  To follow we had a slow-cooked pork dish that came with a puree of batatas and an incredibly tender beef dish.  Both fell apart with just a fork and tasted delicious.  Wine glasses were quite small but I asked if they had bigger classes for our bottle and they were able to accommodate.  Excellent experience overall, would definitely go back!"
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "trocca", 
      "text": "Viernes de semana panta por la noche, diluvio en la ciudad, y Pipi cucu que aparecio, calido, de excelente gusto, deliciosos sabores... Pasamos un momento grato en un lugar distinto..."
    }, 
    {
      "date": "17 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rumzeis", 
      "text": "Comi unos appetizers muy ricos (chipirones, una quiche lorraine, etc) y tome unos tragos muy bien preparados y originales. El ambiente es copado, esta bien puesto y bien decorado. Es una opción interesante para cuando uno anda por la zona. Como sugerencia agregaría más pastelería y abriría mas temprano para el desayuno."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pollete", 
      "text": "Un lugar diferente a todos, con una excelente atencion , la comida estaba muy buena, un clima perfecto!!!! bien Pipi-Cucu"
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zxyx", 
      "text": "medio te rompen el pipi con los precios, gastas 100 pesos por persona y no hay muchos platos como para tener opciones a cosas mas baratas, en definitiva: MUY DE LOOF. gracias sergio por la genialidad."
    }, 
    {
      "date": "28 Ene 2001", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pollete", 
      "text": "Una vez mas volvi a este magico lugar, y todo salio Pipi Cucu, Me parecio excelente la nueva carta,los tragos y  fuimos muy bien atendidos tanto por el camarero como por el bartender.Los felicito por su staff!!!Sigue siendo siendo mi lugar preferido."
    }
  ]
}