{
  "malos": [
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "picadero", 
      "text": "El lugar es tétrico: paredes despintadas, caños a la vista... espantoso. La atención es buena (algo invasiva), pero eso no tapa lo principal: la comida no parece ser fresca. Un restaurante que tuvo sus buenos años, pero que ahora merece ser tachado de la lista definitivamente."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "desilusionado", 
      "text": "un desastre, no tienen la menor idea de \r\npastas, se sirven sin queso, lo pone o no a su gusto cada comensal, escarparo va sin pesto, y los tallarines NO son cabello de angel de la sopa"
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gourdanito", 
      "text": "No es el mejor lugar para dejar bien parada la exquisita gastronomia italiana. Fuimos un sabado el mediodia; y no disponian de algunos platos de pastas que estaban en la lista. La comida no nos resulto sabrosa; y tardaron una enormidad en prepararla. La atencion nos parecio un tanto displicente."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ramses", 
      "text": "Me pareció un restaurante mediocre en todo sentido. El lugar está bastante descuidado, la atención es poco profesional, y lo que es más importante la comida es apenas discreta. Además, que en un restaurante que se promociona como italiano no abunden las pastas caseras es imperdonable"
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "soldeacuario", 
      "text": "Un lugar común, con comida común, ambiente común, mozos comunes y PRECIOS FUERA DE LO COMUN POR DEMAS CAROS.Ya lo conocí NO VUELVO.Los sorrentinos estaban tibios. no son las mejores pastas de buenos aires."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nemito", 
      "text": "Un lugar que se cataloga como \"comida italiana\" no puede darse el lujo de ofrecer platos con fideos de paquete y argumentar que no tienen ñoquis en la carta porque sólo hay los días 29. Si bien los mozos son atentos y el ambiente agradable, no alcanza para suplir la baja calidad de los platos, al menos los de pastas. El precio no es exagerado pero no se condice con lo que ofrecen. En Belgrano hay restaurantes de pastas mucho mejores que este. Personalmente, no lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "javierlerech", 
      "text": "Fui un domingo a la noche (lunes feriado). No tuvimos problemas en conseguir una mesa. De entrada compartimos unas muzzarellas caprese (el queso muzzarella no tenia mucho gusto), y un principal para cada uno. Yo comi unos ravioles de pollo y verdura con salsa cuatro quesos que dejo mucho que desear, y mi novia unos raviolones de calabaza bastante buenos. La atencion es buena, aunque bastante lenta (mi mesa en un rincon no colaboraba).\r\nEl ambiente es de tipico bodegon. La cuenta, muy poco amigable. No volveria."
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_gordo_DBC", 
      "text": "Fui con mi esposa  y lo pasamos muy bien. Cierto lo de \"carta reducida de vinos\". Los platos que elegimos (Pastas), muy buenos tanto en sabor, como en calidad, y en el punto justo. Atención esmerada. Excelente Tiramisú. Volveremos."
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tastevin", 
      "text": "Domingo. No habia 3/4 partes de la carta. Minimalista oferta de vinos. Comimos lo que quedaba....Riquisimo!. El mozo hiper-cordial. El lugar amenisimo. El Dueño/encargado, piola. La cuenta, amigable. Volveremos."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LYONKING", 
      "text": "Un clasico bodegon en belgrano donde se destaca la muy amable atencion, el espacio es bastante amplio con mesas comodas donde uno puede estar a gusto.\r\nsi bien las pastas no son caseras  sus salsas son muy buenas.muy recomendables los calamaretis a la luciana como entrada.\r\nbuena carta de vino aunque un poco caras.\r\nun lugar para tener en cuenta cuando uno desea cenar con amigos tranquilamente"
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bien_cocido", 
      "text": "con el afan de recordar y volver a experimentar lo que era el autentico sabor a las pastas de la mamma...me tomé un merecido gustito y..luego de unos largos 10 años me invité a Luciana.\nRealmente inolvidable la cena.. el lugar era una ruina de lo que habia sido en sus epocas de gloria.. la carta de vinos.. solo 3 botellas literalmente... los canelones de verdura con fileto que pidio mi pareja eran alevosamente recalentados...las pastas secas que habia yo ordenado eran de una caja PAN..las de alfosin se acuerdan? la atencion demasiada sobreactuada x parte del dueño y de los mozos que casi invitaban a gritos a la verguenza ajena (lease del comensal). En fin.. nos fuimos con la clasica decepcion de haber pasado una velada al limite de la estafa...en donde pagamos para pasarla mal... y en el personal y mas alla de doloroso o que pueden resultar los 250 pesos en platos de elaboracion pobre y mediocre.. enojado con el convite que yo mismo me habia hecho.. como les dije..fue una noche inolvidable..y como tal no se volvera a repetir. Salud!"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "null", 
      "text": "la verdad que pesimo, el ambiente es feo, no tiene aire acondicionado, y la comida me tardo en llegar casi una hora."
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Salemnation", 
      "text": "El lugar es lindo, con mesas bien armadas (mantel, servilleta de tela, copas, etc), entrada y panera interesante. Comí ravioles a la bolognesa, un plato abundante y sabroso. La salsa bolognesa estaba un poco aceitosa pero bueno...es una bolognesa. No es caro! Volveré"
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caramos", 
      "text": "La comida bien, pero sin ser nada del otro mundo. Las porciones son abundantes. El servicio flojo. Para el lugar y lo que ofrecen, me pareció caro."
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dfranco", 
      "text": "El Salmón con salsa de limón y alcaparras fué malo, estaba mal cocido y ni se inmutaron cuando les dijimos que no estaba rico (este plato sale $ 80). La lasagna muy buena. El mozo fuma, y se nota su olor a pucho cuando sirve. Desagradable."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lo_k", 
      "text": "Los calamaretti luciana, imperdibles!! sublimes... La pasta super casera, consistencia y punto de coccion exactos y la salsa profumo di mare deliciosa *aunque los berberechos tenian un poco de arenilla*. Las porciones son mas que abundantes como para compartir.\r\nLa atencion es esmerada aunque un tanto inexperta. Super recomendable para comer unas buenisimas pastas!!"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "melangel", 
      "text": "Lindo lugarcito. La lasaña estaba muy buena, los sorrentinos medio duros. Ambiente tranqui. Me parece un poco caro. Pero creo que volveré."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juanpala", 
      "text": "Muy buena comida, en un lugar muy tranquilo"
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanxx", 
      "text": "buenisimo \"bodegon\" pero de comida italiana, pastas excelentes (no é propia cucina italiana, como la vera cucina italiana, ma una adattazione argentina) Platos grandes, para compartir. Buen lugar tranquilo"
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ivan78", 
      "text": "Se come muy bien, pero es medio caro, hay otros lugares italianos que son mas baratos y se come mejor, aunque tambien aca la comida es rica, muy pero muy bueno las rabas positano se las recomiendo, los mozos bueunos dependiendo el que te toque"
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "efeso", 
      "text": "Es para ir en familia en especial pues las porciones son generosas...precios accesibles"
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MatiasE", 
      "text": "Lugar tradicional de comida italiana. La carta simple, sin sorpresas, con lo que uno quiere esperar. La atención buena según el mozo. La comida es más que aceptable y sabrosa... La relación precio/calidad, en estas épocas ya no se puede calcular..."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pisak", 
      "text": "Es un restaurante tradicional, la comida excelente, la coipa Luciana muy buena no asì la panacotta que noi era la tradicional italiana. Cabe destacar la atenciòn de los mozos, atentos y simpàticos y atendieron con muy buena voluntad ya que estaba lleno de gente por se el dìa de la madre"
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "matinegrito", 
      "text": "La tabla de fiambres no era nada del otro mundo, el jamon cocido le faltaba estacionar. Y podria traer otras cosas en ves de salchichon con pistacho.\r\nSalia $40 la picada esa.\r\nDepues comi unos calamaretis a La luciana que estaban muy buenos la verdad, pero les faltaba algo.\r\nLa  carta de vinos es bastante pobre, saltan de un vino medio pelo a uno muy caro, no hay intermedio.\r\nLos mosos son simpaticos, la ambientacion es media pobre.\r\n\r\nPodrian bajar los precios un poco por el lugar que es."
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "efeso", 
      "text": "le falta mabiente pero es buena la comida y precios"
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nico1974", 
      "text": "en terminos generales no es malo, los mozos son simpáticos, llegando a casi cargosos. los platos están bien pero por el precio que uno paga no son ninguna locura. La carta de vinos floja, al final tomamos lo que tenían.-"
    }, 
    {
      "date": "19 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elhuayra", 
      "text": "Muy linda ambientación (tipo cantina rústica), los mozos son simpáticos, la comida interminable y muy rica, buena relación precio calidad."
    }, 
    {
      "date": "18 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PEPINNO", 
      "text": "Si bien la atención de los mozos es muy buena, perdió la calidad que tuvo en sus platos: la pasta estaba pasada, salda y los frutos de mar se perdieron en la cocina. Es una lastima que se hayan olvidado de los comensales. No es para volver hasta que mejoren."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cafloto", 
      "text": "Si bien los platos son abundantes y bastante bien preparados me pareció caro. No nos olvidemos que son pastas y en las que se nota que algunas son de paquete. Ampliaría el lugar porque cuando se llena es un tanto escaso. Para ir una vez y probar."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andresb", 
      "text": "Muy buenas pastas, la atención muy correcta. Ambiente tranquilo y familiar. Lo tengo anotado para volver."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MMKT", 
      "text": "muy buenos los 3 platos que compartimos, muy amena la atención , estilo familiar con confianza. Buenas porciones. recomdable"
    }, 
    {
      "date": "12 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Adriano", 
      "text": "En cuanto a la comida cumplió con mis expectativas, es abundante y sabrosa. El ambiente deja algo que desear, podrían mejorar algo en ese aspecto. Equilibrada relación precio/cantidad/gusto."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "naty1668", 
      "text": "Muy buena la comida, lástima la atención. Nos tocó un mozo que era un maleducado, no eran todos así. La verdad hubiera estado excelente si no hubiera sido por el mozo, nos atendió de muy mal modo, trataba mal a sus compañeros delante nuestro y encima se quejó de que no le dejamos mejor propina."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "El binomio recomendable: pastas y tiramisú con verdadero mascarpone, de lo mejor de la ciudad en este precio. La ambientación no dice nada y los mozos cumplen correctamente."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "Buena comida y atencion con precios muy razonables.familiar...volvere."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aleseba", 
      "text": "Platos abundantes y deliciosos, con ese toque casero que le ponían nuestras abuelas italianas a las pastas. Atención esmerada y amena. Precios normales. El ambiente no busca ser protagonista, simplemente da un marco tranquilo para degustar buena pasta."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "deboritah", 
      "text": "Muy recomendable para comer muy buenas pastas, precio accesible."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guillotina72", 
      "text": "Abstenerse el que busca un lugar \"fashion\". El ambiente es más bien familiar, una vez adentro es como trasladarse a los años ochenta. Las pastas son bastante buenas y muy tradicionales, en fin, se lo recomendaría a alguien que no este preocupado por la moda."
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "El lugar es ameno, la comida muy buena, y la atención esmerada. Recomendable."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dr_Garchiolli", 
      "text": "Bueno, pero se quedó en el tiempo. \r\nDeberían salir todos en tour a comer a distintos restaurantes para entender por donde pasa la cosa. \r\nLa carta de vinos es antigua. ¿Se entiende, no?"
    }, 
    {
      "date": "14 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mamucha", 
      "text": "La comida es buena, especialmente las pastas, pero lo que es para destacar es lo incómodo del lugar. Las mesas estan muy cercas, además faltan detalles en el servicio como por ejemplo la colocación de una mesa auxiliar o traer el vino blanco en balde con hielo."
    }, 
    {
      "date": "7 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dieguito", 
      "text": "Estuve dos veces al mediodía, la primera vez probé las pastas (realmente de antología). Luego pedí un lomo que primero me lo trajeron \"sangrante\" y \"ultra-cocido\" después. Espero que hayan despedido al mesero. Igualmente, si depende de mi, no vuelvo."
    }, 
    {
      "date": "30 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "avdavd74", 
      "text": "La comida nos cayó un poco pesada."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "filllipe", 
      "text": "Fui el martes pasado al mediodía ya que antes no abria en ese horario, estaban en proceso de reformas, pintura, etc,,, la verdad que está quedando hermoso este bello restaurant de Belgrano. La comida como siempre de diez,, pastas caseras, buena atención, y un ambiente acogedor.\r\nComo siempre un lugar al que volveré."
    }, 
    {
      "date": "18 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lorena41176", 
      "text": "me tope con la grata sorpresa de que tienen abierto al mediodia y no dude en invitarme con la especialidad de la casa los calamaretis luciana y  el infaltable  tiramisu , una delicia para  no dejar pasar"
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedethornton", 
      "text": "Son caras las entradas en relacion a los platos principales (casi iguales), comida muy rica, el tiramisu excelente!! muy buena atencion! habia italianos comiendo creo que eso dice todo"
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "filllipe", 
      "text": "Fuí con mi señora nuevamente a comer pastas como lo hacemos cada vez que podemos  a este clasico de Belgrano, la verdad es que  jamas nos vamos decepcionados de este lugar. La comida y la  atencion son exelentes, la pizza , las pastas y el tiramisu de este lugar son realmente destacables. Un lugar 100 % recomendable."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maprotti", 
      "text": "Fui anoche, con mi novia. Nos atendieron enseguida, nos trajeron la comida rapidisimo, y estaban increibles ambos platos. El tiramisu de postre, una delicia. El ambiente es lindo, y el aire acondicionado mantiene la temperatura agradable. Sin duda volvere."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Petope", 
      "text": "Como siempre, muy buena comida, siempre que voy como pastas, increibles! todo casero, platos abundantes."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marcelomlm", 
      "text": "Muy buena atencion, autentica cocina italiana."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bambino2233", 
      "text": "El lugar muy tranquilo , la atencion excelente como siempre los calamaretis en su punto justo riquisimo ,lo recomiendo  pasamos un rato muy agradable volvere"
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Chapi0112", 
      "text": "De entrada Peperoncini Friti. De plato Spaghetti a la Maradó y de postre un tiramisu increíble.\r\nNo es caro. Los mozos son espectaculares.\r\nSuper recomiendo."
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "Excelente cantina italiana para comer pastas. Los platos son abundantes, hechos en el momento.\r\nLa atención, muy buena. \r\nSiempre lleno, hace muchos años. Por algo tenía que ser."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sufriravena", 
      "text": "Es un lugar que definiría como \"tipo bodegón\" en el que se come muy buena comida casera. Sin mas pretensiones. Pero realmente la comida muy buena. Martes a la noche poca gente. Buena atención de los mozos \"como los de antes\". Podrían darle una lavada de cara en cuanto a una pintada, y una pequeña recicladita. Pero la comida es de primera."
    }, 
    {
      "date": "26 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Matias111", 
      "text": "Es un excelente lugar para comer muy buena comida a precio razonable. El lugar no tiene lujos pero se come muy bien que es lo importante."
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leveriano", 
      "text": "Nos reunimos con mi familia allí una vez por mes, cuando coincidimos todos en BsAs. La calidad de los platos es constante. La atención, familiar, como debe ser un lugar de buena pasta."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maruu_s", 
      "text": "Muy buen lugar. Calido y familiar. No es para una velada pero si para comer una buena pasta. Recomendable. Los mozos super atentos."
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Porots", 
      "text": "La comida me pareció excelente, el ambiente no es de lo más moderno, pero acorde al tipo de comida (italiana). El servicio es bueno, los mozos son atentos y serviciales."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lidsutd", 
      "text": "Igual que su restaurante hermano Broccolino, tienen el mismo objetivo: excelente comida, precios razonables, atención familiera y personalizada. \r\nPero, es una lástima que abra sólo a la noche, la zona sea media oscura, y que los baños no estén bien mantenidos. Lo demás, muy bien."
    }, 
    {
      "date": "16 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mumy", 
      "text": "Uno de los mejores restaurantes para ir en familia, lo recomiendo. \r\nNo sólo la comida es excelente sino también la gente es muy amable. \r\nAlejandro es el mejor y su mamá con la cocina se lleva todos los aplausos. \r\nLa verdad los felicito."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "LULALU2006", 
      "text": "Muy caro para lo que sirven. La disposición de las mesas no es buena: están todas amontonadas y si uno va con un carrito de bebé no tiene casi donde ponerlo o debe vérselas con los desniveles con escaleras.  La ambientación es muy rústica y poco cuidada. La presentación de los platos igual. Aunque el sabor es rico el precio, insisto, es salado para este \"combo\"."
    }, 
    {
      "date": "31 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pavel", 
      "text": "Una de las mejores pastas de Buenos Aires a un precio accesible.\r\nLa relación calidad/precio es excelente.\r\nEl ambiente no es para grandes ocasiones, es como para ir cuando uno no tiene ganas de cocinar en casa."
    }, 
    {
      "date": "30 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alebrocc", 
      "text": "Es genuino y atienden muy bien, los precios son adecuados."
    }
  ]
}