{
  "malos": [
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carlitosbeef", 
      "text": "sinceramente hacia mucho que no comia tan mal...\r\nparecia comida de cumpleaños recalentada.., fui a picar algo y deje todo, fui  a la sucursal Cerviño que aca en la guia no aparece."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nacho1984", 
      "text": "Fui en dos ocasiones y el lugar al ser tan chico siempre hay que esperar. Una vez dentro, te ubican en el único lugar que quede libre y te atienden de mala gana. La comida es normal, nada del otro mundo, pero se queda muy atrás con los tragos.\r\nEl lugar está ambientado de forma mediocre, y la música generalmente está alta y llega a ser molesta."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pidamiani", 
      "text": "Tremendamente medio pelo. Servivio y embiente bastante bien. Fui al de Cerviño, pero como no lo agregaron comento en este. La comida tiene poco y nada de mexicano.  Yo no vuelvo"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chezz", 
      "text": "La comida es normal, todo muy bueno excepto las tortillas de maíz que tienen gusto a POLENTA. Nunca en mi vida probé algo tan horrible y de hecho no las comimos, pedimos cambiarlas por tortillas de trigo, a lo cual accedieron de mala gana y nos las COBRARON. Pero bueno, dale, aceptamos. La moza fue muy maleducada y la encargada vino despues de que se protestamos enérgicamente porque encima de que nos cobraban el cambio, pretendían traernos más tortillas de las que pedimos (= más caro aun) porque \"no podían fraccionar la porción\". Una vergüenza como maltratan al cliente."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rotimasi", 
      "text": "Un desastre, ideal para NO pasar un buen momento....  la musica muy fuerte y la ambientacion es regular.\r\nFui porque me lo recomendaron y realmente me desiluciono. Tuvimos demasiada espera, tienen pocos vinos y no son buenos...\r\n\r\nEl mozo que nos toco parecia estar bien dispuesto, pero la encargada no demostraba lo mismo... demasiada mala onda para un sabado a la noche..."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "patriciarasore", 
      "text": "Horror horror todo un horror encima caro"
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tencho", 
      "text": "La comida no deslumbra y carece de sabor, aunque las materias primas son buenas.\r\nNo es muy mexicano, quizas es muy adaptado al paladar de aca pero definitivamente muy mejicano no es..\r\nEso si, Domingo 10 de la noche quedarte sin agua mineral y sin servilletas!!! tuve que limpiarme las manos con el mantel!!\r\nLos camareros me trajeron servilletas del baño!\r\nLos chicos que atienden corrian de aca para alla, creo que al lugar le falta mas organizacion, la comida no es mala, hay que ajustar cosas importantes.\r\nSi mejora quizas vuelva."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Deboechar", 
      "text": "NO VUELVO MÁS.  Mala comida, equivocada, con demoras, mala atención."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pulita", 
      "text": "Habría que empezar aclarando que la comida, no es mexicana. Como mucho y con buena voluntad, podría llegar a calificársela como TexMex. El Margarita era básicamente una limonada y ni siquiera muy buena. La comida nos cayó mal porque hacia muchísimo frío adentro del restaurante. Tampoco fuimos bien atendidos: tuvimos que pedir varias veces las cosas, tardaban una eternidad en traernos lo que pedíamos y algunas cosas las trajeron mal.No volvere..."
    }
  ], 
  "buenos": [
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "andypoint", 
      "text": "Todo muy rico"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Guillee2", 
      "text": "De entre los restaurantes mexicanos que visité, este es el que menos me gustó, lo cual no es una calificación negativa sino una comparativa. El lugar en si no es mexicano, sino que tex-mex. El menú es reducido, se limita a burritos, tacos, quesadillas, ensaladas, y no hay posibilidad de pedir muchas mas cosas. Los precios son un poco caros en relación a la cantidad, y las porciones son en general chicas por persona. Es un lugar adecuado para una reunión de amigos. Los tragos muy buenos."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lunis", 
      "text": "Vamos siempre a este lugar hay q ir temprano porq siempre hay demora pero vale la pena te dan enseguida cuando pedis y es riquisimoo y el lugar es calido linda ambientacion y no se gasta mucho lo unico que es Solo efectivo   lo recomiendo..."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hsafronchik", 
      "text": "Fui varias veces. Siempre pedí la botana. Muy rica, buen precio y bastante grande."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nanuli", 
      "text": "La comida justa, yo quede satisfecha, pero nada espectacular!"
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "margarita2", 
      "text": "Las margaritas son HORRRIBLESSSSSSSSSS \r\nLa comida es rica pero el servicio es tan malo como las Margaritas. Tuvimos que pedir la cuenta seis veces!!!"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chechu_23", 
      "text": "La comida es rica, pero la atención pésima, tal como leí n los comentarios anteriores, te sacan el plato de la mesa cdo aun no terminaste. Te atienden con mala cara y los mas vergonzoso de todo, mi amigo pidió panqueques con dulce de leche...y le vinieron como pintados de dulce, se veia a traves del agujerito  para el otro lado! Reclamó y le tiraron un cucharón de dulce por encima (que demostraba la mala gana de hacerlo) y la moza lejos de disculparse dijo AHI ESTA LE PUSIERON MAS DULCE.\r\nHacia calor y el aire estaba apagado. Y lo peor de todo, me picó una pulga debajo de la mesa!"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pjuarez", 
      "text": "Me detendría a hablar de la atención y de la comida pero hay algo que no puedo soslayar.\r\nAyer con una térmica de  treinta y pico de grados afuera en el local el aire acondicionado NO FUNCIONABA. Es un artefacto de decoración, está al divino botón. Era insoportable el calor, no entiendo como la gente va a ese lugar y el personal puede soportar eso durante todo el verano.\r\nEntiendo que no haya aire en un puestito de constitución pero con el nivel de precios de Palermo hay que ser demasiado rata para no arreglarlo o reponerlo."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "tebitas", 
      "text": "No es la primera vez que voy, y la verdad que siempre con malas sensaciones...los platos demoran en venir; pero LO PEOR (y que molesta mucho): no terminas de comer que las mozas pasan con ganas de levantarte los platos!!! te apuran, algo INMORAL para aquellos que disfrutamos del buen comer; y rematan con la siguiente actitud: antes de la 1 am, todos los mozos se ponen en la barra mirando al publico, con cara de \"vayanse todos\", muy mala atencion; hay otros lugares de comida mejicana con mucho mejor propuesta y atencion"
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "midori1984", 
      "text": "El restaurante estaba lleno, pero teníamos mesa reservada (la reserva la hicimos vía mail). Te dejan un block impreso con los platos y otro con los tragos y cada uno anota lo que quiere pedir. La atención no es tan buena, a veces hay que insistir para pedir que vuelvan a traer el block o para pedir el postre. Y parecen apuradas para llevarse los platos, aunque queden algunos restos que todavía nos faltaba consumir. La música suena demasiado fuerte. Igual la pasamos bien."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jorchus", 
      "text": "Los tragos son muy ricos! en especial la margarita y la caipirinha. Relación precio y calidad en tragos excelente! además que el ambiente está muy bueno. Lo único negativo es que cierra muy temprano, tipo 2 de la mañana."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cgray37ky", 
      "text": "Servicio=locura!!!"
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Silvina87", 
      "text": "Comi unas fajitas y unos nachos. Me gusto el ambiente, muuuy tranquilo. Los tragos ricos. Aunque me parece que las porciones de las comidas no son para compartir. Una porcion de fajitas para una mujer considero que esta bien, para los chicos: comprense algo mas!"
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Debbbi", 
      "text": "Fuimos un viernes a la noche y gracias a la buena voluntad del mozo tuvimos la suerte de conseguir mesa enseguida. La atención fué muy buena y la comida, rica. \r\nTres cosas que me harían pensar dos veces antes de volver:\r\n1. Pedimos 2 platos para 2 (nada baratos) que vienen acompañados de unas salsitas, entre ellas guacamole, servido en un dip bastante pequeño. Cuando quisimos que nos trajeran mas, nos informaron que costaba 7 pesos. Eso, ante mis ojos, resta.\r\n2. Pedimos un mojito, que cuesta la módica suma de 30 pesos. El vaso no era muy grande, y estaba lleno de hielo.\r\n3. La musica muy fuerte."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lovelyrita", 
      "text": "Fui al local de Cerviño. Pedimos las botanas que tienen una buena variedad para probar un poco de todo. Viene con muchas salsitas, de las cuales pedimos una de más y no las trajeron sin problema. Si bien no es más que una adaptación de comida mejicana a la argentina, estaba muy rico. Los tragos son sorprendentemente buenos (probamos caipirinhas y caipiroskas). La atención muy buena onda, de hecho fuimos los últimos en irnos y  nunca sentimos que nos estuvieran echando. Si bien la ambientación es muy agradable, la música es bastante mala a e invasiva."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "HardToPlease", 
      "text": "Yo fui al nuevo local que tienen en Barrio Norte (Cerviño 3768). La atención me pareció muy buena. El plato Botana es muy bueno y el postre de brownie con helado también. La ambientación es muy agradable con luces tenues y la música permitía conversar."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "PITANGUS", 
      "text": "Conocimos este lugar de casualidad. Tuve una buena experiencia. La atención fue buena, la comida muy buena. Lo único, que es típico de este tipo de lugares, es la cantidad de gente, las mesas encimadas, el ruido y la oscuridad reinante en el ambiente, sin embargo, las porciones y la comida resulto muy satisfactoria."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "El ruído y la música del lugar, hacían imposible la charla, más allá de haber reclamado que bajaran un poco el sonido. Eramos 4 personas, pedimos enseguida todo lo que queríamos comer, y 50 minutos más tarde, cansados de reclamar nuestra comida varias veces y ver que todos habían ya comido menos nosotros, la encargada nos dice que se les había roto la plancha eléctrica ....nunca se le ocurrió avisar para ver si queríamos comer algo distinto que no requiriese una hora y media de espera. Pedimos la cuenta y nos fuimos...sin haber recibido ninguna disculpa...de terror literalmente"
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mivimu", 
      "text": "Demasiado ruido.!!!!!!!!!Comida tipo self service....No me gusta decididamente."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Crispin", 
      "text": "Como resto es malo. La comida maso, poca variedad. Atención peor que peor. No vuelvo"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "KaniKama", 
      "text": "La atención fue muy mala y confirmo la teoría de que \"En Argentina, el cliente nunca tiene la razón\": hicimos el pedido y al llegar la cuenta los precios eran diferentes a los de la carta (por supuesto a favor del restaurante). Se lo comentamos a la camarera, a la encargada del local. Resultado: a la encargada no le importó nada y la camarera nos increpó para que paguemos lo que decía la cuenta, porque sino se lo descontaban a ella. Nadie jamás nos pidió disculpas por el error... al contrario: nos hicieron sentir que éramos nosotros los equivocados...Una vergüenza... No vuelvo nunca más."
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Eliza3", 
      "text": "Es un lugar agradable, que se come bien, aunque lo que nos traajeron estaba fuera de punto. La atención, muy lenta."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "30cortinas", 
      "text": "Todo flojo. La comida en un nivel un poco mejor. Lo peor la atención"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leticiaquirque", 
      "text": "La comida es buenisima, es comida tex-mex, la verdad que no esperaba gran cosa, los tragos son excelentes!. Sin embargo, tuvimos que esperar 1.30 hora para entrar, porque estaba lleno el lugar. Es una eleccion esperar para comer, pero... cuando se sabe que vas a sentarte a comer a las 12.40, mientras esperas, podrian tener la delicadeza de avisarte que solo se paga en efectivo y que la cocina va a cerrar a la 1am que fue cuando nos trajeron los platos, o sea: chau postre..."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yiyibaby", 
      "text": "Muy en desacuerdo con mucha gente q opina aca, el lugar estaba lleno y tuvimos q esperar eso indica q la gente va xq es bueno. Nos atendieron SUPER bien, fuimos atendidos x 2 mozos. La comida era muy rica y la moza tuvo la delicadeza de explicarnos q tenian cada una de las salsas. MUY BUENO y MUY RECOMENDABLE."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pauline181188", 
      "text": "La verdad, pésimo. Poca variedad de platos para ser un lugar \"típicamente\" mexicano, poca variedad de cervezas y tragos, ambiente bastante ruidoso (si esperaban un mínimo de privacidad o intimidad, olvídenlo). El servicio malo, para que te atendieran era realmente necesario AGARRAR a las mozas. Y encima, se olvidan de los pedidos! Para rematar la noche, entre la tardanza del servicio, del despacho de los platos, y el olvido del pedido del plato principal NO SE PUEDE PAGAR CON TARJETA DE CRÉDITO! Sólo efectivo. Increíble. Mucho Palermo Hollywood, pero... No vayan!"
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "miyita", 
      "text": "A pesar de haber estado rica la comida, la experiencia fue de terror. La pasamos pesimo. Hacia tanto frio adentro, que no nos pudimos sacar los abrigos. Las mozas se olvidaban todo el tiempo las cosas: tortillas, tragos, postres y hasta la cuenta. Volvian cada vez a reconfirmar lo que habiamos pedido hacia como 20 min. En el baño no habia agua, asi q una de mis amigas, se quedo con el jabon en las manos. La encargada contesto a esto: \"Eso no es mi problema\", y el dueño que estaba en la barra con respecto al frio: \"Con este frio, la calefa...\" mientras ponia cara de nada. No volveremos nunca."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "variedaddesabores", 
      "text": "El lugar estaba lleno y tuvimos que esperar en la barra. Mientras esperabamos vimos que le daban nuestra mesa a otra pareja que recien llegaba y parecian ser amigos del dueño. En la barra nos invitaron con unas margaritas excelentes. Luego el mozo nos recomendo la botana para dos que trae varios platos mexicanos para compartir, y fue una muy buena decision. Volveremos con amigos."
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "buni1010", 
      "text": "Nos atendieron muy bien, explicandonos la carta y recomenda platos (poca variedad pero la justa). Pedimos unas margaritas (excelentes) y la comida tambien fue MUY buena (nachos, botana y quesadillas). El problema vino despues....todavia quedaba mucha gente en el local y nos trajeron la cuenta sin que la pidamos. Estabamos consumiendo y se acercaron 3 veces en 3 minutos para que pague (eran las 12  y el lugar estaba casi lleno). Pague con dolares y me tomaron el cambio a un numero ridiculo. Deberian ganar con la comida y no por cambiar plata. Me molesto la actitud pero creo que volveria."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ross", 
      "text": "Fui con mi señora, pedimos una botana para dos y quedamos conformes. El problema era el ambiente y la atención: el lugar estaba lleno y era muy ruidoso, había que hablar a los gritos. Habían movido una mesa, cosa que desorientó a los mozos, y nos trajeron un pedido que no era nuestro, luego trajeron la comida pero no las salsas. Lo que me llamó la atención era la leyenda \"Momentáneamente no aceptamos tarjetas de crédito\" IMPRESO en la comanda para hacer el pedido! Creo que no volveremos..."
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carrocc", 
      "text": "Muy buena atención de las mozas, el volcán de chocolate es LEJOS uno de los mejores postres que probé"
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kagold", 
      "text": "eramos 5 chicas, entonces decidimos compartir algunos platos ya que son grandes. \r\nNos quisieron cobrar 10 pesos por cada comesal que no pidio plato individual. O sea si te sentas tenes que si o si pedir un plato. Ni siquiera vale que cada una pida un trago de 20 pesos.\r\n\r\nLa moza aparecia cada 5 minutos a sacar los platos y vasos, insoportable y parecia que nos estaba echando.\r\nTardaron 20 minutos en traernos una factura hecha a mano."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ferchuzzzz", 
      "text": "Al llegar, tuve una espera de aproximadamente 30 minutos, por lo que opté por la barra.\r\nSe ven sobre la misma botellas de ron havanna y bacardi.\r\nPedí un mojito, y para mi sorpresa, al prepararlo lo el \"barman\" lo hizo con una botella que se encontraba dada vuelta, era ron \"martinique\" o sea, un ron, si puede llamarse así, de malísima calidad.(pasa con todos los tragos)\r\nLas fajitas bien, no se por que me trajeron tortillas de tacos si ordene fajitas.\r\nLas salsas escasas y para mi sorpresa un guacamole pastoso tipo mayonesa, siendo algo típico no debería descuidarse así..."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "epicure007", 
      "text": "La comida es aceptable. Lo lamentable es que la música impida hablar con los compañeros de mesa.   A  las 22:00 ya parece un boliche bailable. Y por más que uno se queje no hacen nada. O sea salvo que uno vaya solo mejor ir a otro lado."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mabi_c", 
      "text": "la comudia es muy buena,pero deja MUCHO que desear el servicio...en especial, la recepcionista que hace la lista de espera, un desastre!"
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "apolicaro", 
      "text": "Muy buena la comida, la atencion y la ambientacion.\r\nUn punto en contra es que no aceptan tarjetas de debito y credito."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sovtek", 
      "text": "Linda ambientación, muy cálida. Carta acotada pero cumplidora: sólo se ofrecen los platos clásicos y más característicos de la comida \"tex-mex\": nachos, fajitas, botanas, tacos. Gran acierto por parte de los dueños el ofrecer poco pero bueno. Recomiendo probar el Margarita Frozen, el cual está muy bien preparado. Es conveniente reservar mesa sobre todo si se quiere ir un viernes o sábado dado que el lugar no es demasiado grande y se llena fácilmente."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Charly08", 
      "text": "Muy buena la comida, es abundante. Muy limitada la carta de vinos y con precios altos. El ambiente no demuestra que se trata de un resto Mexicano, sino que esta un tanto americanizado. De todas formas, si uno quiere comer comida mexicana, es para recomendar. Ojo con la salsa MACHO VERDE!!!"
    }, 
    {
      "date": "10 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chicho_n", 
      "text": "Mmmmm... la verdad es que fue con muchas expectativas y sali defraudado. Es una opcion muy pobre de comida Tex Mex, apunta a un paladar inexperto en este tipo de comida y por ende los platos no estan bien logrados. Prefiero las fajitas que mi amigo el buda hace en la casa. Para rematarla: A uno de los comensales le llego la comida 20 min despues que al resto... no lo recomiendo."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cdm", 
      "text": "En general bien, un poco alta el valor de la cerveza, comparándolo con los tragos, el margarita muy bueno, para mi gusto un poco alta la música"
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "uruguay390", 
      "text": "La comida es muy buena y las porciones están bien servidas. El punto más flojo del lugar es la atención, como en la gran mayoría de los restaurantes de Palermo, ya que son atendidos por jóvenes sin experiencia. El ambiente, si bien no es de lo mejor, se gana el muy bueno en la comparativa contra otros restaurantes mexicanos. No tiene tarjetas de crédito ni de débito."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "FLOREG", 
      "text": "La comida buena nada del otro mundo es rica pero le falta ese gustito de la comida mexicana,el margarita es muy rico aunque muy dulce.El lugar es chico y se re llena,la gente espera por todos lados,no se puede pasar por ej para ir al baño (que no son aptos para discapacitados), fui un día de frio y adentro hacía mucho frio,la gente que entra no cierra la puerta y los mosos tampoco,le dije a la moza que hacía frío y dijo que la calefacción estaba al máximo¿como puede ser que un restó de palermo no esté adecuadamente calefaccionado?la música muy fuerte, hay mucho murmullo no se puede conversar"
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nartub", 
      "text": "La ambientación del lugar es como la de cualquier restorán de palermo, no tiene nada de mejicano. La atención debe mejorar. La comida es muy rica, no sé si es súper mejicana pero está muy buena y viene caliente porque la sirven en unas bandejas de hierro calientes. Ahora, el precio es muy caro, de no ser por eso creo que volvería de vez en cuando."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "miamia", 
      "text": "Muy rica comida mexicana, no demasiado picante. Muchas salsas, todas buenas a excepción del guacamole que está medio flojo. Exquisitos margaritas. Suman puntos por considerar a los celíacos; hasta tienen cervezas aptas!"
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Monochino", 
      "text": "Buen lugar para disfrutar de la comida mexicana, a la altura de otras opciones de la zona. Muy logrados y sabrosos los platos, recomendable.\r\nEl servicio esmerado pero no del todo efectivo."
    }, 
    {
      "date": "8 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "caviar", 
      "text": "Noche de domingo,poca gente,atención muy cordial y explicativa.La caipiroska excelente.Las botanas bastante buenas y también sus aderezos(que vienen por separado para que cada uno se los administre).Mejorar la música!! (se repite y el volúmen es una sorpresa). Abundante,aunque algunos rellenos me parecieron un poco \"densos\"(tipo pasta),lo que elimina la sutileza de algunos  sabores.Para ir de vez en cuando.Los precios razonables."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AcidRain", 
      "text": "Fui por recomendacion, cuando llegue me encontre con un lugar mas parecido a un Bar que a un lugar de comida mejicana pero la verdad que me sorprendio muy gratamente! La comida es de primera. La carta no tiene muchos platos, pero los que tiene estan perfectos. La atencion es  rapida y cordial. Totalmente recomendable y para volver y repetir sin pensarlo!"
    }, 
    {
      "date": "31 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mestan", 
      "text": "la comida es muy rica, el ambiente es bueno. el unico problema es que tienen solamente un disco, siempre se escucha la misma musica que no anda bien con el ambiente, hay que cambiarla."
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "totimujer", 
      "text": "El lugar es muy lindo, pero no está decorado a la mexicana. Pedimos una botana para 2 personas ($58), la cual alcanzó bastante bien para los 2, es más terminó sobrando.\r\nLas meseras muy atentas y la comida llegó muy rápido.\r\nLo único para criticar es que la comida ya venía armada, y no te podías hacer tus propios tacos.\r\nPero igualmente, lo recomiendo."
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "El lugar tiene onda, quizas mas todavia para gente joven o para una salida en pareja. El servicio es copado, te ofrecen crayones para el que le guste dibujar sobre el mantel de papel (no es mi caso), y te hacen regalo de cumpleaños si alguno cumple en la mesa. La comida me gustó, mejor q otros lugares de comida mexica, pero aunque lo recomiendo por que se come bien, rico y barato, tampoco es espectacular. Igual lo recomiendo para una salida por que cumple con todo. Me recomendaron las botanas del lugar que no las probé."
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LeanPaezSaura", 
      "text": "Buena comida, pero cero picante, supongo que no es muy mexicano en ese sentido. Sólo picaba una salsita que te traen aparte.\r\nEstá buena la Botana (un popurrí de tacos, burritos, etc.).\r\nEl volcán de chocolate maso\r\nLa atención es mala, tardan muchisimo hasta para las bebidas.\r\nEn el lugar hacía demasiado calor, y la música estaba bastante fuerte para charlar en una mesa medianamente larga.\r\nNo creo que vuelva"
    }, 
    {
      "date": "23 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marinamenina", 
      "text": "Bien la comida por ser argento-mex! Sabrosa, aunque nunca verdaderos sabores mexicanos.. Carta acotada, en un par de visitas se agotan las alternativas. Buena idea de traer la comida sobre planchas que mantienen los diversos platillos calientes. Fundamental! Pobre la parte de postres. La atención lamentable. Bien por momentos y descuidada por muchos. No había un responsable del lugar para hacer reclamos, sólo un grupete de ventiañeros (meseras, cajera, bartender)..parecía una fiesta privada.. subian el volumen de la musica en manera desconsiderada como si estuvieran solas!! Patético."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Xeneize", 
      "text": "Excelente comida pero muy limitada carta, la atención es muy correcta, y el lugar está ambientado con muy buen gusto (aunque poco de mexicano)."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jepri", 
      "text": "Tuvimos mas de una hora de demora y nos dijeron 25 min; tardarn en atendernos, la camarera una mal educada irrespetuosa; la segunda tanda de comida tardo 40; no se nos aviso que cerraba la cocina por ende nos quedamos con hambre .... la encargada  no sabe tomar decisiones; yo habia llevadoa 5 amigos a que conozcan ellugar .. que les parecio ? ... q no vamos nunca mas ...."
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "HernanCaballito", 
      "text": "Llegamos y nos recibieron con margaritas frozen y nachos con diferentes salsas. Pedimos un taco set y una botana para compartir entre 4 personas. De postre dos volcanes de chocolate. La atención fue excelente en todo momento, la comida igual y la ambientación si bien no tiene nada que ver con algo mexicano es muy agradable en especial para ir en pareja.\r\nEnvié desde la web un mensaje para la reserva y se comunicaron telefónicamente conmigo a las 19:30hs para confirmarla. \r\nLo único reprochable es que solamente contaban con dos vinos blancos en la carta."
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "vale la pena. el lugar es agradable y la propuesta incluye basicos de la cocina mexicana. pedimos una botana (degustacion) para dos, y cada preparacion nos gusto mucho. tambien las salsitas, picantes y de las otras. los precios son razonables, quizas estaria bueno que sirvan aunque sea una minima racion de nachos como parte del servicio de mesa, dado que no hay pan pero igual cobran cubierto (lo justifican en la mini margarita que te dan de bienvenida). para ajustar: muy dulces los tragos. y un detalle, eramos 8 y a uno de los comensales le trajeron su plato 15 minutos antes que al resto."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andru84", 
      "text": "El lugar muy calido y muy bien ambientado... la atencion fue excelente... todas las chicas nos atendieron muy bien y quiero recalcar que todas explcaban el contenido de las comidas de muy buen modo. Los tragos son riquisimos.. y la margarita de atencion cdo uno llega estaba de 10! Se los recomiendo para adentrarse en la comida mexicana"
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andru84", 
      "text": "El lugar muy calido y muy bien ambientado... la atencion fue excelente... todas las chicas nos atendieron muy bien y quiero recalcar que todas explcaban el contenido de las comidas de muy buen modo. Los tragos son riquisimos.. y la margarita de atencion cdo uno llega estaba de 10! Se los recomiendo para adentrarse en la comida mexicana"
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "No te dan nachos como en otros restaurantes (salvo que se los pida y pague) y la carta es muy pobre. \r\nEl ambiente es cómodo, la atención fue muy buena y la comida (botanas para compartir) estaban muy bien, tanto en cantidad y calidad. Traen diferentes salsas que suman un puntito extra."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HerBerryman", 
      "text": "Muy buena comida. Recomendable la botana, es abundante y variada. Destacable la cerveza Corona con limón, a pesar de su precio. El ambiente está bien logrado, con buena música, sin ser de estilo mexicano. El punto flojo es el servicio que es extremadamente lento."
    }, 
    {
      "date": "16 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maco73", 
      "text": "La comida excelente y la presentacion de la misma tambien. \r\nEl servicio... desbordado."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kashmir", 
      "text": "El lugra es muy lindo para conocer es agradable, lo bueno d ela comida es q hay variedad para compartir como la botana y los tacos, y es muy rica esta bien, lo malo del lugar es q la carta q ya de x si es rara no posee mucha variedad d bebidas sin alchol la mayoria son tragos y otra cosa para tener en cuenta q el sabado q fui despues de las 12 maso menos bajaron las luces y subieron la musica y se hizo tipo pub/bar y no se podia escuchar a quien tenias al lado por la musica. Pero lindo para conocer e ir de ves en cuando."
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sapien", 
      "text": "Uno de los mejores lugares de comida Tex Mex de Buenos Aires. Linda ambientación y muy buena comida. Lo malo es que no acepten tarjetas de crédito ni débito."
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mex78", 
      "text": "soy fanatico de la comida mexicana. pero es la primera ves que pruevo lo que llaman mex tex. muy buena la comida. pero lejos de ser comida mexicana. mucha crema y queso en todos los platos."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "drdesposito", 
      "text": "Lo pricipal de los que nos gustan los restos mexicanos es tener una previa de totopos(nachos) con salsitas varias( al menos una sola), sin límite y sin cargo ,y ésto no sucede en este restorant( si queres nachos lo pagas )por eso no me gusto.\r\nAdemas la variedad de la carta es muy escasa, solo tiene lo mas conocido( nachos, burritos, fajitas, botana(mix de todas) y para de contar.\r\nPersonalmente por esos 2 motivos no me gusto."
    }, 
    {
      "date": "3 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Demian", 
      "text": "Muy buen lugar, la comida es lo que mas se acerca al típico sabor mexicano.\r\nLo que más nos gusto fue que tuviesen tortillas de maiz blandas a diferencia de otros lugares.\r\nMi mujer es celíaca y pudo darse el gusto de comer fajitas y otras preparaciones en una tortilla blanda como cualquier otro"
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lilith", 
      "text": "Ambiente agradable y descontracturado. Las porciones de tacos, nachos (y los margaritas), son generosas, están bien servidos y usan buenas materias primas. En contra: ES CARISIMO!! (2 margaritas y una orden de tacos para dos, suman 100 pesos). Una crítica: no elaboran ninguna salsa picante para los tacos (que de hecho, no son nada picantes). Si la pedís, te traen el frasco de tabasco."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "En principio, la atencion de las mozas fue muy buena, bien predispuestas a explicar los platos, ademas de atentas. La comida es rica y de buena calidad. Lo unico a mejorar seria la acustica, pero el lugar es muy recomendable."
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Un buen lugar para disfrutar la comida mexicana en porciones abundantes y con un precio acorde a la calidad de los productos. Para recomendar: el margarita, es genial. Deberían aceptar medios de pago electrónico."
    }, 
    {
      "date": "11 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ignaciotaccone", 
      "text": "Muy buen lugar. La comida es tipo tex mex. Los sabores no parecen auténticamente mexicanos, pero de todas maneras es muy rico todo. Un detalle a mejorar: No Acepta Ninguna Tarjeta de Crédito ni Débito. Una pena!"
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CaroB", 
      "text": "Muy buena comida y excelente ambiente! Recomendable para los que quieran sentirse por unas horas como extranjero en su propio pais!"
    }
  ], 
  "excelentes": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "cultura_pop", 
      "text": "Voy hace años y siempre seguro de que voy a comer algo que me gusta, rico, mantienen la calidad. Carta no muy extensa, normal, platos buenos y bien hechos. Siempre pido la botana (quesadillas,tacos, burritos, rolls) que está buenisima y una margarita, excelente también. Buena relación precio/calidad. Las porciones no son super abundantes pero son correctas, nunca me quedé con hambre. Variedad de salsas para acompañar la comida. Los postres bien.  Atención buena, siempre me recibieron y atendieron bien. Ambiente ruidoso, a veces buena musica, a veces no. Siempre estoy volviendo!"
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "macuna", 
      "text": "Me gusta mucho la comida mexicana, y de los lugares que fui es el que mas me gusta. Se me hace agua la boca de solo esperar que lleguen los platos. Las quesadillas de carne excelentes. Muy lindo el ambiente y la atención es buena. Muy buena la margarita. Lo unico \"negativo\":solo efectivo. El precio es acorde a la calidad de los productos. LO VALE"
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "esandrino", 
      "text": "yo fui el domingo a la noche al de cervinio y si bien la atención no es la mejor esta muy bien la comida en relación al precio"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "La comida es muy buena, la ambientación es buena con iluminación  tenue y al a vez colorida.. Los tragos están muy bien. A tener en cuenta que siempre hay que esperar en la puerta a que se libre alguna mesa, y es un lugar que invita  a quedarse charlando, y la espera se puede prolongar un poquito."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "xPAUx", 
      "text": "Fui ya varias veces y quería contarles que hasta ahora no tengo nada de qué quejarme. Me encanta la comida de ahí (pese que es un menú bastante limitado). En si es comida Tex-Mex, no mexicana. No hay platos elaborados mexicanos. Yo probé todo lo del menú y no tengo queja alguna. Amé todo lo que me sirvieron. Los tragos? MARGARITAS Y MOJITOS PARA TODOS! una delicia! Lo único \"molesto\" es que por la forma del lugar, parece una caja de resonancia, y cuanta más gente hay, se escucha más el bullicio. Hay que ir pensando que es onda bar o ir muy temprano. Recomiendo reservar."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marumora", 
      "text": "Fui 2 veces con compañeros de trabajo. Nunca menos de 10 personas. Y ambas veces, viernes. El lugar está muy bien ambientado, hay buena música, un poco fuerte para mi gusto, pero está bien. La comida excelente, muy abundante. Muy buenos los tragos y la atención muy buena! Es un poco caro, pero creo q el lugar y la comida lo vale. Las 2 veces gastamos alrededor de 100 pesos cada uno, pero comimos y tomamos muchísimo. Lo recomiendo. Lo único malo (q no merece ser llamado malo) es q para ir al baño hay q subir una larga escalera y muy empinada, por lo q se complica si tomamos de más!"
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "allys", 
      "text": "La comida muy buena, pedimos un mix fajitas entre dos personas, abundante, con mucha variedad de salsas. Comimos muy bien. Encima nos invitaron un shot de margarita riquisimo. La atencion buena y los precios accesibles. Un lugar para recomendar."
    }, 
    {
      "date": "19 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mamo", 
      "text": "El ambiente es muy agradable aunque un poco fuerte la musica para cenar, la comida realmente muy rica, pedimos margarita y la verdad que muy abundantes y muy buenos, el pedido lo tomaron muy rapido, la comida tambien la recibimos en poco tiempo y las recomendaciones de la camarera fueron perfectas. Cuando solicitamos la cuenta tardaron como 15 minutos en traer la nota de pedido, le solicité la factura y tardaron unos 10 minutos mas, en el lugar casi no quedaba gente, esto ultimo no lo entiendo. Igualmente lo recomiendo."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ocesno", 
      "text": "No hay como los nachos de taco box, es lo primero que tienen que ordenar, son una delicia, no se van a arrepentir. La comida es muy rica y sabrosa, lejos lo mejor en comida mexicana!"
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lumier", 
      "text": "El lugar muy bueno y tranquilo, excelente la comida!!!!!, los platos abundantes y muy sabrosos....deja un poco q desear la atenciòn, pero vale la pena ir....Los precios razonables...Muy buenas la caipiroshka....RECOMENDABLE....Volvere"
    }, 
    {
      "date": "5 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CaroB13", 
      "text": "Uno de los mejores restos de comida mexicana que probe. Los platos son muy abundantes y sabrosos, se nota que están recién preparados. Muy buena la margarita frozen. Lo recomiendo."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Excelente opción para conocer la comida mexicana. Platos muy abundantes y sabrosos para compartir, muy buenos tragos(recomiendo margarita y mojito). Ambiente ideal para ir con amigos o en pareja."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "minni", 
      "text": "un buen lugar para ir a comer con amigos o pareja.... ambiente jovial (no juvenil)... fui 3 veces y volveria a ir mil mas..."
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peperiver", 
      "text": "el lugar esta bien ambientado, la comida muy rica y muy buen precio, si uno va buscando comida mexicana para argentinos esta muy bueno en gral."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florm", 
      "text": "Excelente opcion para comida tex-mex, pedi las famosas botanas del lugar y estuvieron acorde a los excelentes comentarios, en otro comentario habia leido que no tenian picante lo cual es absolutamente falso, pedi picantes y me trajeron 5 variedades distintas de picantes de distintos picores y gustos."
    }, 
    {
      "date": "4 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Sebastardo", 
      "text": "Lo principal es la comida (y la bebida, claro) y realmente quede muy complacido. Pedi tacos de pollo y carne y tenian un tamaño importante y de gran sabor. El burrito no me gusto mucho, pero ya era una bestialidad lo que habia comido y creo que fue mas eso que el sabor. Muy rico mi tequila sunrise, aunque no se sentia demasiado el alcohol. Ah! Me gusto mucho el margarita frozen que me regalaron al llegar. Ahora, con respecto a la decoracion mexicana, era algo que no habia (encima sonaba un disco de bossa n heavy metal o una porqueria asi!). Carta limitada, pero me alcanzo. Lo recomiendo"
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Magoorcs", 
      "text": "La comida es excelente!! Si bien la carta es breve, queda claro que \"menos es más\". Es preferible que la carta sea acotada y que la calidad de la comida sea inigualable, como en este caso. Compartí Nachos (deliciosos y con una presentación original) y una Botana, que realmente me sorprendió. Era abundante y cada bocadillo tenía un sabor particular y único.\r\nLo único que debo criticar es la atención de las mozas, ya que tuvimos que esperar bastante para ser atendido y para que retiren el pedido, a pesar de que no estaba lleno. Además no nos trajeron ningún trago de invitación. Volveré!"
    }, 
    {
      "date": "14 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cynthiarenault", 
      "text": "La comida es riquisima...fuimos por los comentarios de la guia y no nos defraudamos! Todo muy bien!"
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mumimumi", 
      "text": "Muy buen restaurant mexicano. La atencion fue buenisima. YA desde el principio con la margarita que te dan de cortesia estaba rica!.\r\nLos platos son abundantes para compartir y muy bien elaborados y muy sabrosos.\r\nLO recomiendo."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicole1987", 
      "text": "Comida excelente, fuimos un martes por la noche, sin necesidad de reservar, la moza nos atendio muy amablemente, te brindan un vasito de margarita y nachos con distintas salsas a cargo de la casa, y cenamos, fuimos dos personas, BOTANA para dos, les aseguro que te quedas satisfecha y mucho, y de postre Torta de Manzana con una bocha de Helado, 100% PARA RECOMENDAR"
    }, 
    {
      "date": "9 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gerfreixas", 
      "text": "Excelente la comida y abundante. Pedimos los nachos con queso y carne; estaban muy bien y era una buena porcion  como entrada para compartir 2. Despues llegaron las botanas, 2 rolls de pollo, dos tacos de carne, 2 de esto, 3 de aquello ... uff ... todo muy muy rico; pero no pudimos terminarlo. Preguntamos si podiamos llevar \"doggy bag\" y las chicas que atienden muy amables no armaron el paquetito! Recomendable"
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CONICATY2006", 
      "text": "La verdad excelente ,las fajitas para dos personas estan barbaras, la entrada de tacos con queso, carne y tomate la verdad excelente. y la atencion muy buena. es totalmente recomendable y con muy buenos precios. la verdad hay que leer las calificaciones muy bien, porque vimos algunas que difieren totalmente de la realidad y solo explican que el precio de fajitas es $ 60,00 y no dicen que es para compartir."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ROTO", 
      "text": "La verdad quede sorprendido con la calidad y atencion de este lugar. es totalmente recomendable. tiene platos para compartir con muy buen precio."
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mishi", 
      "text": "El de Olivos: un diez, un diez, un diez, un SUPER SUPER DIEZ! excelente la comida, siempre de nivel y nunca falla! he ido unas 15 veces y es uno de mis preferidos, lo amo! Probar la botana y margarita frozen. De postre, volcán de chocolate. UN DIEZZZ!"
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "visord", 
      "text": "Pasé una muy buena noche, la atención fue muy buena, siempre atentos explicandonos los platos y las salsas, y las porciones muy abundantes y exelentes sabores. Muy recomendable voy a volver siempre."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Evy1982", 
      "text": "Excelente lugar.Todo fue perfecto desde que llegamos. No habiamos hecho reserva de todas formas nos atendieron de maravillas y nos dieron una ubicación muy linda. Es un lugar para ir tanto con amigos como en pareja. Aunque la ambienación nada tiene que ver con lo mexicano, realmente es un lugar original. Nos sirvieron Margarita Frosen de cortesía, realmente riquisimo, ni hablar de la Botana, que es una tabla con distintas comidas como para probar un poco de todo, porciones abundantes y sabrosas. Altamente recomendable, excelente relación precio-calidad, vamos a volver!!"
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "katonazo", 
      "text": "La verdad es muy rico, es una muy buena opcion para poder comer buena comida mexicana en un lugar mas economico que maria felix y mucho menos formal! Muy recomendable! :D"
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Agui", 
      "text": "El Lugar está, principalmente, muy bueno. Tiene un ambiente que levanta el ánimo. La atención fue muy buena ya que la mesera nos atendió con rapidez. Tiene un sistema de pedido donde uno coloca en un anotador/menú lo que desea comer, donde está todo bien explicado. Ya que uno de los problemas de los lugares mexicanos es la aclaración de los platos. Con mi marido pedimos una botana, que vendria a ser como una selección de burritos, fajitas, tacos y quesadillas. Excelente!!! Totalmente recomendable."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noenoelia24", 
      "text": "la verdad quede facinada por el lugar el ambiente es hermoso realmente, la atencion muy calida, con meseras mexicanas que saben explicar realmente la carta. la comida sinceramente me hizo recordar a mexico hacia años que no comia comida mexicana pero con el verdadero sabor de mexico.\r\ncomo festeje mi cumpleaños alli nos regalaron tragos y el cafe, realmente lo recomiendo pruebenlo y viajen a mexico en cada bocado"
    }
  ]
}