{
  "malos": [
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Adriaferran", 
      "text": "Pedí una brochette de lomo porque comentaban que era muy buena y no fué así en mi caso, el lomo venía cortado en cubos totalmente irregulares en tamaño, por lo tanto los grandes venían totalmente crudos y los chicos demasiado cocidos, los morrones y otras verduras de la brochette crudos. Las papas rejilla que venían como guarnición del plato demasiado aceitosas. El ambiente antiguo me gustó al principio, pero después me resultó un poco deprimente al advertir  que había sido una vieja carnicería y sus azulejos blancos y piso de mosaicos eran poca cosa. Buen servicio, vinos muy caros."
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Prurito", 
      "text": "No he tenido suerte las veces que elegí cenar aqui. Me queda cerca de casa, por lo que ante 2 decepciones decidimos volver, pero la tercera fue la vencida. La carne fuera de punto, es decir cocida cuando la queríamos a punto, algo que en una parrilla me parece imperdonable. En otra ocasión el pedazo de tira que pedimos tenía 2 gramos de carne y lo otro era un gran trozo de grasa. El mozo se disculpó, nos trajo otro corte y no nos lo cobró. Bien la actitud, pero habla mal de la parrilla, eso no puede llegar a una mesa. La entraña, suela, finita y pasada. Una pena, no vuelvo más."
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "barbara1976", 
      "text": "Se ve que se puso de moda!!\r\nLa carne durisima.San telmo tiene miles de parrilas mejores y lo dogo porque vivo ahí.\r\nLos camareros al menos el que me toco totalmente insoportables metiendose en todo lo que le decis\r\nNo vuelvo"
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Micenas", 
      "text": "Fui sabado a la noche. Tuve una espera de 20 minutos. Pero desde el momento en que nos sentamos a la mesa el sevicio fue rápido e impecable. La comida vino en su punto de coccion justo y no hizo falta pedirle nada al mozo, ya que trajo todo lo necesario. Muy buenas las provoletas! Los postres tambien son ricos. Ló unico para criticar es el precio del servicio de mesa ($14) me pareció desmedido para el lugar."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xeneize", 
      "text": "Sólo comimos pastas, y son más que aceptables, sin ser extraordinarias. Lindo lugar y buena atención."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "chapa_dgm1", 
      "text": "Estaria bueno que para los fines de semana tengan un mozo mas, xq los que estan corren como locos para satisfacer los pedidos de sus mesas. Despues todo muy bien, la carne es muy buena y la atencion, muy amable. Se complica un poco conversar xq el lugar es muy ruidoso. Y tienen una de las mejores ensaladas de frutas de San Telmo, jaja"
    }, 
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorge0254", 
      "text": "Es un lugar muy ruidoso, las mesas están muy juntas, casi no se puede conversar, y la atención de los mozos, terrible, me tuvieron 30 minutos sin que me tomaran el pedido, el primero que vino de apuro, me trajo la carta de comida y no la de vino, después me pasaron de mozo me atendieron tresdistintos. UN DESASTRE NO VUELVO"
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Niki1962", 
      "text": "Viernes por la noche, 6 comensales, entradas varias, empanadas, jamón crudo y queso con aceitunas muy bien; 8 ensaladas, las de rúcula y queso parmesano, excelentes, el resto bien, luego llegaron las achuras mollejas x 2, riñón y chinchulines todo esto muy bien también, lo mismo que la carne, colita de cuadril fileteada y asado banderita, 2 porciones de fritas, 4 postres, 11 aguas y 5 vinos, el café y lemonccello invitación de la casa. Todo $ 170 por persona. Lo único que fallo fue el mozo, no retiraba las ensaladeras vacías de la mesa, lo mismo que las botellas y las carnes las trajo frías, fueron nuevamente a la parrilla, se le tuvo que pedir varias veces las cosas porque se olvidaba, esto es lo único a mejorar. Muy recomendable. Hacer reserva con anticipación, para mas tranquilidad"
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ramireza", 
      "text": "Es la tercera vez que voy y gratamente, me sorprendieron las mejoras en todos los aspectos. Ampliaron el lugar, manteniendo perfectamente las líneas. La provoleta Del Plata, riquísima, al igual que la colita de cuadril, en su punto justo. Las guarniciones, buenas y abundantes. Imperdible la \"degustacion de postres\", compartida entre 6 personas. Y la atencion realmente esmerada. Sin dudas, volveremos!"
    }, 
    {
      "date": "6 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "angelitas", 
      "text": "Un DESASTRE! La espera eterna y sin lugar apropiado para ello. El mozo no paraba de traernos comida que no pedíamos. Pedimos una papa el plomo y nos la trajeron 10 minutos después de la carne y encima era una papa hervida!!! envuelta en papel aluminio limpito, ni siquiera se gastaron en disimular. Como broche de oro, al pagar, nos devolvieron la tarjeta equivocada. El encargado del local ni se hizo cargo de los desastres de su local, patética la atención."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "le_grand_gourmand", 
      "text": "Las pastas son caseras y ricas, les falta alguna opción de pasta rellena con pollo. La parrilla es muy buena, recomiendo el bife de chorizo y las brochettes que son muy ricas, abundantes (puede compartirse si no comen mucho) y vienen acompañadas de papas rejilla bien crocantes. Destaco los postres, sobre todo el budín de pan con manzanas acarameladas y helado de crema, simplemente excelente!! La atención es amable y el ambiente agradable. Contra: hay que subir una escalera empinada para ir al baño, se le complica mucho a personas con movilidad reducida."
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mayfair", 
      "text": "Es un poco ruidoso, tiene mesas muy juntas. Los platos se pueden compartir, faltan opciones de vinos.Buen servicio los mozos han mejorado muchisimo."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nouso", 
      "text": "Postres notables"
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mumeshka", 
      "text": "Después de decir que era la mejor parrilla de San Telmo, tengo que desdecirme. La comida pasó a ser una más del montón, incluso tirando a mala. Se lleva el premio Oscar al peor servicio de la ciudad. Ordené, se demoraron en traer el vino y el agua, tanto que despacharon primero la entrada que las bebidas, un desastre!  Me paré y me fui, no puedo esperar media hora para que me traiagn un agua. Ideal para extranjeros que no esperan más que el cumplimiento de la promesa de la buena carne argentina."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:linda ambientación de una antigua carnicería del Barrio. Los chinchu y el chori ricos.En Contra:comenzando por la atención cancherísima del mozo, que te atiende como si se las supiera todas y es un desastre, olvida las cosas, y no sabe ni siquiera descorchar un vino reserva. Los vinos están todos en exposición y parados!!! imaginensé el resultado de beberlos, archi calientes!!. El volcán de chocolate de postre, estaba completamente cocido por dentro, ahhh,la carne llego seca y fria y la cuenta resultó abultadísima, 100 por cabeza, por favor retoquen los precios. Yo en mi caso no vuelvo"
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Rusa", 
      "text": "Fuimos muy recomendados, mi pareja ya habia estado, pero esta vez la experiencia no fue buena. Muy ruidoso el ambiente. Trajeron mollejas, muy buenas, pero no trajeron antes ni la bebida ni la ensalada. El asado era incomible por lo duro, dejamos casi todo. Buenos los profiteroles. caro para lo que comimos-"
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "Recomendados por una amiga fuimos a conocer esta Parrilla que queda a menos de 10 cuadras de casa.\r\nLa verdad que el lugar nos sorprendió gratamente, su ambientación, la atención delos mozos y sobre todo la comida.\r\nParrillas hay a montones, pero ésta es realmente muy buena. \r\nEl chorizo rico rico, las empanadas de carne de primera y las mollejas bien crocantes como las habíamos pedido.\r\nEn vinos tienen gran variedad, en calidad y precio.\r\nEl menú es amplio,tienen pastas que seguramente iremos a probar.\r\nUn lugar que les recomiendo, anda a probar, eso si llama para reservar,nosotros volveremos!."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Patolandia", 
      "text": "Excelente parrilla, muy buena provoleta, buena entraña, excelente volcan de chocolate con helado de crema y frutos del bosque. Conocimos un nuevo vino, recomendable carta de brabajes de uva. Para volver."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergiojejo", 
      "text": "Llegue sin reserva y la atencion fue excelente y rapida, la comida muy buena. el lugar y la gente muy agradable. el camarero bajo todo a tiempo. coincido con los comentados que lei aqui. el unico error es que pedi un amaretto luxardo que estaba en la carta y no lo tenian, pero la opcion fue acorde, un disanoro. lo recomiendo y voy a volver."
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juangh", 
      "text": "muy buen ambiente,buenisima la atencion,mozos muy cancheros, excelente relacion calidad/precio"
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "theeruso", 
      "text": "La porciones son para compartir, el servicio correcto, lo unico la temperatura del vino estaba bastante caliente."
    }, 
    {
      "date": "11 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jolete", 
      "text": "Lugar agradable, tranquilo y moderno. Platos sabrosos y buenas porciones. Deberian tener guarniciones con algunos platos ya que se encarece la cena."
    }, 
    {
      "date": "10 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "drmem", 
      "text": "Muy buen lugar para ir con amigos o invitados, en especial si son extranjeros. El único detalle es que el vino tinto tenía unos grados de más. La carne es muy recomendable al igual que las achuras."
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "uruguay390", 
      "text": "Si bien la comida y la atención fueron realmente muy buenas, la higiene del lugar deja un tanto que desear."
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flialladser", 
      "text": "fuimos por primera vez nos parecio un lugar muy agradable,buena la atencion y la comida muy rica para recomendar.los postres exquisitos idem las pastas que son abundantes.poca cantidad de mesas y esta bueno para charlar sin oir ruidos."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "seu", 
      "text": "Se come muy bien, la comida viene rápido y los mozos son bastante profesionales. La carne y achuras son siempre de buena calidad, algo que no es fácil de conseguir. Los pedidos de parrillan vienen muy rápido (demasiado, tal vez, no dejan tiempo para conversar o digerir la entrada), y los postres muy ricos: recomendable el cheese cake. El precio no es bajo, pero eligiendo bien se pueden compartir algunas porciones, y en definitiva la calidad de la comida lo vale."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "brother", 
      "text": "Porciones generosas para compartir, buena carne y bien preparada, buenas ensaladas. Atención normal, ambiente agradable por su estilo y concurrencia.Da para volver."
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "traductor", 
      "text": "Muy buena carne en general, decayó antes pero ahora retomó su buen nivel. Ensalas más que aceptables. Servicio rápido y eficiente. Buenos baños. Buena carta de vinos y precios muy accesibles."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es agradable, el servicio fue muy bueno,cuenta con mesas en el exterior, los platos salieron en tiempo y forma,con buena calidad en sus productos, muy ricas sus ensaladas y precios acordes.-"
    }, 
    {
      "date": "19 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "Un lugar bien ambientado, con atencion mediocre, y con calidad de materia prima relativamente buena. Es un lugar ideal para ir temprano ya que se llena mucho y mejor con paciencia. El resultado es bueno si al final se desea pasar un rato agradable con amigos, donde no importe mucho que es lo que comemos ni como nos atienden."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bastrman", 
      "text": "Un Clasico de San Telmo, lejos-lejos-lejos lo mejor de lo mejor. La atención de los mozos es excelente, el lugar muy bien ambientado, la carta de vinos con variedad-calidad y precios decentes.\r\nLa calidad de la comida sin igual, comimos Entraña y Ojo de bife... exquisito!!!!!!\r\nSin duda alguna lo recomiendo a ful!!!!!!"
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "julietita1981", 
      "text": "Excelente!! Voy siempre.Les recomiendo todos los platos, especialmente la parrillada y la tortilla. Buena carta de vinos. Cuando quiero comer un buen plato de carne voy ahi. La atencion de los mozos es impecable. Es cierto que es un poco ruidoso, pero no es tan grave y no hay que perderse de conocerlo."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ampambient", 
      "text": "Me encanto la carne a cada uno le trajeron el punto que pidio.los postres exquisitos y  el dueño muy cortez.Lo recomiendo!!!!"
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "excelente carne, muy buena atención"
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jor1341", 
      "text": "La comida es muy buen ay el ambiente excelente!\r\nmolesta un poco la ubicacion del baño!"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "trestre", 
      "text": "Buenísima la parrilla, yo voy una vez por semana. Tiene mesas afuera, excelente la atención de los mozos. Un lugar donde uno pide la carne en un determinado punto de cocción y te la traen como la pedis. Buenísimas las brochettes mixtas y vienen acompañadas de papas rejilla bien crocantes. Las pastas al dente y con muy buenas salsas. Es un lugar para recomendar."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlos123", 
      "text": "En mi opinion la mejor parrilla del barrio. Excelente la carne, los precios de los acompañamientos un poco altos. Siempre llena, mejor reservar."
    }, 
    {
      "date": "14 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ruvalde", 
      "text": "Muy buen lugar.. El bife de chorizo delicioso y la entaña rica. Imperdible el panqueque con dulce de leche. precios normales y buena atencion."
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mexel", 
      "text": "La comida fue ricisima (parilla excelente) y el servicio siempre era muy amable y rapido (aunque el restaurante era lleno).\r\ndefinitivamente un lugar para volver, también por los precios justos sea para la comida o el vino."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pisak", 
      "text": "Excelente parrilla, todo a punto, gran variedad, cabe destacar la atenciòin del mozo, Mariano, que fue gentilisimo y muy atento a lo que necesitabamos, eramos 10 y no nos dejò faltar nada, volveremos con muchisimo gusto"
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Enrilui", 
      "text": "Queremos destacar la atención recibida desde la reserva.\r\nLa parrilla es muy recomendable y los postres exquisitos. La cava excelente con precios acorde.\r\nPor supuesto seguiremos concurriendo."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "No sé por qué llegamos hasta este lugar, si nos lo recomendaron o lo vimos en la Guía, la cuestión es que fuimos y nos resultó muy bueno. Desde la comida, la amabilidad del mozo el lugar (típica carnicería)yo todo lo que nos brindaron. Nos gustó y volveremos."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "walquiria", 
      "text": "Excelente lugar, coincido los platos son para compartir, comimos una rueda de achuras para dos y sobró, calido y tranquilo, voy a volver!!!"
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Soool", 
      "text": "El ambiente es realmente muy bueno,lastima que las bebidas se sirvan naturales. La comida es fabulosa. Un lugar para recomendar"
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mumeshka", 
      "text": "Excelente todo, hacia falta una parrilla de calidad (en todo sentido) en San Telmo."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andupa", 
      "text": "excelente!!la carne espectacular y la ensalada del plata no se la pierdan.siempre esta el dueño, muy importante.los postres exquisitos.lo recomiendo!!!los baños son modernos y muy limpios!!!"
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Daniszz", 
      "text": "La verdad que una grata sorpresa!! Elegimos el restaurant a partir de los comentarios que lei en la guia y la verdad es que la recomiendo!! La cómida muy rica (pedimos carne y estaba muy tierna) y el servicio excelente.\r\nMuy buena relacion precio / servicio."
    }, 
    {
      "date": "31 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cachi", 
      "text": "Excelente asado y pastas. Muy buena atención. Se puede charlar."
    }, 
    {
      "date": "21 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mechi66", 
      "text": "Fuimos 8 amigos a cenar y la pasamos excelente.La atención buena y rápida.La comida más que buena,carnes tiernas,pastas bien al dente,porciones abundantes...muy buenos postres.\r\nLos vinos son de calidad y los precios son buenos.El lugar no es muy grande,pero estuvimos cómodos."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cleia", 
      "text": "Es un lugar muy acogedor y el trato cálido y agradable. Hasta ahora solo probe la pasta, porque me gusto tanto que siempre pido lo mismo. Ravioles capresse con salsa pesto de la buena. Delicioso..."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "irir", 
      "text": "Buenisima calidad todos los productos especialmente las mollejas ya que en muchos lugares es dificil que sean tan buenas. La atencion muy agradable el mozo y lindo ambiente me hace acordar a las parrillas de antes y me parecio excelente. Para recomendar"
    }, 
    {
      "date": "16 Dic 1011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kelomaster", 
      "text": "El lugar es muy bonito, con estilo americano desde la fachada, por la afluencia de turistas seguramente. Aún asi se presta para el paladar nacional perfectamente bien, algo para recomendar es el ojo de bife a punto. Es una muy buena elección con una previo de rueda de achuras. Y obviamente unas buenas papás fritas caseras que alli saben hacer muy bien. Para volver y volver..."
    }
  ]
}