{
  "malos": [
    {
      "date": "9 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AMESA", 
      "text": "Supe de este sitio por la guia, por los comentarios positivos acordé con tres amigos un almuerzo en éste restaurante. La tabla de fiambres estaba bien el resto lo mejor es olvidarlo!."
    }
  ], 
  "buenos": [
    {
      "date": "3 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Chanchi78", 
      "text": "Parrilla de barrio sin muchas pretensiones, los chinchulines estan dorados y muy ricos al igual que el chorizo. La carne no muy sabrosa y un poco fria, deberian tener algun infiernillo...\r\nLa atencion cordial y el ambiente muy frio...en el sector no fumadores."
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:atención lo justo, cordial, se ve que los dueños estan por ahí siempre,sumar a favor para cualquier tipo de reclamo, en nuestro caso la comida salió en tiempo y forma.En contra:muy muy ruidoso,sobre todo en domingo, ni se te ocurra el sector fumadores, en el patio interno hace frio, porque estan todas las puertas abiertas siempre!!. Es caro en relación calidad precio. El chori y la morcilla son ricos, la ensalada también, no bajan de $20. El asado puede mejorar un poco sobre todo el hecho de que no se enfrie en la sala. Se ve mucha gente dando vueltas.Hay parrilas mejores en el barrio"
    }, 
    {
      "date": "4 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "walquiria", 
      "text": "Excelente lugar por precio y calidad,buena parrilla y buena carta en general. Volveremos!!!"
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lino45", 
      "text": "Un muy buena impresiòn. La tabla de quesos y fiambre espectacular. Los riñones hace mucho no comia algo tan bien preparados, lo mismo que la bondiola de cerdo. El punto de la carne un poco pasada pero buena, tierna. El postre excelente según mis hijas que lo consumieron. El café no es bueno. La verdad conformes con la relación precio-calidad. El ambiente muy lindo, estuve en el patio cubierto."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maurivil", 
      "text": "He pasado un muy grato momento , nos sentimos muy comodos a un precio mas que razonable . Un sitio altamente recomendable ."
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Seri", 
      "text": "Muy buena la carne, super tierna y bien azada en el punto justo!!! La esaladatambien exelente, importantisimo las hojas verdes frescas y bien lavadas. Los precios muy buenos.Lo recomiendo."
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Euklee", 
      "text": "Excelente las achuras, y el asado era una delicia, carne de primerisima calidad....\r\nla porcion de ensalada grande, para compartir, lo mismo que la entrada y el principal.\r\nel servicio muy correcto y bien informado, el ambiente no se destaca...recomendable para comer bien y salir satisfechos..."
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elarquitecto", 
      "text": "Compartí con unos amigos Entraña, vacio chorizo y morcilla. Papas fritas  a la provenzal y una ensalada Cerramos la noche con cafe.\r\nLa comida muy bien, por la preparación como las pociones en la carne, la ensalada como las papas fritas muy bien aunque no tan abundantes. Pedimos el cafe fuerte, resulto adecuado pero de  fuerte nada. La atencion fue correcta aunque un poquito lentos. El ambiente agradable. La pasamos bien y muy probablememte repita la visita."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "stanga", 
      "text": "Me gusto mucho el cordero a la parrilla, se ve que la carne es de buena calidad y porciones generosas, tambien son generosas las pastas, acorde el precio a la calidad y cantidad.El lugar el grande y tiene un patio en el fondo.Tipico restaurante argentino, comida casera ,muy bueno."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "TECONLECHE", 
      "text": "Muy buena comida   los precios excelentes y la comida abundante   creo que es el mejor cordero de buenos aires el que comi\r\nexcelente el lomo a la pimienta"
    }
  ], 
  "excelentes": [
    {
      "date": "2 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Galenpanna", 
      "text": "Las ensaladas súperelaboradas y riquísimas, la mejor que comí en mi visita a Argentina! También el servicio muy bueno, ambiente relajado, estuvimos sentados afuera en el patio, tranquilos y disfrutando!"
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "samaisurense", 
      "text": "Fuimos 8 amigos un sábado a las 12 de la noche. Nos atendieron y nos sirvieron todo a punto como si nos hubieran estado esperando. Todas las achuras estaban exquisitas, y las porciones fueron muy generosas. Los valores de los vinos se situaron entre lo económico y lo razonable. Buena música, agradable, en volumen funcional a la conversación. Nos quedamos como hasta las tres y media de la mañana. Cerraron el local con nosotros y en ningún momento nos hicieron sentir que nos estaban esperando para cerrar. Hoy vamos de vuelta, eso lo resume todo."
    }, 
    {
      "date": "31 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mrdaser", 
      "text": "El lugar es super cálido, el servicio buenisimo, atienden rápido y sin demoras, las porciones son abundantes y muy ricas, muy prolijo. En el sector no fumador las mesas se encuentran bien separadas unas de otras. Recomendable."
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "srta_lee", 
      "text": "La calidad de la carne es excelente, la ensalada muy abundante (las hojas verdes bien lavadas), el locro muy bien preparado. Se trata de una casona antigua de puertas altas y patios internos, muy bien ambientada y decorada, tiene sector amplio para fumadores y un lindo patio. El baño tiene aroma a vainillas. La atención muy esmerada, al parecer brindada por los dueños. Un verdadero desafío para detallistas. Lo conocimos de casualidad, no tuvimos tiempo para el postre y el café así que sin duda volveremos."
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caruchy", 
      "text": "fui con mi marido a pasar una velada y me encanto. pedimos un bife de chorizo q salio exelente super tierno,el lomo a la pimienta esquisito, para recomendar y lo acompañamos con un vino malbec finca la linda, q tambien lo recomendamos. lo culminamos con un postre riquisimo, un mousse de chocolate y un tyramisu con cafesito. la verdad un manjar se lo recomiendo vale la pena y es accesible.cuando uno come bien y la atencion es barbara, la verdad que vale la pena lo que te cobran, que tampoco es tanto esta dentro del mercado. que sigan asi que da gusto volver, hasta la proxima"
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "facusss", 
      "text": "excelente servicio y comida con muy buenos precios y generosas porciones.restaurant de primer nivel"
    }
  ]
}