{
  "malos": [
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "plavita", 
      "text": "Esta cerrado este lugar!!!el telefono desconectado justo que me habia tentado con lo que ofrecian bueno Nada mas que eso!"
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "El_Topo", 
      "text": "el concepto de comida viva, germinados, enzimas de mas para tu cuerpo es excelente e irrefutable. En verde llama el concepto es snob, platos muy chicos y caros, q son muy ricos, pero te quedas con hambre. Al life food lo creo Ann Wigmore ( y Viktoras Kulvinskas ) aconsejo leer sus libros y para probar el life food armarse una super ensalada con germinados semillas y nueces que es como nacio todo esto. Como pioneros a verde llama les doy su merito pero mi consejo es den platos abundantes, y bajen los precios, el life food es para todos no para la gente con dinero."
    }
  ], 
  "buenos": [
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pau75", 
      "text": "El lugar es muy sencillo, pero a tono con la propuesta. Jamás pensé que la comida ¨raw¨ sería tan gustosa, la verdad que son unos genios condimentando. Un poco caro para mi bolsillo pero ideal para cuando se busca comida saluble y rica."
    }, 
    {
      "date": "21 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lulaila", 
      "text": "El lugar es lindo pero me pareció muy caro. Solo pedimos 2 platos de las entradas (ensalada verde y rolls de verdura) más una jarra de limonada con jengibre y nos salió casi 30 pesos cada uno, una locura."
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "curry", 
      "text": "la propuesta (comida cruda) es audaz, pero salen muy airosos.  Platos muy sabrosos y saludables.  Buena relación calidad precio.  Para volver."
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dinaspa", 
      "text": "El lugar me encantó. Tiene muy buena energía y me sentí super a gusto. La comida raw es buenísima, no tiene mucho que envidiarle a los restó raw de Los Ángeles o San Francisco. Es bárbaro que haya un lugar así acá, que uno pueda variar en la propuesta gastronómica (a pesar de que no soy vegetariana) Los platos son llenadores y la atención excelente. Volveré por más raw food! :)"
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bonbiban", 
      "text": "La propuesta es radicalmente diferente, muy interesante. La comida raw te sosrprende. Un buen ejemplo son las masas: riquísimas y crudas!!! La atención es excelente."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "javotv", 
      "text": "Muy buena opcion para conocer un estilo nuevo de cocina. Todo hecho con ingredientes crudos. Original y sano. Impecable la atencion del personal, que explica cada detalle de los platos."
    }, 
    {
      "date": "23 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mememita", 
      "text": "La atencion me parecio buena, la comida no era lo que esperaba. tienen licuados muy ricos.\r\npero para lo que ofrecen me parecio un poco caro."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Black_Mamba", 
      "text": "La comida es suoer rica, pero lo mas importante es que es super saludable, todo organico, todo crudo, buenisimo."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cipolz", 
      "text": "La atención siempre muy personal por lo gral. con su dueño y chef Diego presente, la comida excelente. he ido muchas veces porque me gusta y me queda muy cerca. siempre sorprenden con alguna creacion nueva. los licuados son increiblesssss! queso de caju? impresionante. los postres no se quedan atras, ademas venden varios productos organicos."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fortuna", 
      "text": "Deliciosa comida, volvi a los pocos dias y si viviera cerca, lo haria muy seguido."
    }
  ]
}