{
  "malos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rubia2009", 
      "text": "sabado a la noche. Mesas grandes que requerian la atencion de los mozos. La comida vino fria y con mucha demora. La sorpresa fue la cuenta EXCESIVA para dos platos.\r\nNO lo recomiendo para nada."
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mmurad", 
      "text": "De entrada pedimos una Provoleta que estaba deliciosa. Los principales fueron desastrosos. Yo pedí costillitas de cerdo con papas fritas, y si bien las papaseran caseras y estaba bien hechas, las costillitas eran las mas secas que comi en mi vida (y eso que le aclare al mozo que no las traiga secas). Soy cocinero y me arriesgo a decir que eran recalentadas, con los bordes quemados, un desastre. El lomo a la pimienta con papas a la crema estaba normal, de pimienta la salsa no tenia nada y las papas tampoco tenian ni sal ni pimienta. Espero que haya sido solo un mal día porque voy a volver."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jas07", 
      "text": "Comida muy aceitosa, papas recalentadas -microondas- Ambiente ruidoso compatible con el nombre pero sin la onda"
    }
  ], 
  "buenos": [
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ironfish", 
      "text": "Cuando se pide calamarettis y hay que conformarse con un filet de merluza con puré...y encima sin relación precio-calidad...es porque algo anda mal. \r\nEspero mejoren!"
    }, 
    {
      "date": "11 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "danilerner", 
      "text": "Mala atencion y pesima calidad los platos. Con los años decayo muchisimo este lugar, hace 4, 5 años daba gusto comer o pedir delivery en la cantina de arnoldo pero de ese tiempo a esta parte pareciera que lo unico que quieren es facturar. Les importa muy poco mantener la calidad de antes."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "911C2", 
      "text": "Buena cantina de barrio, porciones abundantes de comida rica, atención esmerada de mozos \"de los de antes\" el único tema es que los precios son bastante altos para lo que es el lugar"
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sancristobal", 
      "text": "Fui con familiares el 06/01/12 Eramos cinco mayores Un menor de 10 años y un bebe.- Los mayores pedimos vino blanco y hielo como bebida y la sorpresa fue que no había ningún tipo de vino blanco, ni si quiera el de la casa\r\n- El dueño tendría que haber salido a un supermercado o maxikiosco Eran las 21 horas temprano Pero no fue así Nos conformamos con tinto y hielo Cuando lo correcto era habernos levantarnos e irnos\r\nPara nosotros fue una desilusión ya que fuimos varias veces y siempre la pasamos bien"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "flasion", 
      "text": "Cantina de barrio tranquila y limpia\r\nLa comida buena y abundante.\r\nAtención del mozo tambien correcta.\r\nPrecio -calidad un poco alto por el lugar .\r\nRecomendación:es una buena opción si solo se busca comer bien pero  por los precios se puede elegir un lugar con más onda en el area Palermo \r\n\r\nPuntaje:7"
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Un bodegón tradicional, que supo de tiempos mejores y al que le falta mejor atención. La comida es correcta y la amplia carta invita a volver."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Klama", 
      "text": "Buena cantina de barrio, bien atendidos, con platos abundantes y ricos. Había vinos que no tenían."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DiegoPonti", 
      "text": "Linda cantina de barrio. La sensación es que hay siempre clientes que son habitués. Los mozos se ve que llevan años de servicio y son super atentos. La pasta es en general muy buenas, en particular los Penne Rigatti a la Gamberoni. Recomendable."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "coco9234", 
      "text": "Típico bodegón de barrio. Platos abundantes y aceptable carta de vinos. Buen servicio con mozos muy amables, ambiente ruidoso. El pollo a la provenzal estuvo bueno al igual que los agnolottis aunque aclaro que he comido mejores. Los postres no son su especialidad(Sambayón muy acido. En síntesis excelente atención, buena comida y para compartir pero sin exigencias. Tener en cuenta que es una cantina. Volveremos."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "feragusper", 
      "text": "Clasico bodegon, acotado menu, generosos platos, preparados y servidos como en casa. Una buena opción para ir a comer bien, pagando lo justo."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica, los platos son muy abundantes, la atención es cordial."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Verin", 
      "text": "Las pastas son muy buenas. En su punto justo.\r\nEl servicio de mesa con mozos que saben el menú, bien predispuestos a las recomendaciones y a las inquietudes el cliente."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vilory", 
      "text": "Si bien la comida es muy buena las vedettes son las pastas, recomiendo los fucciles en todas sus variedades. Los platos son para compartir, teniendo en cuenta esto, el precio es justo.\r\nEl ambiente es muy cálido y el servicio es excelente, los mozos son personas que conocen su profesión y no improvisan."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fito", 
      "text": "En líneas generales muy buena comida, en especial las pastas, en cuanto a los postres puedo decir que no son su fuerte. La atención es amable, mozos de varios años, el detalle que no me gusto mucho es que te dejan la panera del comensal anterior y he visto que en otra le agregaban más pan, si bien eso debe ser en todos lados es una costumbre que debe modificarse. Ambiente correcto, muy familiar."
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "florcele", 
      "text": "Hacia mucho tiempo que no ibamos y nos sorprendio gratamente, muy rica la chambotta y los capelletis de pollo y jamon, muy buena la atencion del mozo."
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabilina", 
      "text": "La comida y el lugar son buenos, sin estridencias. Es recomendable para aquellos que buscan un lugar familiar y de porciones abundantes. Nada del otro mundo, pero bien."
    }, 
    {
      "date": "22 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tanitaa", 
      "text": "Comida buena y abundante, grata atención, mozos cordiales, ambiente muy familiar. Baños limpios. Recomendable."
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nico78", 
      "text": "una milanesa enorme y muy rica.\r\nNo la pude terminar."
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luditas", 
      "text": "Un lugar tradicional, buena atención y comida tradicional de Buenos Aires. Agradable para visitar con amigos o familiares."
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sabrynita81", 
      "text": "Mi familia come ahì desde hace 25 años.\r\nComo siempre todo muy bueno, coman los pollos preparados,Milanesas de Muzzarella, y chambota. Es un clásico."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mercury", 
      "text": "Pedi chivito y no habia una amiga de mi sra tambien pidio otro plato que faltaba.\r\nTerminamos pidiendo algo clasico que hubiera, pechito de cerdo milanesa napolitana etc. \r\nLa comida es buena, nada del otro mundo pero aceptable, el servicio normal, tal vez un poco confianzudo, el lugar correcto, nada especial, los precios economicos."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rubia_2007", 
      "text": "Muy buena la comida y abundante, la atención pésima tuvimos que esperar una eternidad para que nos reciban en pedido y tardaron para traerlo, ¡¡¡no había cerveza!!! inconcevible."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pjuan", 
      "text": "Buen lugar, distendido, familiar, muchas mesas de amigos. Relajado. La comida buena, sencilla, el precio razonable."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juanoysol", 
      "text": "Muy rica la pasta. Es una taberna típica italoargentina (medio y medio). Una buena opción para comida rica y simple."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elBas", 
      "text": "fuimos con mi sra a cenar despues de misa, la atencion muy correcta y atenta, la comida mas que abundante y rica, lo preferido de mi sra el postre."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pablo_Kesselman", 
      "text": "Muy buenos los ravioles!!!!.\r\nFui yo solo y se podria decir que me atendieron 2 mozos a la ves!!!.\r\nJorge el mozo es hincha de la academia y un crack y ademas hablamos mucho de futbol.\r\nMuy recomendable!!!"
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "appetizer", 
      "text": "Excelente lugar. Voy a comer desde chica y siempre es un placer volver. Los ñoquis de espinaca, riquísimos, al igual que la provoleta y el matambrito de cerdo. De postre, siempre pido mousse de chocolate o el clásico bombón suizo.\r\nLa atención es muy buena, los mozos llevan años trabajando ahí.\r\nPara ir y seguir yendo."
    }, 
    {
      "date": "18 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bgpospf", 
      "text": "Comida excelente, solo superada por la amabilidad en la atencion de sus mozos.\r\nAltametente recomendable para ir en familia."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GuidoII", 
      "text": "Ñam ñam...un muy buen lugar para comer delicioso platos abundantisimos pero mal eh! y el mozo  de bigotiños es un grossso haganle caso!!! VOlveremos y seremos millones!!!"
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ladygaby", 
      "text": "Muy recomendable. Se come muy bien, con porciones generosas recomiendo la muzzarella a la milanesa, la chambota y cualquier variedad de pollo. Las pastas también son muy buenas. Excelente la atención del flaco canoso asesorando platos."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maririna", 
      "text": "nos encantó. Los platos son super abundantes y muy sabrosos. hay variedad y calidad. las copas heladas, excelentes."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ace83", 
      "text": "Excelente cocina. Muy buena las entradas."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "santiagoss", 
      "text": "La comida es muy buena y las porciones abundantes. La atención es buena y el ambiente es familiar. Recomendable."
    }, 
    {
      "date": "20 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "algo9", 
      "text": "Un lugar super recomendable, se come muy bien y a un precio excelente."
    }, 
    {
      "date": "5 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabsanch", 
      "text": "Excelentes pastas, abundantes y con salsas sabrosas que no caen pesadas. Muy buenos fiambres. \r\nAmbiente familiar sin pretensiones, con una buena atención."
    }
  ]
}