{
  "malos": [
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lovelyrita", 
      "text": "Si bien el lugar es agradable, bien \"girly\", no terminó de convencerme. La carrot cake era mucho ruido y pocas nueces: todo muy bien presentado, con platito de porcelana, helado al costado y frutas con chocolate derretido... pero el bizcochuelo estaba seco! Y más que carrot \"cake\" era una carrot \"muffin\". Al final nos cobraron de más, aun que aceptaron el error cuando lo hicimos explícito."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "silko", 
      "text": "pesimo, ofrecen platos fuera de la lista sin decir el precio, y cuestan el doble del precio de referencia de platos de la lista. Me senti estafada"
    }
  ], 
  "buenos": [
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ALMUDENA", 
      "text": "Fuimos a almorzar el sandwich de mi marido no estaba mal , mi ensalada de pollo no la termine simplemente porque no me gusto el corte que me toco (no era pechuga) . Pero volvere  por alguna merienda!!! , el lugar es muy lindo y los chicos muy atentos. Seguramente la dueña sea la cocinera por la presentacion de los platos y lo enoirme de la cocina."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "soniawasabi", 
      "text": "Es un lugar un poco alejado ... El local es chico, muy ruidoso porque no han invertido en adecuarlo acusticamente. Es bastante incómodo (sillas duras, mesas pequeñas, todo un poco apretadito).Para darle onda hay almohadoncitos y elementos que están medio sucios...Parafraseando al gran arquitecto: \"menos es más\". Los chicos que atendían tenían la mejor onda pero un desorden llamativo.Todo esto arruina bastante la experiencia de comer alli porque todo lo que probé era muuuuy rico y bien presentado."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pinklady7", 
      "text": "El lugar es precioso, nos atendieron muy bien (no parecia Palermo) y hacen todo muuy rico, ideal para merendar! Super recomendado"
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GuiameH", 
      "text": "Pedimos cosas muy sencillas. Estaban bien."
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Verk", 
      "text": "Fuimos a merendar. La limonada con menta y jengibre es muy buena y la mini tortA de baileys es muy sabrosa.\r\nEl chico que nos atendio fue muy amable.\r\nEl lugar es lindo y el sillon super comodo."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "_gns_", 
      "text": "Destaco del lugar la terraza que tiene para comer en paz bajo unos árboles. No suele haber gente, por lo menos los mediodías. Recomiendo la ensalada ceasar - trae un plus de huevo frito en el fondo. La atención es muy buena. Quizá el lugar es un poco caro ya que los platos no son super abundantes."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danubeles", 
      "text": "Fui solo a tomar algo a la tarde, esa terraza me enamoró, es un pulmón dentro de Buenos Aires.\r\nLa atención no es muy buena y no aceptan tarjeta."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Tori", 
      "text": "Le falta calidez al lugar, la atención me pareció un poco inexperta. La carta podría tener una presentación mejor."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rayitodesol", 
      "text": "La atencion fue muy buena. La comida esta bien relacionada entre precio- calidad.\r\nPara volver. SUPER RECOMENDABLE."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "GoodTaste", 
      "text": "La comida logra buenas combinaciones y el lugar es ideal para un brunch o té de la tarde para disfrutar de la pasteleria y los mix de vajillas. Lo malo es que no estan cuidados los detalles, cuando fui hacia frio y habia una estufa eléctrica en el medio del local, los mozos contaban su noche anterior hablando fuerte al lado mio. Los proveedores entraban por la puerta principal. Esos detalles restan siempre."
    }, 
    {
      "date": "8 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "acade95", 
      "text": "Realmente desagradable, el lugar frio,la musica pesima,el servicio lamentable.sin onda nada,lo que cominos estaba bueno y fresco...con mucha demoras,pedimos dos te y nos cobraron los cubiertos pasadas las 16 hs..y por un sandwich.. muchisimo ruido de la cocina...una tarde triste."
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ooLuzzoo", 
      "text": "Fuí hace un tiempo con unas amigas y no era lo esperado. No contaban con muchas cosas que figuraban en el menu y uno tenia que elegir por descarte."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "curtis_e_oso", 
      "text": "Mucha expectativa autogenerada provocó un tímido placer como resultado. Distraída atención, los sabores bien presentes y un precio un tanto \"palermitano\".\r\nVolveré para lo salado.\r\nNo dudo que será un referente. \r\nDetalle sorprendente en este íspa y muy agradable: la cuenta fue de $48. Pagamos con $100. Como no tenían cambio, nos dijeron \"sírvanse, nos deben 3 pesos, no hay problema\". Por supuesto, respondiendo al gesto, buscamos cambio y abonamos justo + propina. Rescatable comportamiento, acostumbrados al \"caramelito\"."
    }, 
    {
      "date": "15 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dubi", 
      "text": "Excelente!, Muy buena atencion. No tenian clerico en la carta y nos lo prepararon especialmente. Los precios acorde a la calidad. Muy linda la terraza, especial para noches de verano. Los postres muy ricos. Lo unico que criticaría es que no aceptan tarjetas ni debito. Recomendable."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tomili", 
      "text": "el lugar bien, supongo q la terraza debe ser muy linda, pero estaba fresco, la comida muy buena, postres no muy frescos, atencion muy buena, no nos ofrecieron carta de vinos"
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arturo", 
      "text": "El lugar es muy lindo, sobretodo la terraza, la comida es excelente si bien las porciones no son abundantes, y cuando uno prueba los postres piensa que está en una muy buena pasteleria europea. El cafe necesita se mejorado. Volvere."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Child", 
      "text": "El lugar está muy bien ambientado, fui al mediodía con una amiga, estuvimos en la terraza, muy recomendable. La comida es muy rica pero los platos son pequeños, no es para ir con hambre. Muy buena la limonada con jenjibre frozen, los panes y no probé los postres ni la pastelería pero se veían muy tentadoras.Me parecio que precio-calidad estaban balanceados"
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lospirus", 
      "text": "Me esncantó la pastelería y el lugar es lindo con muy buenas intenciones. El día era frío pero tiene una terraza muy bonita. La atención fue esmerada por parte del anfitrión pero la mesera era o muy novata o desorganizada, no muy amable. Les falta una vuelta de tuerca en el servicio."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Rinconcito coqueto y encantador, ideal para tomar el té con amigas y chusmear degustando cositas ricas como los cup cakes que son imperdibles! Volveré para almorzar y probar lo salado"
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lahungara", 
      "text": "Muy lindo lugar,la comida riquisima y una muy buena relacion calidad-precio.\r\nPara volver."
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carlot", 
      "text": "me gusto muchisimo! se nota que estan en todos los detalles!! lo recomiendo, en especial al mediodia en la terraza, te dan sobmreros para que el sol no te moleste en los ojos!!!"
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Angello", 
      "text": "Exquisitos sabores franceses y un servicio impecable. Pedimos gazpacho, pezca del dia con pure de zanahoria y jenjibre y escalopes de res con batatas; todo exquisito y muy bien presentado. Los postres son la especialidad, imperdibles. La terraza brinda un clima intimo, la recomiendo en una noche de verano.\r\nLos vinos son pocos y caros, deberian tener mas variedad. Deben mejorar el cafe. Voy a volver"
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivordonez", 
      "text": "Compartimos un sandwich de lomo con huevo frito y sandwich de salmón con palta, espectaculares; la otros comensales también elogiaron los suyos. La limonada con gengibre y el licuado de frambuesa, muy buenos.\r\nLa terraza es un plus sensacional, con sombra de los arboles y sillones, muy lindo todo. La atención, correcta."
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "calidad de primera, buena presentacion del plato, atencion muy buena. Para volver a degustar la pasteleria y mas platos"
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Diegote222", 
      "text": "El viernes pasado fui a cenar con mi señora y el lugar realmente nos sorprendió, recibimos una esmerada atencion y los platos que pedimos fueron naturales y sabrosos. Un placer aparte es la parte de pasteleria, para no perdérselo !\r\nEl ambiente es muy acojedor y sus anfitriones también.\r\nSumamente recomendable, un hallazgo."
    }
  ]
}