{
  "malos": [
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "andrealorena", 
      "text": "de 7 platos principales, sólo pudieron ofrecernos 3 para esa cena, debido a que pato y salmón no tenían y con el resto de los platos algún inconveniente también tenían."
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gourmesi", 
      "text": "un lugar que me dejó esperando mas, la ambientación es elegante pero la atención es por los menos desprolija. La comida no destaca por lo que cobran. No le encuentro encanto."
    }
  ], 
  "buenos": [
    {
      "date": "12 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dinaspa", 
      "text": "Realmente el lugar me decepcionó muchísimo, porque excepto por la decoración, la carta no es para nada francesa. A cada pregunta que hacía sobre la carta, la moza siempre decía: le tengo que preguntar al chef. Algo para recomendar?: ojo de bife con salsa chimichurri. Eso es francés? Llegamos a comer a las 20,30 hs. y a las 21,45 hs nos empezaron a apurar con el postre, pero muy insistentemente. Le dije que queríamos esperar un poquito porque recién terminábamos de comer y me dicen: es que la cocina cierra a las 22hs. y ya se están yendo todos! Jamás nos avisaron y no hubiésemos entrado de saberlo!"
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Die_tas", 
      "text": "la lleve a mi abuela....y quedo fascinada...\r\ncreo...pase a ser su nieto preferido gracias a este hermoso lugar"
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Shinkichi", 
      "text": "Todo iba bien (comida, servicio, ambiente) hasta que mencioné que tenía el cupón de Guía Oleo, a partir de ahí se empezaron a turnar las mozas para decirme que no corría más el descuento, pero harían un 15% de descuento en efectivo, al momento de pagar desaparecieron por 20 minutos hasta decirme que tampoco me harían el otro descuento. Terminé pagando con tarjeta y pasando un mal momento. Encima todavía figura este restaurant como con descuento en la guía óleo. \r\nAparte de este incidente, la carta es breve pero tentadora, los platos son sabrosos aunque un poco escasos."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El lugarcito es muy acogedor y coqueto, el servicio es esmerado y la comida no está mal pero le faltan algunos ajustes"
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Simba", 
      "text": "Compartimos la entrada de Carpacio de Pulpo, buena. Los platos: Pato, nada del otro mundo y Ojo de Bife, bueno. El postre, normal. La carta de vinos es relativamente corta y el 50% supera los $200. El servicio deja bastante que desear, nos sirvieron vino cuando lo descorcharon, dejaron la botella en una mesita alejada de nuestra mesa y no volvieron a servirnos nunca más por lo que nos tuvimos que parar a buscarla hacia el final de la cena. Creo que no volvería."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CasaPalermo", 
      "text": "me sigue impactando la comida y la buena atención que recibí siempre en los resto franceses"
    }, 
    {
      "date": "11 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JeRMeN", 
      "text": "Muy buen ambiente, para una cena tranquila y mucho glamour."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gostoso", 
      "text": "me encantó la comida y la atención, un lugar para sentirse comodo, intimo, tiene un privado donde uno se siente a solas con sus amigos o con quien vayas sin interferencia de ruidos ni mesas pegadas.\r\nLa comida es muy sabrosa, y los vinos buenos y accesibles, sin dudas volvere para probar otros platos."
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gauchita", 
      "text": "un lugar acogedor , ambiente muy sobrio y esmerado y la comida en su punto exacto. Se aprecia la excelencia del chef. La carta variada sin exageracines . Un consejo: no se pierdan el volcan de chocolate, una delicia!Los precios me parecerion bien, acorde con  la calidad de al comida y el servicio, y una carta de vinos a precios accesibles, sin duda un lugar que aconsejo y volveré."
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ezehajnal", 
      "text": "Fuimos a festejar un cumpleaños. Eramos 14 en la mesa. Nos recibieron con un copetín, y champagne.\r\n\r\nAunque los platos llegaron a destiempo, la comida era excelente!\r\n\r\nLa atención fue muy cordial, muy buen trato por parte de los camareros.\r\n\r\nLos postres eran excelentes! Recomendable la mousse de maracuyá y también el sushi dulce de postre."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chia", 
      "text": "fuimos 5 personas y la verdad que es para recomendarlo muy buena atencion y el lugar es muy acogedor y decorado con muy buen gusto,lacomida estuvo exelente y con muy buena predisposicion en cambiar las guarniciones teniendo en cuenta que fuimos con chicos,al final se acerco el chef a la mesa para pedirnos el comentario y nos dio un postre sin cargo para degustacion,lo recomiendo no duden en ir que van a pasar una noche inolvidable"
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PaladarN", 
      "text": "Sinceramente es un excelente lugar, sofisticado, se come realmente muy bien. La atención de la camarera fue muy buena, muy atenta en todo. La comida expectacular. Recomendo la degustacioón de entradas y en cuanto a los principales el magret y el pollo con jugo de salvia."
    }, 
    {
      "date": "11 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sushi", 
      "text": "Un lugar íntimo y sofisticado. La atención es más que excelente. Recomiendo el dúo de centolla rebozada y el carpaccio de pulpo."
    }, 
    {
      "date": "28 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "evita2008", 
      "text": "Increible la atención y la comida. Es un lugar  muy íntimo para disfrutar en pareja o con amigos. La comida es sublime, conserva la tradición francesa con platos que te dan ganas de repetir ya que son muy ricos. Los vinos son de bodegas boutiques muy buenos y económicos\r\nEl postre también fue riquisimo! Volvería eternamente a este lugar."
    }
  ]
}