{
  "malos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Weefee", 
      "text": "La cerveza estaba rica"
    }, 
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fioreroker", 
      "text": "La milanesa estaba muy seca y bastante dura. Y le faltaba mas condimentos a las verduras. Muy caro para lo que es."
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Adrian4", 
      "text": "Las alitas estaban crudas, tuvimos que pedirles que las terminen de freir. La milanesa safa, nada del otro mundo.\r\nLa atención del mozo pésima, demoró 10 minutos en traernos otra botella de agua, y otros 10 minutos en traernos la cuenta, había que pedirle todo 2 y 3 veces."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gloomy", 
      "text": "fuimos el viernes, tuvimos que esperar mucho para que nos traigan una picada de rejuntes, y despues unas milanesas duras y con tomates verdes!!!\r\nES puro marketing, no entiendo como la gente come y encima la espera es larga. Fui con unas parejas que vinieron de visita y quede muy mal!"
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vicky_g73", 
      "text": "no hay relacion entre PRECIO, calidad y cantidad.... la milanesa 4 quesos es un chiste, y la napolitana dos fetas de tomate y una feta de jamon.  sin contar que la carneno es de lo mejor.\r\nme parece q lo ideal seria pedir la picada."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cloper", 
      "text": "Esperaba que un experto en milanesas, me sirviera una d elas mejores. PEro no fue asi. NO me gustó."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Alex_Sportivo", 
      "text": "Ya en la entrada la persona en la puerta nos frenó a la hora de explicar que eramos 7 y esperabamos a 2 mas. La milanesa 4 quesos premium es un chiste!! La milanesa es berretisima y los 4 quesos inexistentes (2 fetas de cheddar y 2 de queso a máquina), el misil de cerveza estaba tibio y era cualquier cosa menos Stella. Pidan los platos sino solo te traen la comida... Ah el de la puerta cuando vio q nos ponian sillas para 2 mas se enojo y nos queria echar. No vuelvo mas y no se lo recomiendo a nadie!!!"
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Marula_86", 
      "text": "Fui con dos amigos al local de las cañitas porque es un local de renombre. la chica que nos atendió, con la excusa de que era nueva, a todos nos respondió no se. la superpicada traía la mitad de las cosas que decía en la carta y la rellenaron con aros de cebolla y papas fritas. el servicio es pésimo y la atención mucho peor. el encargado y otra de las chicas solo justificaban que la moza era nueva y que no tenian ingredientes. minimamente se tiene que avisar que es lo que hay para poder optar otra opcion o mantender la misma. vergonzoso el servicio, no voy nunca más!"
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ervo", 
      "text": "Acabo de volver de comer y la comida fue tan desastrosa que me decidí a escribir por primera vez un comentario en esta página. Lo que me resulta profundamente indignante de este lugar es que, siendo un lugar  dedicado especial y exclusivamente a eso, las milanesas sean sencillamente malas. Dicho en pocas palabras: milanesa altamente nerviosa y cruda en algunas partes.\r\nSe hacen los cancheros con el diseño del logo y la decoración del lugar pero sirven la milanesa de más baja calidad del mercado.\r\nPor si hace falta decirlo, no vayan."
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Chachis", 
      "text": "Ambas milanesas, la Americana y la Cheddar, estaban secas y casi quemadas, la de horno y la frita... Pedi una guarnicion de espinacas a la crema y me costo encontrar la espinaca entre tanta salsa blanca y jamon crudo ordinario.\r\nEncima tardaron un montón en traer la comida... 45 min me parece mucho para dos milanesas. Eo , sin embargo, fue muy simpatico pero no alcanzó porque admás el espacio es super chico y no podes ni moverte."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ari07", 
      "text": "Creo que uno espera comer \"La Milanesa\" y la verdad chacho de carne con pan rallado, arriba  y las variedades un desastre... Lo unico destacable es el misil de cerveza... La verdad no lo recomiendo."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gise27", 
      "text": "Es la segunda vez que voy y la última. Lo que no me gustó es que por ser un lugar donde la especialidad son las milanesas la preparación de la variedad cuatro quesos premium es de cuarta, sé que las porciones son abundantes pero prefiero una porción normal pero bien preparada. Los cuatro quesos no existieron, llevaba queso chedar, emental que no estaban derretidos, brie (una rodajita) y provolone crocante era del tamaño de una moneda ....mejoren esa variedadd!"
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sebita1", 
      "text": "Digamos q no es una ciencia hacer una milanesa. La próxima compro la carne yo y le pongo las cantidades q quiero yo. Para pedir algo, me arranquen la cabeza y tena apenas de ingredientes, me quedo en casa"
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "NORDY", 
      "text": "Fuimos 5 personas a cenar por el descuento del Club La nación, la verdad, muy mala la comida, pedimos una milanesa large 4 quesos premium, era una milanesa común y corriente con 2 fetas de queso cheddar y 2 fetas de queso de máquina, ni siquiera derretido estaba! un papelón! luego pedimos unas papas rústicas con crema cheddar, tardaron 15 minutos en traer las papás y cuando las trajeron estaban heladas!!!! pedí que las calienten y tardaron otros 20 minutos por lo que tuve que pedir que la suspendan porque ya habíamos terminado todos de comer la milanesa! En fin, no lo recomiendo en absoluto!"
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "axxo", 
      "text": "La verdad que el lugar fue una decepción, pensé que si se dedicaban a un plato, darían algo fuera de lo común. No. Una lonja de carne mínima con exceso de aceite sobreusado, que tapó el sabor de los ingredientes, las papas convencionales y la panceta seca.  De hecho he comido mejores milanesas en puestos de estaciones de tren y en puestos callejeros.  La atención apenas discreta, no hay casi carta de vinos. Solo para ingenuos o viajeros desprevenidos."
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "RUGU", 
      "text": "Comida que solo es posible comer en mal restaurante de estación once o constitución...aceite rehusado, milanesa frita recalentada...lo mejor? el huevo frito..el resto un desastre...carta de vinos infima 6 o 7 vinos...4 muy caros y de los baratos, menos de $40 habia solo uno...el mozo con escasa ganas de escuchar a un cliente...por supuesto no iré jamás"
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GonzaGonza", 
      "text": "No puedo entender como un lugar se puede llamar así y tener una milanesa tan mala. Lo único llamativo es su variedad, aunque personalmente prefiera la milanesa sola. Mas allá de eso, la comida es muy aceitosa y la calidad de la carne apenas y es pasable.. No lo recomiendo para nada. O quizás para llevar a algún sobrinito o hermanito menor a que coma una milanesa como si fuese una pizza.\r\nAun no entiendo como en Palermo la gente puede incluso hacer cola para ser atendido en este lugar. Un desastre la calidad."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Silvina82", 
      "text": "Malísimo. Fui un viernes antes de las 10 de la noche y a esa altura ya no tenían supremas de pollo, pedí una milanesa a la Maryland que era un asquete. La milanesa super finita y la carne negra, tenía arriba una salsa blanca con pedacitos de morrón, jamón y arvejas (todo desabrido). La crema de choclo era cholo cremoso de lata y frío (cuesta mucho ponerla 20 segundos al microondas?). Acompañé con papas rústicas (las papas muy buenas, pero las arruinó la falsa salsa de queso helada que le pusieron arriba). La milanesa qe pidió mi novio no se quedó atrás, fea y eso que no somos nada exigentes."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "delfi22", 
      "text": "Fui a este lugar con la ídea de que las milanesas iban a ser tan prometedoras como el nombre pero la verdad un desastre. Por el precio que cobraban por la milanesa XL esperaba algo mas suculento, pero no era nada extraordinaria y el queso cheddar y el jamón crudo que venían con ella sumamente escasos. Se nota que escatiman hasta el borde de ser alevoso. Ni siquiera la atención se salva ya que pedimos un limoncito más (porque nos habían traido medio limon para compartir entre 5) y no lo trajeron nunca más. Desastre! No vuelvo más."
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adrianfuente", 
      "text": "La milanesa, con caracteristicas propias de un fritado muy previo y recalentado, con impercetible cantidad de carne, la de calabaza y queso fort salud, con minima cantidad de queso, de reducisimas dimensiones. Trajeron nachos con un dips de saber fuertisimo ¿ vinagre puro?, y los nachos mojados porque los pequeños recipientes donde los sirvieron contenian agua. No me asocio al club. Tan malo que ni importan los precios."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "galemo", 
      "text": "Pèsimo es poco. Se pueden comer buenas milanesas en Buenos Aires hasta en un taller mecànico. Un lugar que se llame \"club de la milanesa\" tiene que ser, como mìnimo, respetable. Resultado: milanesa de cartulina, quemada, sin sabor, el queso chamuscado en lugar de gratinado. Ni las papas fritas se salvaron. Luego se equivocan en la cuenta, y al señalarlo, se equivocan en el vuelto. El mozo, correctísimo, no sabía donde esconderse. Quiso ofrecernos una tarjeta para comer otra vez sin cargo pero no vuelvo ni gratis. Al menos se toman su tiempo: para preparar 2 milanesas tardaron media hora.Uf!"
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "matisull", 
      "text": "El nombre nos areció tentador.Fuimos por primera vez a este lugar con mi mujer, por suerte no habia mucha gente así que en 15 minutos nos dieron una mesa. Tardaron 50 minutos por reloj en traernos una milanesa!!!!!!!! (Si,una minuta).cuando miramos alrededor estaban todas las mesas esperando, fuimos privilegiados. La milanesa estaba aceitosa y cruda (el pan rallao toavia estaba blanco) eso que teoricamente son especialistas en ese plato. la ensalada era mínima y el parmesano era un reggianito viejo. El lugar era una mugre.No vuelvo más , espero que mejoren o sinó que cierren pronto."
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mariluc", 
      "text": "La comida es un desastre, la milanesa que se supone un plato principal con grasa en los bordes y el frito pasado de coccion,nos informaron que venia con guarnicion a eleccion y despues lo cobraron a parte en la cuenta.Los baños peor que una terminal y la atencion no se si porque era feriado, bastante limitado tardaron 25 minutos en acercarse a la mesa con una carta.Comimos una milanesa chica y una porcion de rabas $ 110 sin postre y sin vino!!!!No volvere, en mi casa me salen exelentes!!!!"
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Melll", 
      "text": "Llegamos a eso de las 21:30 teniamos una reserva para 14 personas nos hicieron una mesa en L espantosa.Despues de esperar FACIL media hora pedimos.Comparti con una de mis amigas una milanesa \"Capresse\" la cual llegó RE FRITA Y RE FRIA, ni hablar de lo dura que estaba.A todo esto... ya estabamos terminando de comer y ni nos habian traido la bebida, tuvimos que bajar a pedirle por favor que nos la trajeran.Cuando pedimos la cuenta notamos que nos estan cobrando un cubierto de más.Y otra cosa, no se si es culpa de reconocida tarjeta de beneficios o de ellos, pero el desc no se puede aplicar"
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Rittner", 
      "text": "Tenía mucha expectativa en conocerlo y me decepcionó totalmente. Entramos yo y mi señora. Como nadie nos dio la bienvenida, nos sentamos en una mesa para cuatro personas. Las mesas para dos personas estaban todas ocupadas, pero había al menos tres mesas disponibles para cuatro personas. Aunque no había fila, la moza nos pidió que esperáramos afuera por una mesa de dos lugares. Fuimos a reclamar con la encargada y ella nos trató muy, pero muy mal. Decidimos esperar porque habíamos ido sólo para probar las milanesas. Una hora después de ordenar, vinieron dos milanesas grasosas y medio frías..."
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "RamaAG", 
      "text": "Fuimos al de Las Heras y Uriburu. Una decepcion.  El ambiente excesivamente ruidoso, teniamos una reserva para 8 y pusieron la mesa(larga) pegada a la puerta. Nos empujaba todo el mundo que pasaba. La moza tardo 15min en atendernos, la tuvimos que llamar. La panera tambien la tuvimos que pedir porque no la trajeron. Cuando por fin pedimos la comida, tardaron 1 hora en traerla! Tanto tardan en hacer simples milanesas? Lo peor, es que estaban pasadas y secas, y el sabor no era nada del orto mundo. Lo peor, las papas españolas, eran un cascote, re quedamas (igual que la panceta) y duras. Ensima $"
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rancho", 
      "text": "Fuimos 3 personas a comer al locar que está ubicado en Av. Las heras y Uriburu. La atención es muy buena. La idea del \"misil\" de cerveza es excelente!\r\nRespecto a la comida, sinceramente no me gustó. Esperaba comer \"LA MILANESA\". Por ahí el problema fue que me hice mas expectativas de lo que era. La milanesa vino muy cocida (casi pasada)y la cebollita caramelizada estaba amarga. Por ende la combinación no era rica!\r\nEl ambiente del lugar es muy confortable y los mozos muy amables."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "romaedu", 
      "text": "La verdad que bastante que desear. Se llama el club de la Milanesa y fue una de las peores milanesas que comi. Quemada, recalentada, y durisima. Nos trajieron mal un pedido con cebolla, y a los 5 minutos aparecio la milanesa como la pedimos pero toda la cebolla abajo... malisimo. Tardaron una fortuna, en el medio la moza discuitia con la encargada su sueldo... pobre.. no tenia la culpa que el luagr es una bosta... lo bueno... los 3 quesos de la entrada.. taban ricos... ah.. el misil es cualquiera.. 2 litros de cerveza que sale mas barato comprarlas por separado..."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nicky", 
      "text": "una de las milanesas mas duras que comi en toda mi vida, los bordes quemados.\r\nsi me metia en la cocina, me salia mejor que a ellos.\r\nuna hora tardaron el traer la comida.\r\npobre la moza no tenia la culpa, le dijimos de todo....pero me cayo bien..\r\nno vuelvo mas."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tanq73", 
      "text": "pedimos delivery  una milanesa con salsa de panceta a la crema con una guarnición de papas fritas...\r\nla verdad q un fiasco tenia muy buenas recomendaciones y cuando abri la caja me encontré con una milanga como la de la esquina pero con una cucharada de algo así como crema y papas fritas bañadas en aceite... la verdad q lo único q valió la pena es la stella artois q SI estaba fria jajaja ( NO RECOMIENDO... AL MENOS NO EL DELIVERY DE PALERMO)"
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lingalinga", 
      "text": "Malisimo, me cayo muy mal la comida ya que se ve que la fritura es en aceite re contra usado. Tanto la milanesa como los bastoncitos de mozzarella no eran para nada buenos y la indigestion posterior memorable..."
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Diona", 
      "text": "Mal. Todo parece lindo y rico pero cuando el plato llega a la mesa deja mucho que desear. El aceite de las milanesas está recontra usado, fuerte y feo. Las mesas están muy juntas y hay mucho ruido. No volveré-"
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nbpr", 
      "text": "Siendo su nombre el club de la milanesa, entre con la idea de que eran especialistas en el tema, y me lleve una decepciòn. Las milanesas estan super recalentadas, la carne se ve negra debido a ello. Tardaron muchisimo tiempo en traer el pedido. Demasiado caro \r\nNo lo recomiendo para nada"
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "RodoBourbons", 
      "text": "Servico deficiente. Esperamos las milanesas una hora. Pedimos una al horno y otra frita, las trajeron al revés.\r\nLa comida es mala. Las milanesas no son tiernas y la frita es incomible. Vienen embebidas y hechas con aceite viejo. Parecen recalentadas. Las papas húmedas. A la cerveza le faltaba frío. No vuelvo ni lo recomiendo."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pecera", 
      "text": "Fuimos con la idea de que seria realmente un buen lugar, pero todo lo contrario. El mozo nos atendio a las apuradas al principio y luego casi nos olvido por completo.  Las milanesas tardaron una hora en llegar, estaban fritas en aceite viejo, recalentadas.La cerveza caliente. La atencion malisima, hasta nos trajeron mal la cuenta y tuvieron que corregirla.La verdad mil veces mejor la milanesa napolitana de la Farola. No lo recomiendo para nada."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vadaca", 
      "text": "Pesimo.Llegamos y habia una espera de 40 minutos, asi que nos quedamos afuera. Aunque la espera era con suerte de 10 minutos. Una vez sentados pedimos la comida y a los 20 minutos vino la camarera para decirnos que habia perdido la comanda(si, tardo 20 minutos en darse cuenta que existiamos nuevamente). A los 45 minutos le pregunte si faltaba mucho, me dijo que estaban hasta las manos.A la hora entre a quejarme con alguien adentro , a la hora y cuarto decidimos entrar y avisar que nos ibamos, sin comer por supuesto. Se terminaron enojando ellos, vergonzoso!!MENOS MAL QUE SOLO HACEN MILANESAS!"
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Chuno1", 
      "text": "tuvimos que esperar 20 minutos x lo menos para que se dignen a atendernos, y nos trajeron una milanesa supuestamente \"large\" ( un hombre de buen comer se la come solo trankilamente,despues era un poco de queso derretido y un poco de cebolla picada puesta a la apurada y 2 aceitunas,trajeron la cerveza caliente ya que no cuentan con conservadoras x lo menos para mantener el frio y ya que eran las 12 20 de la noche de un sabado en pleno palermo acusaban que no habia mas fritos x lo que tuvimos que comernos el pure en ves de papas fritas...\r\ntodo esto 90$ precio de la mila 56 \r\nno es recomendable.."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "msole18", 
      "text": "Fuimos temprano porque sabiamos que iba a haber gente. Nos dijeron que teniamos 10 minutos de espera y se transformaron en 40 minutos. Luego nos sentamos y tardaron entre 40-50 minutos traernos UNA MILANESA. La comida no es gran cosa, debería ser mas rapido el servicio. No lo recomiendo."
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gus77a", 
      "text": "Señores, un lugar que se jacta de ser el club de la milanesa y que te sirvan justamente una milanesa mediocre, es el colmo de los colmos. Gasté 40 pesos para comer una milanesa insípida teniendo que esperar mas de 40 minutos para poder degustarla. EH comido en bodegones ignotos platos mucho más sabrosos y mejor elavorados. No lo recomiendo. Lo unico rescatable el la cerveza misil.\r\nSALUDOS!"
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vir_sil", 
      "text": "si hubiera sido un barzucho de constitución un día d semana a las 12 del mediodía, quizás, la milanesa q nos sirvieron podría haber sido considerada \"aceptable\" . pero como fue un fin d semana, a la noche, en palermo (con los precios q todos sabemos se cobran en palermo) tengo q calificar lo q comimos como un desastre total. la milanesa llena d aceite y la tortilla q habiamos pedido babé vino seca, se notaba q era algo preparado unas cuantas horas antes."
    }, 
    {
      "date": "14 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "birdman", 
      "text": "Atraidos por el nombre y decepcionados por la calidad de la comida y de la cocina. La entrada vino luego del principal totalmente fría por lo que tuvimos que pedir que la calienten. La milanesa que vino antes que la entrada estaba cruda por lo que hubo que volver a cocinarla.\r\nUna de las mozas es excelente y sentía incomodidad.  El dueño o encargado no paró de hablar por celular desde que llegamos. Se notaba su desatencion y falta de interes. No vuelvo nunca mas."
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alejandroestevez", 
      "text": "El ambiente se describiria como rustico, pero agradable. El detalle de las paredes que parecen gastadas pero es lo que se trato lograr es muy bueno. \r\nla atencion es informal, lo que la hace mas amena. Sentis que la gente del lugar quiere que les caigas bien. y lo logran! \r\nla comida, es lo que el nombre te lo dice. \r\nme fui muy contento. vuelvo."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SebKo", 
      "text": "Con el tiempo fue mejorando un poco. Si queres comer milanesas y no tenes más pretensiones, está muy bien. Si te gustan los lugares bien limpios, ordenados, con espacio y atención profesional, no vayas. Es todo bastante informal, desde una escoba sucia al costado de la mesa, hasta cañerías al descubierto. Pero la verdad que la comida está bien y los mozos le ponen la onda que pueden. Para comer rápido, barato y sin demasiadas pretensiones."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Laauris", 
      "text": "Terrible, por favor que servicio!!!!!! y la comida medio zafooo"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Analiasp", 
      "text": "rico, sencillo, rapido y bueno"
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lorefer2", 
      "text": "Fuimos al local de LOMAS DE SAN ISIDRO (Av. Fondo de la Legua), por suerte tuvimos que esperar 10 minutos nomas para sentarnos..La atención del encargado fue siempre muy cordial, que nos preguntó si era la primera vez que íbamos, haciéndonos sentir cómodos. La entrada de bastoncitos y croquetas de papa y queso muy ricas!, y las milanesas también, abundantes para compartir.\r\nRecomendable, para volver una segunda vez"
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lu_2010", 
      "text": "El lugar es lindo, con mesas afuera para aprovechar ahora en verano. La atención es bastante rápida, amable pero descuidada. Hicimos el pedido y el mozo volvió 2 veces para decirnos que no había lo que habíamos ordenado. Después nos trajeron la comida y no los platos, tuvimos que ir a reclamarlos. Las porciones me parecieron chicas y el mix el club bastante pobre."
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "julietayvasco", 
      "text": "Platos para compartir: fuimos en grupo de amigos, cada uno pidió una milanesa y ninguno pudo terminarla. Hay mucha variedad (tal vez demasiada), la milanesa es buena pero tampoco para tanto. El lugar es lindo pero muy chico y ruidoso. La ambientación está buena, pero la atención es un desastre: hay un sólo mozo que atiende bien, el resto están pintados."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "patricia_suarez_x3", 
      "text": "todo muy bueno salvo la carta de vinos que es horrible!!."
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eltordo", 
      "text": "todo muy bueno"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Zacaria", 
      "text": "Posiblemente sea el más flojo de esta cadena. La comida sabemos que es sumamente sencilla, pero por el aspecto de lo que nos tarjeron parecía cocinado con aceite viejo. El servicio flojo"
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "julijota", 
      "text": "no nos gusto..."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LuKiNiAs", 
      "text": "Ideal para ir con amigos. Fui con ciertas espectativas y estuvo acorde."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jenny_d", 
      "text": "Nos resultó un poco extraña la rapidez en que llegó la comida, como si ya estuviese hecha. Pero no estuvo mal. Platos super abundantes y buena atención, además del descuento por Club LN."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nikoykary", 
      "text": "Despues de salir defraudado del local de av. las heras el 21/01 decidi darle una oportunidad al local de gorriti. Fui con mis cuñados y mi sobrino, eramos 7.Tuvimos que esperar la comida casi 1 hora.El mozo atendia de mala gana,se confundio las bebidas, se olvidaba los platos nos recordo que \"solo tiene 2 manos\", me trajo mi \"papas aplastadas\" (en la carta figura en plural y es una sola papa la que te traen) recien cuando termine mi milanesa (que me llevo unos 10 minutos aprox). Un desastre! Si este es el club de la milanesa, es el SACACHISPAS! NO PUEDEN JUGAR NI EN LA D! NO ES RECOMENDABLE!"
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Comamos", 
      "text": "Cuento mi experiencia....Fui con el descuento del club La Nacion (20%) y termine pagando $50 por persona. Pedi una milanesa tamaño para 2, 3 gaseosas una Guarnición de papas popeye y Budin de pan para compartir.\r\nEl lugar apenas llegas te invita con unos Nachos con salsa y por el volumen de los platos principales..no aconsejo pedirse otra entrada.\r\nLa milanesa me parecio buenisima..y es para 2 personas de buen comer..\r\nTe cobran $6 de cubierto y las gaseosas estan $9. Las milangas $70 para compartir. El postre Budin de Pan no lo recomiendo, bastante insulso.\r\nRecomiendo llegar antes de las 21hs"
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "microcosmica", 
      "text": "Hacía mucho tiempo que no iba a este lugar y la verdad me sorprendió la manera en que decayeron tanto la comida como el servicio.\r\nLos mozos no nos prestaban mucha atención y hacían todo medio de mala gana (y eso que era martes y no habia casi nadie).\r\nLas entradas son muy pobres por lo que cuestan... $50 pesos unas rabas que traen 6, 35 pesos por 4 quesitos...\r\nLas milanesas estaban recalentadas y algo frias.\r\n\"El club de la milanesa\" le queda grande... hay cantinas con mejores milanesas, más baratas y recién hechas."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dvd7000", 
      "text": "Llegue 23.30 al lugar, me anote porque supuestamente habia personas esperando que no estaban presentes. Se desocupan mesas y me dicen que siga esperando. Llegan 2 parejas mas y les pasa lo mismo ya habiendo varias mesas vacias. Supongo que no tenian ganas de seguir atendiendo.Despues de esperar 30min me canse de que no me atiendan y me fui."
    }, 
    {
      "date": "13 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vinchi", 
      "text": "Los comentarios siempre le pegan pero es un lugar al que hay que ir con paciencia y sin pretensiones. Se come milanesas y punto. Creo que se le exige más de lo que da el lugar. Las entradas son muy ricas (brie empanado y frito, milanesas de muzzarella, croquetas). La atención del mozo (el calco de Peto Menahen) fue súper amable. Cuando se olvidó o retrasó pidió disculpas, siempre con buena onda. Las milanesas (una de fugazzeta y la otra light) fueron grandes y ricas. Hicimos una previa con una caipiroska muy bien preparada con Absolut. Con La Nación un 20% off. No maltratemos al Club."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "erikvikingo", 
      "text": "ya habia ido hace un año, el lugar esta igual, muy lindo, buen ambiente, mesas muy juntas,y por heco mucho ruido. la mesera nos atendio muy bien. los platos llegaron tibios o frios, tuvimos que pedir en un caso que la calienten. tarda en llegar la comida 30 min con suerte a 1hs. el plato antes eran mas ricos, la milanesa mas gorda , ahora es acartonada, no le ponen onda. una de esas porque fue viernes. pero el año pasado fui viernes y a la misma epoca del año y eran mejores.\r\nantes lo recomendaba el lugar, ahora mmm..."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanito2000", 
      "text": "No entiendo los comentarios malos porque voy muy seguido a esta sucursal de Gorriti y siempre me ha ido bien. Seran de otras sucursales ?. Pido la milanesa de la casa ( riquisima) o la patagonica. Son abundantes y la guarnicion no la cobran aparte. Eso si.. ahora las papas fritas no son ricas ( las cambiaron) entonces pido pure o ensalada. La atencion es buena, aunque el lugar es chico y muchas veces hay que esperar. Hay 20 % con La nacion, o sea que el precio no es nada caro. Mis chicos emcantadisimos."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pelado2701", 
      "text": "En varias oportunidades he ido. La comida es mas que normal. Pero quiero destacar la pesima atencion que tienen. Y ahora si no volvere mas dado que la ultima vez tardaron 20 minutos en venir a atenderme y encima me dijeron que tenia que levantarme y esperar porque era una mesa para cuatro y nosotros eramos dos. Esto me lo debian haber informado al entrar y no despues de 20 minutos sentado. Con lo cual nos retiramos y no volvere nunca mas y recomiendo uds hagan lo mismo. Pesima atencion, y comida basica."
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gise27", 
      "text": "Nos gusto mucho, los platos abundantes, la atención muy buena, reservamos para ir y nos guardaron un lugar lindo y cómodo.Volveriamos a ir!"
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pablo_BA", 
      "text": "La comida es buena, por lo rica pero no parece muy saludable porque no es tan crocante sino un poco aceitosa (comimos milanesa). Hay otras opciones aparte de milansas, pero el ambiente es un poco pesado por el olor y la circulación de gente (tienen retiro de pedidos). El servicio es de lo peor que conozco, realmente malo."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coquito1901", 
      "text": "Las rabas me gustaron, la porcion me parecio mas pequeña que hace un tiempo, los aros de cebolla olvidables completamente, la milanesa hoy estaba rica, son grandes y las papas tambien, yo no probe alguna variedad porque con niños hay que optar por lo tradicional"
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pomberito", 
      "text": "Quizás por ser fanático de las milanesas le volvi a dar una oportunidad al Club de las Milanesas. Lamentablemente, otra vez sopa! La moza era una extranjera que no tenía ni idea de cual era la comida que se servía. Mala costumbre de casi todos los restaurantes de Palermo. La comida, quizá porque llegamos temprano fue de regular a buena, pero cuesta cada vez mas volver. Una lástima."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vinchi", 
      "text": "Voy a hacer un poco de justicia porque hay comentarios muy malintencionados. Fuimos a cenar y el lugar explotaba. Tardaron un poco más de lo que deberían tardar, pero la milanesa con cheddar, las papas popeye (con salsa de espinaca) y los bastoncitos de brie estaban muy ricos. Con club de lectores La Nación, un 20% off y se paga con débito. ¡Qué más querés! Eso sí, en el local de Las Heras y Uriburu (Guía Oleo ese ustedes no lo tienen registrado)se come mal, se tarda y el mozo es el típico gracioso que a los 45 min que no trajo la comida lo querés linchar."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PatoCas", 
      "text": "La milanesa es enorme, rica y las papas buenas (tal vez deberían haber cambiado antes el aceite)La atención mas o menos, tardaron bastante en traer la comida y la bebida se enfrió. Una mentira el misil, son dos litros de birra y supuestamente te regalan un vaso, pero si haces la cuenta, te sale 15 mangos."
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Astarte", 
      "text": "Pedimos la Super Picada El Club, a fin de probar de todo un poco. Es muy abundante y si bien fue algo despareja (el fiambre regular, las croquetas ricas) en general fue buena. Tardaron bastante en atendernos pero llegamos a una hora en la que había mucha gente. De todas formas la chica que nos atendió fue amable. Tiene descuento por el Club La Nación."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eltanoquinteros", 
      "text": "(fui a la sucursal de recoleta) me sorprendio la mala gestion del lugar. nos atendieron a los 40 minutos, cuando me pare fui a la caja y pedi por favor que me atiendan. me dieron la entrada junto con el plata principal, cuando expresamente pedi que la entrada oficie como verdadera entrada.vi mozas atendiendo a la gente llorando. vi como un empleado le decia al gerente \"ya me pase 10 minutos pá\", a lo que le responde en voz alta \"ni pá, ni má, te quedás trabajando\". revisé la cuenta y encontré un agua mineral que nunca pedimos. eso sí, la comida riquísima. pero no vuelvo y no recomiendo."
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Natistar", 
      "text": "Muy buen ambiente y muy buena comida, hiper recomendable y muy buen lugar para ir con amigos. Los precios son accesibles y te sirven muy buena cantidad de comida. Para ir!!"
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "baicas", 
      "text": "El servicio es muy deficiente. Tardaron una hora en traer el pedido. Las porciones abundantes."
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cheffxhobby", 
      "text": "Como concepto está bueno, es un buen gancho. Por suerte no había casi gente, por lo que nos atendieron bien. La comida me pareció buena pero no un lujo. Las porciones son abundantes, si son de poco comer con una mila mediana y la guarnición, comen dos. Pedimos postres y eran ricos. Es un buen lugar para ir con amigos, con comida que seguro le gusta a todos (hay hasta milanesas vegetarianas) y un ambiente con buena onda. Volvería por la idea del restaurante más que porque la comida me parezca buenísima."
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andres_he", 
      "text": "Sólo milanesas y no son gran cosa, aunque las porciones son de buen tamaño. Dudo que valga la pena."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "caludio", 
      "text": "Justamente eso, un lugar para ir a comer milanesas. Las porciones son grandes y vienen acompañadas con una porción de papas, puré o ensalada. Nada del otro mundo, pero una sabe que es lo que va a comer. La milanesa estaba rica y punto, Más que nada un lugar para gente joven. El lugar es bastante ruidoso y arriba no muy cómodo. La atención fue muy buena."
    }, 
    {
      "date": "23 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fidodido", 
      "text": "Las croquetas de papa envueltas en panceta son muy recomendables. La milanesa esta bien pero pense que iba a ser mejor.\r\nAl lugar le falta ventilacion porque te vas con un olor a milanesa que te mata."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Adrian27", 
      "text": "Curioso reducto en medio de palermo-fashon, para degustar una docena de variantes de este popularísimo plato casi olvidado y desaparecido (sobre todo en ese barrio). Aquí vuelve en sus versiones mas clásicas: maryland, napolitana, a acaballo, con limón. Y también en alternativas algo renovadas: capresse, fugazzeta, 4 quesos, provolone, rúcula. Todo en un ambiente rustico, pero súper cuidado, y agradable, aunque algo ruidoso y desbordado de gente, pues el resultado es bueno: las milanesas son sabrosas, las porciones son abundantes, y  los precios accesibles. Imperdible el misil de cerveza."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "shatvadhani", 
      "text": "Las porciones son abundantes y los precios económicos, tiene algunos toques de color como la cerveza tirada en el misil (recomendado) y algunas decepciones: pedí un panqueque de postre que estaba en la carta pero en la realidad no existían o, por ejemplo, las berenjenas de la picada estaban rancias (para eso que ni las pongan, fui a comer milanesas no escabeche). Sin embargo y a pesar de esos tropiezos, la experiencia tiene saldo positivo: cumple el objetivo principal de comer ricas milanesas de todo tipo, en un lugar distendido y agradable."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Fui un sabado al mediodía y nos dieron una atención muy buena. La comida como siempre, no puede sorprender pero esta bien hecha. Si no se espera mas que lo que ofrece es un lugar ideal"
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juampipresas", 
      "text": "Muy buenas milanesas y la Super Picada muy abundante. Una buena opción barata para una cena con amigos."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yeyita79", 
      "text": "Fuimos un feriado al mediodía. Recomiendo ir con reserva. La atención no fue nada del otro mundo, sí destaco la recomendación: íbamos a pedir una milanesa large (para 2) y nos sugirió la medium, supuestamente para 1, que después de la entrada fue más q suficiente. Entrada Mix el Club y Rabas, aceptables. Las milas muy ricas, pero el servicio algo desordenado. Estábamos comiendo la entrada y nos dejaron ya los principales en la mesa... Notablemente desbordados, el personal no alcanzaba, lo cual hizo un poco lento el servicio pero sin llegar a ser MALO. slds"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Karol", 
      "text": "Pedí Delivery, tardó una hora y cuarto y llegó helado. Además no me avisaron del recargo por el envío.\r\nTengo que estar demasiado antojada de milanesas para volver a llamar. Aunque no tienen ninguna particularidad que no tenga el boliche de la esquina, que la trae en 15 minutos."
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mliahaff", 
      "text": "Las entradas son variadas, bien servidas y en su punto. Las milanesas son muy abundantes y muy sabrosas. La atencion es mas que esmerada."
    }, 
    {
      "date": "4 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pomberito", 
      "text": "Lamentablemente ya no es lo que era antes. Evidentemente al hacerse conocido su estructura le quedó chica. A los platos ordenados les faltó ingredientes y la atención fue pésima. El desborde del personal era evidente, hasta el dueño limpiaba las mesas! En vez de tardar en traer el pedido los 20 minutos de siempre tardaron casi una hora. Habrá que pobrar ir más temprano (llegamos a las 13 aprox.)para ver si la cosa mejora."
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergioeste", 
      "text": "Muy buena atención. La comida de primera"
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "Comida fantasia. Si uno busca una milanesa folclórica, a la vieja usanza, éste no es el lugar. Aquí se puede degustar una milanesa  elaborada con creatividad, y encontrarla desde su variedad en queso cheddar, hasta la que probé llamada \"patagónica\" con fiambre ahumado, rúcula y muzzarella. La comida es bastante buena si uno busca algo distinto, es como para probarla al menos una vez. Los platos son exagerados, muy abudantes. El servicio es muy atento, y con mucha paciencia. Si bien tarda en llegar la comida, se compensa con la buena onda. Ambientacion deco rústica. Ambiente de charla ruidosa."
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "omarpaauwe", 
      "text": "queria probar una milanesa de calabaza pero solo hay al medio dia. La verdad que no es nada del otro son como las que podes hacer en tu casa. La milanesa de soja es la que compras en el supermercado. eso si las porciones muy abunantes. Lindo ambiente. Atención correcta. No hay muchas opciones en la carta de vinos."
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jaypee", 
      "text": "El lugar esta bueno, aunque bastante ruidoso. La milanesa estuvo muy buena. Es un buen lugar barato, para ir con amigos."
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juancruzito", 
      "text": "La comida es abundante (de hecho, con una sola porcion comen dos) pero la atencion no fue para nada buena desde q pedimos hasta q nos trajeron la comida pasaron 40 min."
    }, 
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Brisi", 
      "text": "La propuesta es de lo mas original, la variedad de milanesas es buenisima, hasta mila de soja para los vegetarianos, hay que volver por mas sabores. El ambiente agradable pero bastante ruidoso. Dos criticas, la moza se molesto cuando cambie la bebida. Luego lo que sobro (las porciones son grandes) te lo preparan para llevar (otro punto a favor) pero cuando llegue a casa descubri que esa no era mi milanesa, mas cuidado por favor!!!"
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lugar muy lindo con muy buena atención.La variedad de milanesas y platos que ofrecen es para no perdérselos. Es imposible que no encuentres una que te satisfaga porque son riquísimas y tan grandes que se pueden compartir!Volveremos por nuevos sabores!!!"
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lapiky", 
      "text": "Me gusto el lugar, los aros de cebolla para picar estaban muy buenos. Hay que ir temprano por que después se llena. Recomendable para varias."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nayarak", 
      "text": "Ideal para ir a comer con un grupo de amigos y compartir las milanesas. La porción para uno es abundante y tienen la opción de comer tapas variadas y muy ricas!! El lugar es muy agradable."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aleseba", 
      "text": "Buen ambiente, buena atención y platos bien combinados. Nos atendieron rápido. Háganle caso a la camarera con las sugerencias sobre que tamaño pedir"
    }, 
    {
      "date": "4 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "touch", 
      "text": "Muy buena la calidad de la comida, el ambiente muy lindo. Muy recomendable para ir con amigos."
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lulaila", 
      "text": "El lugar está muy bueno y la comida me pareció muy rica y abundante. Los precios un poco altos, pero usé el cupón de descuento de Oleo y eso ya te achica un poco el total."
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriel304", 
      "text": "La milanesa muy tierna y con un derroche de queso y salsa que la hace buenisima, muy bien ambientado y agradables fanales aromaticos,es un lugar lindo para conocer y comer,seguro volvere!"
    }, 
    {
      "date": "23 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lule85", 
      "text": "Muy bueno! la comida vino rapido, mas de lo esperado, Muy rica, el servicio muy atentos. Segunda vez q voy, y voy por mas.\r\nRecomendable."
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Fuimos un domingo al mediodía  y las mesas estaban poco ocupadas. La atención no era mala pero no se distinguía.  La milanesa XL que hemos pedido estaba muy buena y sobro para tres personas. El servicio y la calidad son consistentes con la propuesta que realizan."
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smoje", 
      "text": "Milangas buenas, papas aceitosas y pocas, ideal para ir con amigos, buena Stella Artois en tanque de 2 litros. Volveria."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mamimarianita", 
      "text": "Tardo mucho la comida. La milanesa un poco aceitosa y con el pan rallado despegado!! Abundantes las porciones, pero caro. La entrda variada trae milanesa cortada en cuadraditos!! (sera de lo que dejo alguien en su plato?) Lo mejor y por lo unico que volveria es por el misil de cerveza que te lo traen a la mesa (2 lts en chopera)"
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bebbu", 
      "text": "Esperaba algo más de este lugar. Las milangas son abundantes pero no tiene un sabor que a uno lo sorprenda. Pedí napolitana y, si bien fue un buen plano, puedo decir que comí mejores en otros sitios \"no especializados\". El lugar es agradable (más de lo que yo imaginaba). Eso sí, ocupamos una mesa en el segundo piso y no se si será por la proximidad con el techo o con las luces, pero sufrimos un poco el calor. No descarto volver a ir, preferentemente con amigos."
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coniloquita", 
      "text": "Fuimos un lunes a la noche, x lo cual no consideramos q hubiera mucha gente; craso error. Caímos y a los 20 minutos se llenó. Había una moza y un mozo. El mozo era lo mismo q la nada, xq no ayudaba. La moza iba y venía, subía y bajaba la escalera, le dejamos más propina x su trabajo. Estaban completamente desbordados. Lo más gracioso es que pedimos milanesa de merluza, y no había ni merluza ni pollo, nos tuvimos q conformar con milanesa de carne. Los postres (budín de pan y tiramisú) no tenían nada de frío, el tiramisú incomible. \r\nLa verdad una vergüenza, podrían poner una persona más, no?"
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_critico", 
      "text": "Fuimos el sabado a la noche, estaba lleno, se demoró un poco la comida, pero fuera de eso, es un muy buen lugar para ir con amigos, comer muy bien y economico por ser en Palermo.-Muy buen ambiente."
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SergioZimerman", 
      "text": "Las porciones son muy abundantes, y además se le agrega una guarnición también de tamaño considerable.\r\nLas porciones que se recomiendan para 2, pueden ser tranquilamente para 3, y la individual puede ser compartida por 2 personas que no coman demasiado.\r\nLa variedad de milanesas es amplia, así como la cantidad de opciones de guarnición.\r\nEs un gran lugar para ir con amigos"
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "albertico", 
      "text": "Interesante propuesta en un local chico, agradable con las paredes de ladrillo pelado e iluminacion justa, tiene un entrepiso que amplia la capacidad.\r\nLa milanesa da para presentarla tipo pizza con distintos ingredientes arriba, y asi esta hecho en una buena porcion y a un precio aceptable.\r\nPara tomar: cerveza o coca porque la lista de vinos es escasa y para colmo no habia cuando yo fui un viernes a la noche.\r\nDe postre flan, budin o helado, aunque aceptemos que para despues de una milanga eso o un cafe es suficiente.\r\nResumiendo una buena idea para una comida no gourmet satisfactoria."
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LaJuanita05", 
      "text": "la propuesta me pareció interesante desde el principio, pero terminó siendo algo decepcionante. En \"EL CLUB DE LA MILANESA\" yo esperaba una súper milanesa, y terminé comiendo una muy común. Lo que es para destacar, muy extraño en Palermo, es la buena onda de las mozas..."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "peterkeru", 
      "text": "Era viernes y estaban sobrepasados. No nos trajeron lo que pedimos, y hubo que cambiar 2 platos. En las guarniciones también fallaron y nos las tuvimos que quedar. Esto no pasó cuando fuimos un lunes, donde incluso nos dieron cosas para degustar.\r\n\r\nLas papas fritas salen muy aceitosas, y la carta de postres es un poco pobrre."
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergioeste", 
      "text": "Me pareció una opción espectacular en la zona de Palermo. Comimos cuatro personas y nos llevamos el pack con las milanesas que sobraron. Muy buena presentación y buen servicio, Sobre todo abundancia y buenos precios"
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "efeso", 
      "text": "es bueno deacuerdo a las expectativas de comida sin pretenciones y bararta"
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Yocasta", 
      "text": "Pedimos delivery. Me pareció caro porque la milanesa que me mandaron es más chica que las que uno hace en su casa."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VivaElMorfi", 
      "text": "Las milanesas por lo general son abundantes. Pueden ser para 1, 2, 3 o 4 y realmente respetan la cantidad. El precio es bastante accesible, pero podría ser más barato. Las milaneses son buenas; sin críticas. Recomendable la que viene con jamón crudo y rúcula. A veces uso el delivery. Las milanesas vienen con guarnición de una buena ensalada o papas. En general es un buen lugar, pero alguna que otra vez me defraudó."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vico78", 
      "text": "Sinceramente no me pareció malo. Es un lugar que definitivamente no pretende demasiado, ni en cuanto a lo que es el ambiente ni mucho menos a lo que es la carta en si.\r\nComí un típico sandwich de milanesa de pollo con papas fritas, y no lo pude terminar de lo grande que era.\r\nLa atención fue cordial y amena(cabe aclarar que era temprano y sólo había dos mesas ocupadas).\r\nEn cuanto a los precios, coincido con una crítica que debería ser un poco mas accesible si se quiere, pero es lo justo y necesario para un almuerzo o cena rápida donde se tenga ganas de comer abundante y sencillo."
    }
  ], 
  "excelentes": [
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolynbck", 
      "text": "Muy bueno el menu, muchas alternativas y con onda casera. muy buena la atencion y el clima del lugar. ya fui dos veces y sin duda es para volver! lo recomiendo!!"
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bros66", 
      "text": "Muy lindo lugar, muy buen servicio. Recomiendo ir temprano (21:00Hs). comimos 2 milanesas, una Milanesa Cheddar con papas fritas (porcion chica, en otras oportunidades era mas abundante). la otra fue milanesa la Americana con ensalada."
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jmarroni1", 
      "text": "Menu Ejecutivo, milanesa napolitana con guarnición, los platos son abundantes, no tanto como lo son cuando los pedis en delivery pero estan buenos.\r\nEl servicio es un poco lento mas cuando uno esta al mediodia apurado."
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "somatico", 
      "text": "A la sucursal que mas he concurrido de la cadena,mínimo 10 veces. La atención es muy despareja,1 bien y 3 mal,lo cual es una pena,ya que con una mejora,sería más concurrido. La milanesa siempre me pareció riquísima (sea aceitosa,refrita lo que sea,es una milanga, no un restaurante con platos hiper-preparados),si hay pruben las papas rejillas,ricas por donde las mires,la cheddar es  a mi entender ,la mas rica,no hay mucha variedad de postres,pero después de ese plato,ya no podés comer mucho más que digamos.Las batatas que pedimos una vez,estaban bastante feas,no recomiendo ese apartado."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Yaten", 
      "text": "DE TERROR. Llegamos y esperamos a que nos atendieran casi media hora. Una vez hecho el pedido demoraron unos 40 minutos en traer las milanesas, pero no trajeron la guarnición, y luego demoraron tanto que decidimos cancelarla. También se equivocaron con las bebidas que pedimos, y cuando algunos pedimos una segunda bebida, nunca la trajeron. Finalmente a la hora de abonar, hicimos el reclamo, y nos hicieron un descuento del 15%, pero cuando quise usar mi credencial de Club La Nación no me la aceptaron por el supuesto descuento que ya me habían hecho. NO LO RECOMIENDO."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sibaritatrip", 
      "text": "Coincido con uno de los comentarios que nombra a la sucursal de Gorriti. La atención es amable y la Mila es buenísima. Así también su variedad. El lugar es amigable, pero no se puede exigir más. Hay para mejorar, porque con mi familia vamos mucho los Domingos al mediodía. Hay que mejorar la atención, desde los meseros hasta el encargado y la comida demora más de lo normal en llegar en la mesa, pero la calidad de la misma es muy buena. Por lo menos hasta ahora."
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "andrea1979", 
      "text": "la comida deliciosa, mucha espera. la picada del local de palermo es excelente"
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dman1980", 
      "text": "Muy lindo lugar, bien ambientado y correcta atencion de la mesera. El precio no es poco por una milanesa pero fue tan abundante que pedimos llevarnos lo que quedaba. Muy rica entrada de croquetas y las milanesas muy gustosas. Para volver."
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pachibool", 
      "text": "Se lleva todos los premios en cuanto a las milanesas, porque seria hipocrita calificarlo por otra cosa a este lugar. Comi una milanesa XL con de todo arriba, buena la milanesa, presentacion y guarnicion, el lugar lindo bien ubicado, atencion informal pero mucha buena onda y voluntad. Recomiendo si la idea es ir a comer a morir."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Campa", 
      "text": "Me parecio un lugar original, lleno de variedad de milanesas, y la tamaño mediana, para uno... es gigante. La atencion es excelente."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Thiasma", 
      "text": "La verdad fui con mucha espectativa y fue totalmente satisfecha, pedimos una milanesa tamaño XL (para 2)acompañada con papas rejilla exquicitas!!!, de entrada, para picar, bastoncitops de muzzarella con salsita de tomate.EL lugar muy lindo, no es muy grande pero esta muy bueno. Volveria totalmente. fuimos en pareja, y lo pasamos re lindo, es ideal para ir en grupo de amigos.La relacion Precio/comida es muy buena... lo vale. No pedimos postre asi que no puedo comentar nada sobre eso. Vayan a conocerlo..un lugar para volver."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "smaglia", 
      "text": "Perfecta la relacion precio / expectativas. Nos parecio Original el concepto y sorpendio la cantidad de opciones, logico siendo los especialistas en Milanesas. Buen ambiente, nadie imagina comer milanesas de esta forma en P. Hollywood. Buena salida, accesible y original."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Greengo", 
      "text": "Muy bueno el lugar. Muchisimas opciones de milanesas. La caprese y la con panceta fueron las mejores. Platos superabundantes, buena musica y cerveza a temperatura brasilera. Lo recomiendo."
    }
  ]
}