{
  "malos": [
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pulgamvd", 
      "text": "Creo que nunca había ido a un lugar tan feo: hasta la bolsa de Eukanuba del perro estaba en el piso tirada por ahi. La vajilla horrible: platos durax, de melamina o de plástico, al igual que las paneras. La comida pésima: una ensalada energizante, que resultó ser unas lentejas, con huevos y algunas verduras mustias en un plato chico costó 40 pesos. Ni oliva tenía! Hasta el pan estaba viejo y duro. Es por lugares como este que confunden naturista con desprolijo y que la comida sana tiene mala fama. Si pueden evítenlo."
    }, 
    {
      "date": "3 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "losraymundo", 
      "text": "Lugar con pocas mesas y que se queda en el intento de ser cool, la verdad es que nos decepcionó. Fuimos porque nos habían dicho que la comida era casera, pero es más bien pobre. La tarta de polenta es sólo polenta con unas pocas verduras en el medio, y además muy grasosa. El flan de naranja está bien. Hay cocina a la vista, pero es de pinta, ya que solo calientan los platos ya preparados. La atención es muy lenta porque el único mozo se la pasa charlando con el cocinero. Las condiciones de higiene no son las óptimas. No lo recomendamos, además es caro para lo que ofrece."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "guadamay", 
      "text": "Afuera dice \"lugar libre de humo\", y mi novio sugirió agregar \"y libre de sabor\". Los panes son muy ricos, y la brusqueta también, pero a la torta de panqueques que pedimos le faltaba TODO el gusto. La parrillada de vegetales no era fea, era un \"ni\". \r\nUno ve un lugar que se cae a pedazos y se imagina que la comida es espectacular, lástima que no fue el caso. Es la primera vez en 2 años que vamos a un lugar que no nos gusta nada. Nos atendieron bien, eso sí."
    }
  ], 
  "buenos": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eikasia", 
      "text": "Llegamos muy tarde y casi no quedaba nada, pero nos armaron unos platos igual. Ravioles de calabaza y un salteado de arroz con verduras, todo bastante sabroso. El pan es delicioso: fresco y esponjoso, se sirve con garbanzos para acompañar, muy bueno. IMPERDIBLE es el postre de la casa: TARTUFO=arte. Excelente onda, gran ambiente para ir en a comer rico y sano. Contagian las sonrisas. No es caro, pero quizás $50 el plato sea un poquito mucho."
    }, 
    {
      "date": "11 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leticiaquirque", 
      "text": "El lugar es bastante reducido, hay que ir muy temprano. La comida es riquisima, vegetariana. Platos normales, no da para compartir. Postres muy ricos y atención un poco desatenta. Me pareció BASTANTE caro para lo que ofrecen, pero como el lugar es chico de todas maneras se llena."
    }, 
    {
      "date": "28 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mininana", 
      "text": "La torta de cereales sumamente olvidable. Parecia una tortilla de arroz, con un poco de sabor a queso.. algo q tranquilamente hacia en casa y con las sobras del dia anterior. Nada del otro mundo. La focaccia estaba sumamente humeda y los ingredientes arriba estaban bien cocidos. Sin embargo, nada fue extraordinario. Por el precio, buenos platos. La limonada con azucar y trozos de menta bien. Muy dulce. El lugar sumamente chico. Atencion buena, me hubiese gustado probar algo mas invernal, como un curry o una cazuela."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cfpirillo", 
      "text": "La comida estaba bien. Platos ricos, abundantes y sanos. El lugar es simple, chico, rústico, cero pretencioso, y un poco desprolijo pero la atención fue impecable. La buena onda que le ponen es la razón por la cual vamos a volver. También porque nos queda a dos cuadras! Ja."
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lanchine", 
      "text": "la comida era sabrosa, no tenian muchas opciones. casi ninguna en bebidas. habiamos reservado una mesa afuera y como llovio comimos adentro, el lugar es muy chiquito y estabamos todos apretados. pese a tooodo esto, la buena onda equilibra"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maczz", 
      "text": "Es un restaurant típico y moderno de Palermo, comida muy sana, rica y platos fijos abundantes con precios accesibles. La atención es bastante buena, todo el personal es joven. \r\nComo punto en contra, resalto el escaso espacio, adentro es prácticamente nulo y las mesitas ubicadas y disponibles en la vereda no son muchas y a medida que llega gente la espera es una fija en una noche de viernes o sábado."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Juancentro", 
      "text": "Me encanto! Un lugar diminuto y escondido, parece que comieras en tu casa. El menu es muy chico, va cambiando cada día, pero todo es casero y con mucho sabor. El Flan de dulce de leche riquísimo! Comimos unos fideos con verduras al wok muy ricos, y un \"Rollo con R\" (rollo de verduras, ricota y cereales gratinado con queso y acompañado de verduras) muy bueno también. La atención de primera, los chicos son muy amables, es un ambiente muy cálido. Los precios estan muy acorde al lugar y a la comida, algo extraño en Palermo Mongo! Para volver y volver, al menos yo lo pienso hacer!"
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maddie", 
      "text": "un pequeño lugar con mucho calor humano; atención muy amable. Hay 4 platos cada día que varían seguido, todos con mucho sabor, con combinaciones originales y con una gran impronta de caseros, como si los hiciera una tía nuestra. El lugar es pequeño, con lo que las mesas estan un poco encimismadas. Los precios son muy coherentes.Muy recomendable para una cena con amigos o en pareja en plan tranquilo y descontracturado!"
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Camille1", 
      "text": "Los platos están bien preparados, las opciones son pocas y simples... quizá por eso el menú nunca falla.  Tal vez no es un lugar para ir todos los mediodías, pero de tanto en tanto se disfruta. \r\nEl ambiente no está mal, la cuadra es tranqui y eso está bueno. lástima que adentro había un nene haciendo un bolonqui bárbaro  :(\r\nyo le pondría un poquito mas de esmero a la limpieza.\r\nPara ser menú de mediodía el precio resulta un poco caro.\r\nDe todas formas lo disfrutamos mucho."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "baffoblu", 
      "text": "perfecto para lo que es.. comida simple, rica, barata y vegetariana. camarera muy buena onda. vereda que logra ser calida."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vickypix", 
      "text": "Trabajo a la vuelta y suelo comer seguido alli. Para todos los dias se vuelve algo repetitivo. Las porciones son medias (ni chicas ni abundantes). La atencion es informal pero correcta. Si bien tienen precios modicos, algunos platos parecieran caros por lo que son. Una joya oculta en Palermo."
    }, 
    {
      "date": "19 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "budindezanahoria", 
      "text": "Si bien el espacio es chico y las mesas no son cómodas para una cena de muchas personas, la comida es muy rica y la atención es cálida."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maddie", 
      "text": "El lugar es chiquito, no apto para intimidad, al mismo tiempo puede darse una complicidad entre todos los comensales (era el cumpleaños de alguien en otra mesa y todo el lugar cantó a oscuras y festejó). 3 mesas adentro, un par afuera. El \"pan con cosas\" MUY recomendable, comida muy sabrosa, la atención como la describieron \"informal pero correcta\", conocen los platos y saben recomendar. Un lugar muy simpático con cosas ricas, recomendable!"
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lingalinga", 
      "text": "Comida muy rica y sabrosa, tanto los principales como los postres. Rico el cafe. Atencion informal pero muy correcta. Precios economicos. Como hacia frio no pudimos comer afuera y adentro molesta un poco la iluminacion y la falta de intimidad por el tamaño muy chiquito del lugar,pero no dejo de ser una muy buena experiencia."
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "djuan", 
      "text": "Gran lugar, para los que gustamos de una comida sana y rica."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rufusarg", 
      "text": "Excelente comida vegetariana. Variada, original, sabrosa y abundante. El servicio, aunque muy informal, es correcto. El lugar es muy chiquito y pegado a la cocina, adentro hay apenas 3 mesitas, por lo que conviene comer en la vereda."
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "eramos cuatro, comimos en una mesa en la vereda (adentro hay poco espacio y con la cocina a la vista puede resultar algo caluroso en verano). probamos cuatro de los cinco platos de la carta, estaban especialmente buenos el risotto de vegetales y la terrina. correcta la focaccia y no del todo logrados los pappardele de remolacha. la cuenta dio 43 x persona   propina. el servicio, de cuarta: lento y poco profesional (nos atendio un flaco de rodete y barba candado que parecia enojado con la vida). rica pomelada c/ menta. vale la pena x algunos platos, pero no esperen servicio amable."
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "baffoblu", 
      "text": "el lugar es simple y no muy arreglado pero logra ser calido. lo ideal es comer en las mesitas de la vereda. \r\nla gente es muy buena onda y esta bien predispuesta.\r\nla carta es bastante corta, la comida super casera muy rica y muy barata! \r\nun lugar relajado ideal para almorzar en verano."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Buena comida vegetariana, muy bien elaborada y sabrosa. La carta es super acotada con cinco o seis platos que van variando según el día. El ambiente es mínimo con cocina integrada y decoración descuidada, mesas y vajilla en la que no hay dos iguales. La atención algo lenta y descuidada. Vale la pena por los ricos platos sin pretensiones en cuanto a lugar y atención."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cucurru", 
      "text": "Siempre es un placer comer en esté pequeñísimo restaurant; los platos son abundantes, sabrosos y nutritivos. Además varían el menú constantemente y se adecuan perfectamente a los cambios de estación. Los sandwiches son lo mejor."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hopis", 
      "text": "buena propuesta, comida casera con una vuelta naturista muy sabrosa y equilibrados sabores. buena materia prima y se ve que cocinan con cariño, muy buena atencion.\r\nEl flan de coco es algo para NO perderselo.\r\nel local es muy pequeño, hay pocas mesas y muy juntas pero ese tema pasa a segundo plano por la rica comida y la buena onda y dedicacion de los anfitriones"
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Perika", 
      "text": "La comida rica y bien casera, el postre de coco IMPERDIBLE, pero lo más destacable, la buena onda y atención del personal. Volveremos, te sentís como en casa y sin dolor de bolsillo-"
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silpirr", 
      "text": "La comida es super casera y muy sabrosa. Los días de frío te convidan con una sopa exquisita. Las porciones de los platos son realmente abudantes. \r\nLo maravilloso del lugar es que la carta cambia a diario. Excelente manejo de las especias. Super balanceados en todos los casos."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "camiliyo", 
      "text": "chiquito pero alcanza el espacio para disfrutar una buena comida, las conversaciones de los mozos y cocineros inundan el lugar y terminan haciendote partícipe, divertido y tranquilo. La comida sabrosa y original, limonada con gengibre, clasico de providencia y el postre... mmmm sin palabras"
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Es un galpon con ambientacion muy simple, caluroso para un dia de verano. El servicio fue bastante desatento. El menu son solo unos  pocos platos del dia, vegetarianos y muy bien logrados. La degustacion de postres excelente! Tienen panes muy ricos que se pueden comprar para llevar tambien."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andysega", 
      "text": "nosotros somos \"habitues\" de providencia, asi q nos encanta. aviso x este medio q esta cerrado y se mudan enfrente, sobre la calle arevalo."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Krazymango", 
      "text": "Nos encanto! divertido, informal, desestructurado, buena comida, buen precio, la camarera un amor, muy buena limo, gracias."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "labella15", 
      "text": "Buena comida, aunque demasiado condimento. Ambiente desestructurado."
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carinire", 
      "text": "Disfrutables la calidad de la comida, los panes, y la buena onda. Siempre está bueno conocer un lugar distinto. Abstenerse quienes buscan la mesa bien vestida. Aventureros lo van agradecer."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "yuyi", 
      "text": "Uno de los mejores lugares de capital. Informal y con personalidad, la comida parece casera, el menú varia de un dia al otro y el pan es delicioso y se puede comprar para llevar. Lo mejor es la atencion, gente con la camiseta puesta y buena onda. Lo recomiendo."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Inglesito", 
      "text": "Excelente pan, recomiendo comprarse uno para el desayuno el dia despues de cenar!"
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lraggio", 
      "text": "El lugar es raro. Gente con un pero para todo Abstenerse. Cuando entrás y empezas a entender la onda te traen unos pancitos caseros riquisimos. La comida cambia todos los días, pero siempre es natural y muy sabrosa. Se cocina a la vista y el ambiente es muy agradable para compartir una mesa desestructurada con gente de confianza."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pitufina", 
      "text": "Hacia frio, el menu esta escrito a mano, una de las paredes esta despintada y no queda bien, la comida no es mala pero tampoco es barbara.\r\nNo tiene servicio de manteleria ni mozas, solo son chicas agradables que atienden la mesa. No lo recomiendo."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Para entrar dice \"GOLPEE FUERTE\" entrás y parece un taller, no sabes con lo que te vas a encontrar adentro... funciona un restaurante, la comida es muy buena me sorprendió, los panes son riquísimos, el ambiente es para romper estructuras, paredes descascaradas, compartir mesa larga con desconocidos, cocina y panes a la vista."
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "murciana", 
      "text": "El lugar es increíble y la propuesta es muy interesante. \r\nLa comida muy buena y la atención: peinate un poco."
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "majo_nqn", 
      "text": "La comida muy bien lograda se nota a simple vista que utilizan materia prima de primera; no se pueden ir sin probar la limonada es excelente!! los panes integrales también y lo bueno es que tiene un menú reducido lo que da la certeza de que es fresco."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silpirr", 
      "text": "El lugar es un encanto. Está montado en un galpón de manera informal. \r\nLa comida es riquísima, el pan una delicia y la limonada también. \r\nVale la pena que se lo visite. Es algo distinto entre tanta propuesta \"palermitana\"."
    }, 
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martrom", 
      "text": "Llegamos apenas abrían, un lunes y fuimos muy bien atendidas. Al principio no estaba segura de que ese fuera en verdad el restaurante (por la fachada), pero me sorprendió. La comida es riquísima y totalmente casera y fresca. Voy a volver seguro."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "demon_magik", 
      "text": "El lugar es muy original y la gente tiene buena onda. Desde el pan hasta el helado es casero. Te transporta a un mundo natural. La limonada es el complemento perfecto."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nerea", 
      "text": "Fui a almorzar. Unas berenjenas rellenas con puré, ensaladita, huevo al vapor. Un platazo, para quedar 100% satisfechos. Muy rico, muy casero. Además con quien estaba pidio unos fideos caseros con salsa de hongos que estaba a la altura. La carta es acotada, lo cual es bueno porque es todo muy fresco y sale rápido. Para no dejar pasar el tartufo. Muy buena relación precio calidad."
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vick1", 
      "text": "La comida es riquísima, super abundante y bien casera. Podés ver como la preparan mientras te tomás un vinito en la vereda acompañado de un escabeche de apio o garbanzos y pan casero. La focaccia es impresionante, la sopa paraguaya, las ensaladas, todo fresco y sabroso. No tenés muchas opciones en la carta pero varian continuamente. El postre ES el Tartuffo, un clásico irresistible."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Benz", 
      "text": "Ambiente cálido, excelente calidad de comida sana hecho con amor.\nNuestro lugar favorito."
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Vilanova", 
      "text": "Fui a comer con mi novia por que conocía ya el lugar y a la cocinera que es una genia , el problema es que el local de ahora es muy chico, las mesas se mueven mucho, las sillas son muy pequeñas y todos estábamos muy amontonados, una lastima por que la comida y el servicio es realmente excelente."
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "magdalenaday", 
      "text": "Tienen platos exquisitos, sanos y abundantes. Comida casera, vegetariana. Nada sofisticado ni pretencioso. Acompañar con limonada, un must."
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mabouche", 
      "text": "Una opcion excelente!!! Platos con sabores ineditos y creativos. Las conbinaciones perfectas entre vegetales, pastas y legumbres. Siempre volveré."
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malew08", 
      "text": "Es un restaurante de sabores exquisitos. Con el verdadero sabor de la comida tailandesa y una presentación que acompaña con igual nivel de excelencia.\r\nLa atención es excelente, muy cálida y explicativa.\r\nLa carta de vinos es suprema, con perlas de bodegas variadas y, para mí,  en la mayoría de los casos, desconocidas."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Furita", 
      "text": "La comida es excelente, los puntos de las cocciones perfectos, porciones abundantes, comida mezclada entre arabe, indu, oriental , la cocinera es profesional. Lo malo es que es muy chico y si hay buen tiempo se puede comer afuera pero la vereda es muy angosta. El precio es bueno a muy bueno teniendo en cuenta la calidad y profesionalidad de los cocineros. El aspecto y el modo de servir es demasiado desprolijo, no tanto la presentacion de los platos. Lo recomiendo"
    }, 
    {
      "date": "30 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Cestlavie", 
      "text": "El curry vegetariano estaba delicioso, las porciones son abundantes. Antes del plato principal, nos trajeron una sopita y con el pan trajeron una conserva de garbanzos que estaba muy rica! El lugar es muy pero muy simple, mi amigo que es extranjero me miró con cara de: a dónde me trajiste? ja...pero dps la comida le gustó mucho. Es importante saber que ningun plato tiene carne y que no tienen tarjetas. El mozo no parecia muy feliz de atendernos y nadie hablaba ingles...comento esto porq mi amigo habla poco español y habia ingredientes que no sabía como explicarle. La carta consta de 5 platos que cambian diariamente. El dia que yo fui habia rissotto de remolacha, curry vegetariano, focaccia con queso, fetuccini a la putanesca creeoo, y lasagna vegetariana. Todo estaba riquisiiiimooo, quisiera volver a comer ese curry ya!"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vdychter", 
      "text": "ME ENCANTO! \r\nQuiero ir a almorzar siempre jajajaj El lugar es un almacen desprolijo con mucha onda! \r\nLa comida es una cosa espectacular! Solamente hay que ir y degustar los platos que prepara el joven cocinero acompañado de lindas señoritas."
    }, 
    {
      "date": "23 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "florcita_", 
      "text": "Me gustó. Super simple, nada pretencioso. \r\nEl lugar es muy chico y las mesas están bastante juntas, pero la comida es muy rica y la gente del  lugar muy buena onda.\r\nTienen una carta con pocos platos que van variando. Comimos risotto con calabaza, muy bueno, y de postre flan de coco, excelente. La limonada con jengibre también muy rica."
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dalilita", 
      "text": "Un lugar pequeñito, con grandes platos. Para quienes no comemos carne, un verdadero hallazgo. Tienen platos originales, abundantes y sabrosos. Ricas limonadas y pomeladas. La atención es informal y cálida, como el lugar. \r\nLindo para ir a almorzar o comprar para llevar."
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicopappas", 
      "text": "El lugar me encanta. Ya fui varias veces y no deja de sorprenderme. La atención es muy amable, cordial y correcta. Conocen cada plato a la perfección y están abiertos a cualquier cambio. Las mesas están juntas pero le da calidez al ambiente. Van cambiando los platos seguido. La panera es MUY variada y rica. Recomiendo ampliamente ir para quienes le guste lo original y descontracturado."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sofich", 
      "text": "Super acogedor, muy buena onda, intimo."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dydaq", 
      "text": "La comida esta barbara y el ambiente me parece genial. La atencion fue buena, tambien hay que saber que noes un cinco estrellas."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Monochino", 
      "text": "Muy buenos sabores, muy lograda combinación de ingredientes, en resumen, una excelente propuesta de comida casera y natural. Optimo para el mediodía. Porciones abundantes, servido de una manera sencilla pero no por eso descuidada. Se debería mejorar un poco el lugar, es pequeño e incomoda la cercanía de las mesas."
    }, 
    {
      "date": "9 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gachucei", 
      "text": "Por fin un lugar bueno en serio, con comida fresca, vegetariano pero con sabor distinto. Los cocineros, geniales y buenos anfitriones. Calido, para sentirse como en casa sin que duela el bolsillo."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "iperrone", 
      "text": "Un lugar mínimo y básico, para comer comida casera, naturista en algún sentido, gustosa en muchos (buen uso de las especias). Tres o cuatro opciones, al menos al mediodía. Para los que recuerdan a Masa Madre, es esa onda. Buena música sin aturdir."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "afro75", 
      "text": "Fuimos a este lugar porque lo recomendaba la revista el gourmet. \r\nApenas llegamos nos soprendio la originalidad del lugar. Es una especie de comedor de fabrica con dos grandes ambientes de techos altos y muchas mesas. El ambiente es decididamente rustico. La vallija que nos toco fue de vidrio DURAX de los 80''s. Tardaron bastante en atendernos, pero la gente es muy simpatica. Los panes caseros son riquisimos. Los platos que pedimos, focaccia y crepes, realmente estaban EXCELENTES y valieron la espera. Estaban hechos con verduras frescas de exquisito sabor. Los postres en cambio fueron buenos a regulares, en particular la tarta de manzana tenia una masa durisima. La relacion precio/calidad es muy buena. Vale la pena animarse a entrar a la fabrica."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nldt", 
      "text": "Es un lugar muy diferente desde que llegás. Tenés que golpear la puerta y enseguida entrás a un mundo para compartir buenos momentos y platos con amigos. \r\nEl menú siempre cambia, así que está bueno que todos pidan algo distinto y probar de todo un poco. El postre tartuffo vale la pena (para golosos)."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bonvivant_1975", 
      "text": "El lugar me parecio excelente. Todo lo que probe me parecio muy sabroso y de muy buena calidad. \r\nLos panes son excelentes. De toda la onada natural me parece el mejor lugar"
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "silvia", 
      "text": "fuimos a almorzar con mi sobrina y mi hija.Tres generaciones diferentes, adulto, adolescente y niña.\r\nNos encantó. Un lugar diferente con un pan excelente que uno puede comprar y llevarse a casa para comerlo con placer."
    }, 
    {
      "date": "16 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "wamani", 
      "text": "Solía almorzar siempre en Providencia hasta que cambié el lugar de trabajo y, la verdad, que lo extraño. Lo mejor, para mí, es que el menú cambia todos los días, así que uno nunca se aburre. La atención es bárbara, aunque últimamente (tal vez porque están recibiendo más gente) está un poco más lenta."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pastel", 
      "text": "Me gustó mucho la comida. Nos costó encontrar el lugar, pero la verdad que todo muy bien."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "severino", 
      "text": "Muy buen lugar para quien busca algo distinto, y comida vegetariana muuuuy rica. Hasta los que comen solo carne me lo ponderaron. Fui varias veces y cada vez me gusta más. De los lugares locos de este estilo es lejos el mejor. \r\nLa comida, un 10, absolutamente todo es casero."
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "corsicor", 
      "text": "Excelente opción vegetariana!\r\nLos platos son siempre creativos y distintos y no caen en el facilismo de las milanesas de soja. Todo lo que he comido ahí me encantó. Los postres también son muy agradables. La limonada muy buena y el café perfecto."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Caitoautentico", 
      "text": "El lugar es mágico. La cocinera Carmen Paz se lleva los laureles."
    }, 
    {
      "date": "21 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ugemitch", 
      "text": "Muy lindo lugar, con cocina a la vista. Comida vegetariana muy buena."
    }, 
    {
      "date": "28 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "afro3101", 
      "text": "Si no sabés la altura no llegás. \r\nNo tiene cartel y de afuera parece abandonado. Sin embargo, entrás al lugar y esta buenísimo: cocina abierta a la vista, galpón grande, en uno de los sectores compartís mesa con otra gente y mientras que en el otro sector son mesas separadas.\r\nLa comida riquísima: comida \"Natural\", no la considero Índia."
    }, 
    {
      "date": "2 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nnatalia", 
      "text": "La comida fue realmente muy buena, pero la verdad es que destaco la atención de la camarera: IMPECABLE."
    }, 
    {
      "date": "5 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agusnor", 
      "text": "Una excelente opción vegetariana en la ciudad. Las bolsitas para llevar, con frutas secas son increíbles."
    }, 
    {
      "date": "20 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andysega1", 
      "text": "Un lugar familiar para recomendar. Un gran comedor para compartir con desconocidos."
    }, 
    {
      "date": "15 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marielap", 
      "text": "Me pareció  un excelente restaurant y con un muy buen servicio."
    }
  ]
}