{
  "malos": [
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "carola63", 
      "text": "Definitivamente es un lugar para tomar una copa y escuchar música, no para ir a cenar, ya que no es su especialidad la comida. Además el ambiente es muy oscuro -ideal para un \"after dinner\"- pero no permite identificar lo que se come."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chiche2", 
      "text": "No volveria, me parece caro, para el servicio que ofrecen, los platos son mediocres y la atencion es muy mala."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Guille62", 
      "text": "Es la segunda vez que voy ya que hay pocos lugares donde escuchar jazz.la comida es horrible y te cobran como si fuera de lo mejor. los sorrentinos estaban frios y habia mezclados algunos de ricota. mi esposa comio una ensalada que tambien dejaba mucho que desear.Me cobraron $40 por persona por derecho de show que me parece bien pero si comes te cobran $7 adicionales por cubierto. Una botella de champagne Mumm a $65 me parece un poco exagerado. La ambientacion del lugar es muy pobre. LO MEJOR SIN DUDAS ES EL SHOW."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Jazzyjeff", 
      "text": "Interesado en conocer este lugar porque era uno de los pocos que no conocia de buenos aires fui ayer al concierto del trío Remus y los he visto en distintos lugares de buenos aires y en varios clubs de Jazz y son geniales, pero JAMAS me fui tan indignado como en este lugar.\r\nPesima atencion, el lugar estaba casi vacio con un diseño de lo mas ridiculo, una barra con luces y mesas con manteles de restaurant de hace 60 años dando un contraste de lo mas raro, aplican el mismo gusto para la comida. Cobraron una consumicion de 50$ que no pude consumir y comida es pésima. Nada recomendable."
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Elift", 
      "text": "Lugar para escuchar buena música, pero no para cenar, vayan a comer a otro lado y despues vayan a disfrutar de los shows, apenas abierto el lugar pedi uno de los platos y ya no tenian mas, el lugar estaba medio vacio por lo que me sorprendio, termine cenando algo que no me interesaba, lomo con papas, el lomo vino pasado y la papa cruda, no vuelvo."
    }, 
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Finebouche", 
      "text": "La comida fue muy regular, sin gusto. No es para cenar o que cambien de chef, por favor. Que pena de tener un lugar con tan buenos musicos y nos ofrecer linda comida."
    }
  ], 
  "buenos": [
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Meggie", 
      "text": "Fui a escuchar el show de Susana Rinaldi. No conocía el lugar y fue una muy grata sorpresa. Atención cordial y esmerada, y ¡no interrumpen el show! Se puede escuchar con tranquilidad mientras uno cena.\r\nLa comida estuvo bien y el postre exquisito. \r\nEs un lugar para recomendar, especialmente por la música."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guille62", 
      "text": "El lugar es muy agradable , el show cubano espectacular, podes ver solo el show y tomar un trago o cenar y ahi es donde falla por que un lugar para tomar algo y escuchar musica que ademas va mucho turismo tiene en la carta una sola marca champagne y de medio pelo , dos marcas de vino blanco medio pelo para abajo y cinco marcas de tinto. Esto no va de acuerdo a la carta, el lugar y el show. salvo estos detalles es para recomendar"
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aniat", 
      "text": "Muy lindo el lugar, vimos al dúo Remus-Fraga, que tocaron muy bien. Había un parlante que hacía ruidos... \r\nLa comida: a los de la mesa de al lado, le trajeron todos los platos FRÍOS (carnes, papas en aluminio, etc) \r\nLa entrada de camarones (y el carpaccio de mi esposo) muy reducidas. Los sorrentinos un poco duritos (un minuto antes del dente) pero sabrosos. El volcán de chocolate estuvo bueno.\r\nVolvería según quien toque, pero me parece que voy a comer antes en otro lado."
    }, 
    {
      "date": "19 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nolita", 
      "text": "Fuimos con una promocion de un diario y quedamos gratamente sorprendidos, la atencion fue muy agradable, la moza se esforzo en todo momento, la carne era lomo y en su punto justo de coccion,y el vino a buen precio.Y ademas, la musica en el volumen adecuado. Para volver."
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ateneax", 
      "text": "Uno de los mejores after office de Buenos Aires. Sencillamente un lugar traquilo para disfrutar unos tragos con excelente música en muy buena compania..."
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mario_Bros", 
      "text": "Nada recomendable. Nos atendieron unos 4 mozos (simpáticos pero sobrepasados) y ninguno trajo ni sal ni pan ni servilletas. La recomendación de primer plato (tostadas con brie) de la moza fue una desilusión por la escasez y la presentación. La misma escasez se repitió con los principales, salvo las batatas que acompañaban al \"lomo a la mostaza dijon\", que además debería llamarse \"a la mostada Savora\". Cenamos después de las 00hs y los mozos ya se preparaban para irse, cenamos cerca de ellos mientras fumaban, charlaban e iban y venían del baño. Lo único rescatable: Los Arboles Malbec a $30."
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "doscomacinco", 
      "text": "Nada recomendable. Nos atendieron unos 4 mozos (simpáticos pero sobrepasados) y ninguno trajo ni sal ni pan ni servilletas. La recomendación de primer plato (tostadas con brie) de la moza fue una desilusión por la escasez y la presentación. La misma escasez se repitió con los principales, salvo las batatas que acompañaban al \"lomo a la mostaza dijon\", que además debería llamarse \"a la mostada Savora\". Cenamos después de las 00hs y los mozos ya se preparaban para irse, cenamos cerca de ellos mientras fumaban, charlaban e iban y venían del baño. Lo único rescatable: Los Arboles Malbec a $30."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "jwba", 
      "text": "Un lugar para apreciar un buen show de jazz entre amigos. Muy recomendable."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Muy lindo lugar! El ambiente es estupendo, intimista, como para ir en pareja, con velitas e iluminación indirecta. La comida es muy rica y bastante elaborada, recomiendo el lomo a la pimienta. Volveríamos."
    }, 
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JPF3000", 
      "text": "escuche el tributo a miles davis, sin dudas uno de los mejores lugares para escuchar musica en vivo y cenar"
    }, 
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "milli", 
      "text": "Excelente el lugar. Un oasis en medio del microcentro. al estar ubicado en un primer piso y ser totalmente vidriado, permite que el sol y la luz acompañen un buen almuerzo.\r\nIdeal para ir en grupo. La comida super recomendable. Además tiene un salón para fumadores!"
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "beto121", 
      "text": "me encanto el lugar me parece muy buena propuesta para salira a la noche. Buena musica y buena comida"
    }
  ], 
  "excelentes": [
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sarieli", 
      "text": "ecelente, siempre comemos en restaurantes x mi trabajo y con mi marido y hoy tuvimos un almuerzo laboral y fue excelente, recomiendo el lugar"
    }, 
    {
      "date": "16 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gusgus", 
      "text": "muy recomendable"
    }
  ]
}