{
  "malos": [
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "nickiandre", 
      "text": "Una desepcion."
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LITUANA", 
      "text": "Un desastre!!! eramos 6 y cuando llegan los platos la moza se da cuenta que se equivoco en uno, para lo q las 5 comian, algunos llegaron frios... y una hora despues trajeron el mio. La moza se disculpo y me dijo por el error nos daban el cafe..obvio nos lo cobraron!! Me cargaron cosas de mas en la cuenta y tres veces me trajeron la cuenta mal hecha. Comida regular...no vuelvo ni gratis!"
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Edwardo", 
      "text": "El salón es muy ruidoso,mesas muy pegadas. Ayer faltaba todo, no tenían la mitad de las entradas, de los platos principalesypostres. La carta de vinos no existe, un desastre. Comida escasa,mal presentada y mal elaborada. Un chasco. No vulvo ni lo recomiendo,o sí, pero para que no cometan el error de ir."
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pimpinela", 
      "text": "Los ravioles de calabaza estban rellenos de zapallo y pan rallado, la salsa rosa ni siquiera tenia color.-todo el lugar olía a fritanga.-el mozo era \"nuevo\" y no conocía el menú.-como dice el nombre del lugar \"pajaro que comio volo\" no vuelvo nunca mas.-"
    }, 
    {
      "date": "18 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "iepsu", 
      "text": "Platos mal logrados,mozos con buenas intenciones pero desbordados para brindar una atención minimamente adecuada, ambiente ruidoso."
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hgiambas", 
      "text": "Otro lugar con beneficios de Club La Nacion que es bastante malo en relación a los precios. Porciones chicas, calidad media. La atención buena. No se justifica..."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Napia", 
      "text": "Platos mal hechos, escasos y caros."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "birke", 
      "text": "ya lo conociamos, en otra oportunidad no comimos tan mal, la carne estaba recocida, a pesar de pedir jugoso. no volvere"
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nicohen", 
      "text": "Si bien la carta luce muy variada, a la hora de elegir el plato no había casi nada. Los platos no estaban bien logrados y pese a la buena intención de los mozos, se notaba su cansancio y falta de experiencia para manejar un restaurant un viernes por la noche"
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "NicoDuke", 
      "text": "No le quedaban porciones de comidas que figuraban en la carta y encima vino todo frío. La atención deja mucho que desear también"
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "goapato", 
      "text": "Cenamos en la terraza, porque no tenían lugar en el salón. Lo ventoso de la noche quedó de lado, ya que la atención fue un desastre, pedimos gambas al ajillo de entrada, la cual nunca vino. El arroz con calamres estaba tibio, por lo cual había que comerlo rápido por el viento. El pollo a las hierbas vino sin la guarnición (papas a la crema) por olvido. Cuando llegaron estaban frías.Antes los reiterados reclamos, no pasaba nada. NO RECOMENDABLE, ES TIRAR LA PLATA!!.-"
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "resto75", 
      "text": "Pedimos un vacío con puré de batatas. El vacío estaba incomible, durisimo y con tantas grasa y nervios que lo tuve que dejar. El puré era una batata pisada seca. La verdad horrible la comida. El ambiente es lindo, y la atención muy buena (o por lo menos nuestro mozo)."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "zigeuner", 
      "text": "La señora que servia trajo un pollo equivocado, y otro crudo. El equivocado hubo que aceptarlo. El crudo volvieron a cocinarlo y volvio nuevamente crudo. Los dos postres, secos y sin gusto. La moza sumamente intrusiva, interrumpiendo a cada rato. El señor(extranjero) que agasajabamos no podía creer que este local funcionara por lo poco profesional de su cocina y servicio.  Una experiencia que no volveremos a repetir."
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tiaelmyra", 
      "text": "Fuimos con amigos a tomar unos tragos y acompañarlos con algunos apetaizer. A pesar de lo que promocionan, los tragos no parecen su especialidad. No tenian ni los tragos clasicos, y los que tomamos estaban realmente lejos del sabor correspondiente. La relacion precio calidad no concuerda. Por otro lado el ambiente es agradable."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "anitamaria1", 
      "text": "lo unico rescatable es el servicio, no es el mejor pero salva la cena la cual es execisa en precio y baja en calidad"
    }, 
    {
      "date": "31 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Cerduli", 
      "text": "Fui por primera vez la semana pasada y no pienso volver mas. La comida es de mala calidad e insulsa. Pedi un pollo al curry y me trajeron todo con hueso.. sin sabor! De muy mal gusto!. Es carisimo, no condice con la calidad de la comida. Cero recomendable!!!"
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LiBra", 
      "text": "Fuimos 4, con descuento de LN el total ascendió a 275 pesos, La comida estuvo pasable, nada del otro mundo, y los precios SON DEL OTRO MUNDO.. Demasiado caro para lo que ofrecen, No volveré..."
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nijdenmu", 
      "text": "Lindo el lugar, lástima la comida, llegó no solamente fría sino que le faltabacondimento a la misma, pedí una cazuela de marisco que dejó mucho que ofrecer, insulsa se podría decir, lo más rescatable fue el pan blanco casero que dan por entrada, porque el volcán también estuvo flojo, se notaba que el chocolate era de pésima calidad...por lo que cobran no da la relación precio/calidad"
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sucubo", 
      "text": "No se justifica el precio,las porciones muy chicas o los platos demasiados grandes. jej, Los bocadillos feos,insulsos, el cordero llego frio, el bife de chorizo sin acompañamientos, lo unico bueno fue el volcan de chocolate.\r\nUna pena, nos los habian recomendado, no volveremos"
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Cubo", 
      "text": "Para no volver a ir. Si yo fuera pajaro y cómo como comi ahi, vuelo pero para no volver mas a ese lugar. Atención muy mala, no te reponian el pan, no traian la sal, los platos para los de la mesa a diferentes tiempos, uno comia y otros miraban, tanto el ppal como el postre, entradas pequeñas, los platos son nada del otro mundo y no son abundantes. Los precios son excesivos para lo que ofrecen. Un resto mas en palermo con mucho de \"resto nuevo\" y poco de atención y calidad. Pajaro que comio... volo y no vuelve a ese lugar!"
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ivordonez", 
      "text": "Hay demasiado en BA como para conformarse con esto... queriamos cenar rapido y teníamos un descuento, no esperabamos mucho y brindó lo necesario. El ambiente penoso, una acustica infernal que no dejaba escuchar ni al que tenés en frente."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Rasa", 
      "text": "Un lugar muy bonito y una buena atención. Muy agradable la terraza. La comida seca sin sabor, no esta asociada al nivel del restaurant"
    }
  ], 
  "buenos": [
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cheruvicha6007", 
      "text": "El menú que ofrecen en de la página web no es el mismo que ofrecen en el restaurant y los precios tampoco (30% más caros. Aducen que cambiaron de razón social, pero cuando les preguntás desde cuando, expresan noviembre 2010. Deslealtad comercial total. Un solo vino Finca la Linda MALBEC $ 70 un afano. Pagar al contado o presentar Tjta Club La Nación es lo mismo. Deplorable"
    }, 
    {
      "date": "31 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Alejo69", 
      "text": "Fuimos porque teníamos que esperar mucho en otro lugar. Error grave, mala atención, los platos demoraron, uno llegó frío, no eran nada del otro mundo. La provoleta malísima"
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Orestebiasa", 
      "text": "Malisimo, no ir. No vale la pena. Tiene una linda terraza pero no la saben aprovechar. Carta de vinos pésima. No tienen nada de lo que ofrecen. Pedi un vino (Tempranillo reserva) y me trajeron un tempranillo común y me lo cobraron como el reserva. Al pedir explicaciones me dijeron que yo le ponga el precio. Reconocieron su error pero no lo subsanaron. La comida tardo un monton; y tampoco tenían todo lo que ofrecian. No vayan."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ANAYJOSE", 
      "text": "No recomendable. Tardan en atender, no te sirven nada de entrada, pedimos dos entradas de las cuales una tardaron 30 minutos y nos avisan que el plato no estaba en condiciones de servirse. La moza no sbia ni donde estaba parada, se olvidaba del pedido y porsupuesto dentro de lo platos de la carta no habia la mitad, ya que supuestamente era tarde(11PM) Que dercir......y para completar no andaba el posnet. Nos avisaron cuando nos trajeron la cuenta. TERRORIFICO!!!"
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aaltamir", 
      "text": "Fue una decepción. De tres platos que pedimos, solo tenían dos. No había ningún pescado, y pusieron la excusa que se habían acabado temprano. Llegamos a las 11 menos cuarto!. Pedimos dos entradas, una de las cuales eran riñones, luego de una larga demora, la moza nos dijo que los suspendía porque estaban \"duros\".\r\nTerminamos comiendo lo que quedaba.\r\n Las bebidas, un capítulo aparte, el agua mineral, de mesa! (inaceptable en un lugar de 80$ el cubierto). Las gaseosas, de lata y de las mas chiquitas. Solo aceptaban VISA, y no les andaba el posnet. Ni se les ocurra ir!!!."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabrielmosca", 
      "text": "Se como bien! el lugar es agradable! recomendable"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "puli32", 
      "text": "Muy agradable lugar. La atención de la moza super cordial y amable aunque un poco lenta pero no por culpa de ella (mucha gente y pocos mozos). La provoleta rellena de entrada excelente, y muy sabrosos el pastel de papas mixto y el azado al horno de barro. Los baños impecables y muy linda terraza \r\nCrítica: solo aceptan efectivo.-"
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "lukio82", 
      "text": "siempre tienen mozos nuevos, y eso no ayuda a que la atencion sea completa.- los dias de promociones no aceptan tarjetas de credito.y en otra epoca se comia muchhoooo mejor y  las porciones eran mas abundantes.igual, no deja de ser un lugar distinto en palermo."
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "RPA", 
      "text": "El lugar super ruidoso, reserve con una semana de anticipacion para seis personas y cuando llego me dan dos mesas...por ende tuvimos que poner a dos de mis amigos en las cabeceras, lo cual me parecio muy negativo para un restaurante que entre entrada (compartida), vino (compartidos de a dos) plato ppal y postre (compartido) te cobra casi 90$ x persona. Los mozos desastrozos, nos trajeron la entrada...sin tener los platos, se confundieron los platos con los de la otra mesa y la demora entraer la comida fue alta. No vamos más."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alfred72", 
      "text": "Lindo lugar, bastante caro pero muy bueno.\r\nLa comida, sin ser espectacular es buena, las porciones normales, no da para compartir.\r\nEl ambiente está logrado.\r\nUn parrafo aparte para la atencion, \"es barbara\" desde que entras se nota el esmero de los mozos en hacerte sentir comodo.\r\nVolveré, pero cuando consiga algún descuento, ja"
    }, 
    {
      "date": "8 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jpamarante", 
      "text": "Fuimos con mi mujer aprovechando el descuento del club la nacion. La atencion es esmerada y super cordial. Si bien llegamos tarde por ser martes, nos atendieron super bien. Comimos mondongo (muy condimentado) y guiso de lentejas (con mucha carne)  con vino de la casa y soda. De postre mousse de chocolate, (muy bueno). Super recomendable para una salida de martes con descuento. Volveremos"
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maet", 
      "text": "No es caro, es carísimo .. no comimos nada, compartmos un plato porque somos de poco comer y nos cobraron un adicional por compartirlo,.. es la primera vez que me cobran eso ... y salgo a comer siempre. La comida es buena. No volveré"
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andreoide", 
      "text": "En 2 palabras: DELICIOSO-CARISIMO. Fuimos varios y lo más destacable fue la lasagna y la polenta. A priori puede sonar como elecciones poco apetitosas, pero eran riquísimas. Las carnes tuvieron muy buenas críticas del resto de los comensales. La atención nos pareció muy buena y el ambiente cálido... Ahora bien, si no van con una tarjeta de descuento, para el bolsillo del oficinista promedio es im-pa-ga-ble."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ptancre", 
      "text": "un lugar muy interesante, una atractiva carta de platos principales\r\nen cuanto a los vinos son pocos y no muy conocidos pero buenos\r\nde postre un excelente volcan de chocolate, altamente recomendable"
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Helga", 
      "text": "Los precios son un afano! una gaseosa en lata $10!!! cualquier plato no baja de los $35. Si no cuentan con el beneficio de CLUB LA NACION no vayan porque gastan una fortuna y no tiene relación con la calidad de la comida. Los mozos dejan mucho que desear y el baño es una mugre!!!"
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Pintoresco restaurant de palermo donde se come muy bien, el ambiente es muy agradable y la atención muy personalizada, recomendables las empanadas tucumanas y el flan de naranja. Para volver, sin dudas."
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Selene83", 
      "text": "El precio es demasiado alto, la comida esta buena pero no es espectacular y por ejemplo, las mollejas no vienen con guarnicion, eso es lo único en contra el resto de 8 puntos. El postre se llevo todos los aplausos, para ir con algún descuento con amigos."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cristinavarela", 
      "text": "La comida es simple pero muy sabrosa y abundante. Los precios son acordes. Fuimos con el descuento de LA NACION. Entrada, dos platos y vino costo $130 sin el descuento.\r\nMuy recomendable."
    }, 
    {
      "date": "6 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fraffa", 
      "text": "Ya fui otras veces, pero nuevamente habia varios platos que no tenian. Comimos bien, aunque la verdad sin el descuento de la Nacion los precios son elevados. La antención fue muy buena, pero es cierto que el lugar es muy ruidoso."
    }, 
    {
      "date": "29 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mardaz", 
      "text": "La comida bien. Muy ruidoso, hay que gritar para escucharse. Las mesas juntas como se dijo, pero se soporta. Fui con la tarjeta del Nación, si no vas así, los precios son desproporcionados por la cantidad de comida de cada porción. La provoleta rellena por ejemplo, no alcanza ni para dos.\r\nLo que más me molestó, es que fuimos a festejar un cumpelaños. Cuando llegamos, le dimos una torta al mozo. Y cuando recibo la cuenta veo que me cobraron $ 5.00 por persona (???), supongo que por haberla traído y no comer postre de la casa. UNa verguenza."
    }, 
    {
      "date": "23 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Castelabre", 
      "text": "Realmente, no vale lo que es. Un lugar más de los tantos de Palermo Hollywood: una casa antigua reciclada en restaurant. La comida nada del otro mundo: todo bien hecho, pero sin poder destacar nada. La relación precio / calidad de la comida no es coherente. Las mesas muy juntas y el servicio normal. No volvería."
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "figment", 
      "text": "El lugar esta bien, pero bastante ruidoso. Comimos bien, pero nada especial. \r\nEs caro sin valerlo... un restaurante mas del monton."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "negritaval", 
      "text": "El lugar es lindo, lugar solo para aprovechar el descuento del 40 % del club la nacion, sin este descuento los precios no son acorde al lugar ni al ambiente."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "edumen", 
      "text": "El lugar es lindo, la atención fue buena y la comida también es buena. Lo que no coincide es el precio que figura como referencia, éramos dos, pedimos una entrada, un plato cada uno, un postre cada uno y dos aguas y pagamos $ 146. Me parece que el precio es un poco elevado para lo que ofrecen."
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PABLOJORGE", 
      "text": "La comida esta buena, el problema que tuve es que me toco arriba en la terraza en donde se permite fumar aunque se encuentre todo cerrado porque es invierno, es decir es una terraza totalmente cerrada, mucha gente fuma y la verdad no esta bueno comer asi, lo peor es que nadie te avisa de la situación cuando te ubican tampoco hay carteles, abajo el lugar es mucho mas lindo, pero creo que deberian atender este tema."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tizi", 
      "text": "muy buena la atencion, la comida, el ambiente y el hecho de que haya sector fumadores. \r\nPara volver y seguir degustando"
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tayla", 
      "text": "Se come bien. Justifica yendo un día martes o miércoles cuando hay descuentos del 40%, sino el precio es alto por la calidad ofrecida. El ambiente es muy bueno y los mozos muy atentos. Hay gran variedad de platos."
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lubonbom", 
      "text": "muy buena entrada de provoleta rellena,comimos puchero y me encanto!( aunque se habian olvidado de ponerle batata, que rapidamente repusieron cuando se los hize saber)al volcan de chocolate le hubiese dejado un min mas de coccion!\r\ntienen comida al horno de barro y muchos platos de olla,la carta me tento para volver y seguir probando! el ambiente muy agradable, con una terraza cubierta donde se puede fumar y una barra donde prometian buenos tragos!\r\nla atencion muy buena  y la carta de vinos me gusto, el vino de la casa( que te lo sirven en pinguino)es  de la bodega salteña Domingo  Hermanos."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Augusto_M", 
      "text": "Nada del otro mundo. Las porciones son chicas (si comés normal te quedás con hambre) y le falta sabor a la comida. El lugar es lindo, sencillo pero cálido. Pero principalmente lo que destaco es la atención."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Eugenia", 
      "text": "El lugar es muy lindo y el servicio siempre atento. En esta ocasión fui un viernes al mediodía, eramos los únicos pero después se empezó a llenar. Comimos muy bien. Anteriormente fui un viernes a la noche y tuvimos una atención excepcional. El bar-tender (Juan Cruz) siempre con muy buenas recomendaciones y el servicio de mesa fue genial, siempre atento y servicial. La comida no deslumbra pero está buena. Las porciones parecen pequeñas, sin embargo, tienen la medida exacta para saciar. En el ambiente se respira la buena onda de sus dueños. Da gusto volver!!!"
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kufy", 
      "text": "Fuimos 5, con descuento de LN el total ascendió a 240 pesos, sin vino ni postre..\r\nLa comida estuvo bien, nada del otro mundo, y los precios SI son del otro mundo.. Demasiado caro para lo que ofrecen, mi Bondiola de Cerdo a la cerveza negra cuyo precio superaba los 30 pesos, fueron 2 medallones chicos y vino sin guarnición alguna.\r\nSalvo que bajen los precios, no volveré..."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "msollaleff", 
      "text": "El ambiente del lugar es muy agradable, aunq las mesas esten un tanto pegadas unas con las otras. La atencion muy cordial y buena. La comida llego volando y en mi caso, el risotto estaba delicioso, la salsa estaba en su punto, y no parecia un masacote como en otros lugares. No me gusto la carta de los postres. Soy celiaca y solo tenia la opcion del flan de leche condensada. Por lo tanto, no comi postre. Me gustaria q los dueños de restaurantes, piensen en q no todos tienen la suerte de poder comer tartas y panqueques. En resumen, un lugar para ir y probar."
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buena comida(predominan los platos típicos como puchero,polenta,guisos) en un ambiente agradable, a pesar que las mesas están muy juntas.La atención es muy buena.Los descuentos que se ofrecen en días de semana hacen que esté siempre lleno.Siempre mejor ir con reserva previa."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Yocasta", 
      "text": "Las porciones no me parecieron tan chicas como comentaron otros usuarios, es verdad q no son abundantes como para dos personas pero para una persona alcanza y sobra. Recomiendo el matambre tiernizado. Muy lindo lugar, aunque algo ruidoso. En caso de querer ir, reservar en la terraza."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Yocasta", 
      "text": "Las porciones no me parecieron tan chicas como comentaron otros usuarios, es verdad q no son abundantes como para dos personas pero para una persona alcanza y sobra. Recomiendo el matambre tiernizado. Muy lindo lugar, aunque algo ruidoso. En caso de querer ir, reservar en la terraza."
    }, 
    {
      "date": "5 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "solu83", 
      "text": "Decidí fetejar mi cumpleaños y aprovechar el descuento de Club La Nación. Eramos ocho. En principio escatimaron mucho el pan. Si no le pedías al mozo no te traía. El vino otro problema. Cuando quisimos repetir la botella, ya no había más. Pedí pollo al curry con arroz. Las porciones son muy pequeñas y no se pueden compartir. Elegieron darme sólo la carcaza del pollo, puro hueso, nada de carne. Otra persona pidió bondiola de cerdo a la cerveza negra, y estaba bastante pasada de cocción, por no decir quemada.De postre pedí torta brownie y el merengue estaba mal hecho. No vuelvo ni con descuento"
    }, 
    {
      "date": "5 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gurkita", 
      "text": "Fui con mi novia aprovechando el 40% con Club LaNacion, desde el primer momento nos atendieron muy calidamente, nos aconsejaron bien sobre como pedir y el tamaño de las porciones, comimos empanadas, mollejas al verdeo, cazuela de cordero y acompañamos con pure de batata, una copa de vino y agua,la comida estaba riquisima y las porciones no son para compartir. El lugar es un poco ruidoso y las meses estan un poco pegadas. Volvería con descuento!"
    }, 
    {
      "date": "28 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SELAIAS", 
      "text": "El lugar está bien ambientado pero es muy ruidoso, no conocí la terraza pero me comentaron que es más tranquila. Los sorrentinos podrían ser de mejor calidad, la salsa 5 puntos, pero le agregaron perejil, la carta de vinos no es muy extensa pero tiene variedad. Estuvo bien, pero no volvería."
    }, 
    {
      "date": "28 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marto26", 
      "text": "Hace tiempo que no ceno tan mal en un lugar.Estaba lleno por un descuento que hacían y el mozo nos atendió con predisposición  pero no era oficio, se notaba,hacia comentarios fuera de lugar y hasta opino del vino que deberíamos elegir ya que con la promo era mas barato.Pedimos vino y lamentablemente no pudimos seguir con el mismo por que no tenían mas.Luego de 50 min. nos dicen que 2 platos no podían salir por que no tenían mas.Pedimos nuevamente y finalmente luego de 1 1/2 horas pudimos cenar. No nos cobraron,pero no voy a cenar para no pagar, lo hago para pasar un buen momento. Sin palabras."
    }, 
    {
      "date": "28 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andres_susvin", 
      "text": "Fuimos con un grupo de amigos aprovechando la promoción del Club La Nación. El lugar es agradable pero ruidoso, cuesta hablar con el resto de los comensales (la terraza quizás sea más tranquila). El vacío estuvo bien pero no fue gran cosa. La cazuela de cordero no tuvo mucha aceptación. En todos los casos la cantidad fue definitivamente escasa. No tengo la intención de volver."
    }, 
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ajeann", 
      "text": "Aproveché la promoción de Club La Nación y decidí ir a comer un martes con mi novia. Pedimos una provoleta rellena para compartir que estaba muy rica. De plato principal yo me pedí unas mollejas al verdeo y ella, una cazuela de cordero. Mi plato me pareció un poco seco, ya que no tenía salsa, sino que eran trozos de molleja con cebolla de verdeo cortada. El que resultó muy rico fue el cordero (muy tierno y sabroso). La atención, excelente. Lo que comimos, junto a una porción de papas fritas, una coca y un agua, nos costó $120, pero con la tarjeta, salió la mitad. Creo que volvería a ir."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "alesalomon", 
      "text": "El lugar es muy lindo, atendido por sus dueños.\r\nLos precios no son altos pero tampoco bajos, y varios platos de la carta fallan.\r\nTiene un buen barman para el trago previo, y la empanada tucumana como entrada no esta mal, y el salpicon bastante logrado.\r\nEl vacio al horno de barro, se cortaba sólo, la compañía de las papas a la crema no estuvo tan buena, como tampoco el locro de mi mujer.\r\nLa terraza es hermosa, romántica y claro esta fumadora, ideal para noches de verano en pareja aprovechando la barra que tiene ahí mismo.\r\nA mi en lo personal, me gusta, sabiendo que pedir"
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tomoyo", 
      "text": "Cenamos en la terraza del lugar, ambiente agradable...musica suave que permitia la charla. La atencion fue muy amable en gral pero los mozos pasaron algunos detalles en alto(olvido de la panera y el dip, etc) que con su simpatia lo subsanaron ampliamente. La comida muy buena, las porciones eran justas para una persona...se podian llegar a compartir pero si son personas de buen comer no es lo aconsejable. Me gusto mucho y volvere en algun otro momento."
    }, 
    {
      "date": "16 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Larrysosa", 
      "text": "Para destacar la atencion, gente muy amable y correcta. De la comida el vacio estuvo rico pero nada de otro mundo. El arroz con mariscos si era muy rico y es para recomendar. Relacion precio calidad es justa, no es caro ni barato. El lugar es bonito y la terraza es muy amena. Volveria."
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "novygourmet", 
      "text": "No coincido con las criticas de la Guia. Sera que peco de goloso, pero los dos platos que pedimos, estaban muy bien hechos, pero distaban MUCHISIMO de ser abundantes, encima me quisieron cobrar por una ensalada mixta COMUN ( tomate, lechuga y cebolla) la modica suma de $23.- precio que figuraba en la carta como LARGE para las ensaladas de 4 gustos....la mia era SMALL de 3. Igualmente reconozco la predisposicion y buena onda del encargado en cobrarme el precio que figuraba en carta.\r\nNo vuelvo, mas que nada por la poca relacion precio / cantidad....Encima estaba VACIO un sabado 10 de la noche."
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bonpen", 
      "text": "Me gustó que me trajeran la carta de tragos mientras esperaba a mis dos amigos para cenar. Tragos originales, bien hechos. La comida estuvo buena. El ambiente, si bien fue grato, era un poco aburrido: muy poca gente (a diferencia de otros restaurants a una cuadra). Las entradas un poco costosas por lo mínimas que son. La música atinada, aunque llega un momento que Marvin Gaye aburre. Correcto como antesala de un bar o salida."
    }, 
    {
      "date": "29 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diezamiel", 
      "text": "Muy buen lugar, platos dificiles de encontrar en otros lado y bien presentados. Los mariscos frescos, la provoleta rellena excelente, el cordero bueno. Los tragos cortos, pero buenisimos y originales. La terraza si la producen un poco mas es fantastica. Volvere a ver como evoluciona."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nerinavaleria", 
      "text": "Ambiente es adecuado para ir con amigos o en familia. El risotto es excelente. La atención es buena y los precios están muy bien para el tipo de comida y lo abundante de los platos."
    }, 
    {
      "date": "8 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "La comida es muy buena y con el atractivo de platos que no se encuentran comunmente en otros lugares como el puchero o guiso de lentejas. Buena relación precio calidad. La atención de los mozos/as fue muy buena a pesar de que eran solo tres y el lugar estaba lleno, pero los platos demoraron casi 45 minutos. El ambiente es agradable y simpático, pero con un alto nivel de ruido. La carta de vinos no es muy extensa y con pocas opciones a precios razonables respecto al costo de la comida."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solerito", 
      "text": "Fuimos con amigos, y como no habia lugar en el sector fumadores, nos dejaron, sin problema esperarla sentados en otra mesa mientras tomabamos y picabamos algo!\r\nLa atención fue muy buena... a pesar de que realmente, al ser 8, los volvimos locos, nunca dejaron de atendernos con una sonrisa! La comida  estaba muy rica, y era abundante. Recomiendo el Spaghetti con crema de mariscos! Excelente! Los tragos tambien eran muy buenos, y a precios razonables. \r\nLa terraza es super linda! Volveremos!..."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buena comida, muy buena relación precio calidad, excelente atención a cargo de Federico, siempre listo con la sugerencia o el comentario justo, bien dispuesto para entusiasmar a los clientes, y un local sencillo y simpático coronado por una terraza divina y súper canchera que invita a extender la velada con un buen trago. Vale la pena conocer esta propuesta!"
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "faycla", 
      "text": "La carta de tragos es muy copada. En cuanto a la comida, la verdad es que comimos bien, pero en general, hay un \"no se qué\" que es difícil de explicar. Es como que el lugar no termina de convencer como restaurante."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maxito", 
      "text": "Fui un sabado para una ocasion muy especial con mi pareja, RESERVE por la tarde una mesa para 2, y cuando llego 21.30hs me encuentro que NO TENIAN MI RESERVA (no solo nos paso a nosotros sino que tb nos encontramos con 2 parejas que le sucedio lo mismo), me ofrecieron sentarme en una mesa hasta que llegue la otra pareja que tenia reserva 23.30 y a las 22.30 ME PIDIERON QUE ME LEVANTARA para dejarle la mesa.\r\nLAMENTABLEEEEEEE !!! ADEMAS NO HAN TENIDO NINGUNA ATENCION PARA QUE ME MOTIVE VOLVER OTRO DIA. REALMENTE INDIGNANTE TENER QUE COMER EN 40MIN Y PEDIR QUE NOS FUERAMOS.Vale la pena evitarlo"
    }, 
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MaxPower", 
      "text": "Es la tercera vez que voy...los platos no son increibles, la pasta no pareciera casera y tienen muy pocas opciones de salsas. La carne rica, en su punto y no remarcada. El ambiente es muy lindo, y el chico que atiende es muy copado (Juan Cruz creo que se llama)...Muy buena onda."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mmonzo", 
      "text": "Una casa antigua reciclada como restaurant, terraza (cubierta y descubierta)para fumadores.\r\nUna carta acotada a platos tradicionales bien logrados; éramos seis personas y cada uno pidió un plato distinto. Al finalizar la comida se acercó a la mesa el encargado para preguntarnos que nos había parecido la cena, salvo la espera entre el primer y segundo plato que superó el tiempo que corresponde le manifestamos nuestro agrado."
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Julys", 
      "text": "Me gusto mucho el lugar y la atencion. Los tragos son muy ricos, esperamos una mesa en la barra con unos tragos riquisimos preparados por Juan Cruz. Igualmente,creo que le falta bastante para desarrollarse, pero creo que va por buen camino."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Wendy", 
      "text": "Ambiente muy cálido. Nos tocó un camarero nuevo, con poca experiencia, pero los dueños estaban de acá para allá, tapando agujeros. Pedí pastas (torteletones) con una salsa en base a verduras asadas y oliva. El plato no fue muy abundante (sólo 3 unidades) y la salsa muy pesada. Pero creo que la clave está en las carnes. En mi mesa se pidió mucho vacío al barro...realmente una manteca!!! Éramos 6 comensales: pedimos algunas entradas, 1 plato ppal. c/u, algunos postres, 1 vino, tragos, gaseosas y aguas = $310. Muy buen precio! Tiene una buena terraza que han climatizado para el invierno..."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BACO09", 
      "text": "Excelente precio-calidad. Muy buena onda el lugar. Ruidoso pero como dicen es una Fonda, no molesta. Fui con gente de distintas edades y nos gusto a todos. Volveriamos. Salud!!!"
    }, 
    {
      "date": "7 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anilem", 
      "text": "Me gusto mucho el lugar, muy tranquilo, muy linda la casa.  Muy buena la atención y me gusto mucho la comida, simple pero buena."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mamimarianita", 
      "text": "Perfecto el ambiente. luz tenue sin ser oscuro y muy buena musica. nos atendieron muy bien, da gusto ser recibido asi. la comida exquisita y muy buenos los tragos. no me quede en la terraza pero la vi y sonaba prometedora para una velada. buenas porciones y muy bien el precio. uno de los mejores lugares del ultimo año."
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CALP", 
      "text": "Para sorprenderse...la comida es de muy buena calidad, teneiendo en cta. los precios. La atencion es muy correcta y especialmente la de los Dueños Maxi & Moly que estan siempre atentos a los comensales...Muy buena opcion tambien el Menu Ejecutivo..."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiasmangas", 
      "text": "Excelente lugar, acorde a lo que prometen y la atención desde los mozos hasta el gerente del local está presente en todo momento. Estoy en desacuerdo con los comentarios negativos de la gente que crítica el lugar y encima tiene el 40% de descuento.\r\nCómo gastronómico no es fácil encontrar lugares como este.. por las dudas para el que no lo sabes, es un fonda y no un hotel 5 estrellas."
    }, 
    {
      "date": "16 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "VengadorAnonimo", 
      "text": "Muy buen lugar, la atencion de los duenos es realmente espectacular! Lamentablemente el valor de los platos y los vinos son realmente muy caros por lo cual si no tenes algun descuento da para pensar si ir ahi o no. Si bajan un poco los precios, es un nlugar para ir todos los fines de semana! Sigan creciendo chicos y bajando los precios, jeje!"
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camacri", 
      "text": "El restaurant tiene un muy lindo ambiente! La comida excelente y la atención mejor. Mi acompañamiento llego un poco frío y lo solucionaron rápidamente. 100% recomendable!"
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "Otra vez la Guía no se equivocó. Un lugar hermoso con una atención excelente, rica comida y un Volcán de chocolate que fue una exquisitez. Es para volver y disfrutar de encontrar algo tan bueno."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VPGP", 
      "text": "La comida muy fresca , muy abundante y muy original. El precio esta muy bien . Pero lo mejor fue sin dudas la atencion, muy cordiales desde las mozas hasta el chef que se acercoa  la mesa para ver como habia estado la comida. Hay musica de fondo pero no considero que este muy fuerte, por el contrario lo veo como algo bueno ya que hace mas cordial el ambiente ."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mlddub", 
      "text": "Fuimos a cenar el sábado, la atención de todos los mozos esmerada, muy simpáticos y atentos. Para recomendar el cordero patagónico y la bondiola a la cerveza. Pedimos también una entrada que era escabeche de conejo y mariscos, riquísimo y abundante por ser una entrada. Es más, cuando llegaron los platos principales no pudimos comer todo porque ya estabamos casi llenos. Todo exquisito, además no es caro y el lugar muy ameno, luces tenues y música tranquila. Después de postre comimos volcán de chocolate y nos sirvieron unos mini tragos de invitación. Super recomendable, quedamos muy contentos."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dbors86", 
      "text": "excelente!! el mejor cordero que comi muy bien cocinado!!muy buena la atencion de los mozos. los platos son abundantes!!tienen una carta de tragos excelente!!quedamos muy conformes!!"
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sushi", 
      "text": "Contundentemente recomendable: sábado a la noche y aún tenía una mesita para dos disponible, posibilidad de sector fumador  .... pero ante y sobre todo: la comida exquisita!!!!!!  \r\nRecomiendo el cordero y el vacío. Realmente son inigualables. Muy buenas las guarniciones. Un hallazgo! Aunque como diría mi novio ... pájaro que comió ... no se pudo levantar: Puro piropo."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paulingui", 
      "text": "Se come muy rico y con muy buen servicio. Excelentes sabores, pedimos cordero patagónico y asado al barro y ambos estaban increibles. Muy recomendable."
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jomalen", 
      "text": "La comida es excelente como tambien la atencion. Se nota que se preocupan por dar un óptimo servicio.Baños muy limpios, mesas separadas, buena ambientacion, buena relación calidad precio, muy recomendable."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gustavo304", 
      "text": "una propuesta gastronómica muy interesante, con platos que no es frecuente ver en otros restaurantes. Hacía años que no encontraba ravioles de seso, que los hacen con un estofado exquisito. Para mi gusto la música no es del todo adecuada. Muy recomendable."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MaxiZ", 
      "text": "El lugar esta 10 puntos. La atencion fue inmejorable y la opcion del menu degustacion muy acertada. \r\nLugar tranquilo con musica a nivel adecuado. \r\nEscelente predisposicion de los dueños Juan, Maxi y Fede.\r\nVolveria sin dudarlo."
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hernie_DXB", 
      "text": "El lugar que faltaba en Palermo. Bueno, barato y nuestro...aun falta un poco mas de ruido a gente para ser una Fonda como le llaman. Pero tiene futuro. Recomendable!"
    }, 
    {
      "date": "14 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ELKUKI", 
      "text": "La comida es realmente buena y a muy buen precio.\r\nLo mejor y autentico es que no cobran cubierto y el servicio es para destacar lo detallado y profesional.\r\nTienen tragos de autor con mezclas unicas y con nombres de pajaros argentinos..."
    }
  ]
}