{
  "malos": [
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vero1000", 
      "text": "El espectaculo excelente. Tanto los \"liricos\" como el mago y el transformista impresionantes. La atencion de los mozos buena, sin esmerarse. La comida mala. \r\nEl ambiente excesivamente  caluroso y el aire acondicionado goteaba agua sin parar."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marysabel65", 
      "text": "El ambiente es demasiado ruidoso y caluroso. La atención de los mozos y encargado del lugar dejan mucho que desear.  La comida normal, a excepción de las pastas que eran Durisimas, el relleno del salmon inexistente y fuera de temperatura. Lo unico rescatable es el show, si es por la comida y el ambiente no vale la pena ir."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ayante", 
      "text": "El lugar no está mal aunque creo que le falta un poco a la decoración, medio vacía en algunas partes. La atención es buena aunque hay que armarse de paciencia hasta que llega el show. La comida es mediocre, los platos son diminutos y si bien es rica el postre sobre todo me pareció lo más pobre (pedí tiramisú y era UNA vainilla con una suerte de helado de crema encima y un toque de chocolate derretido). El show sin embargo creo que es lo que salva la noche, excelentes cantantes y muy buena predisposición en general. El precio excesivamente caro si no se tiene en cuenta el show."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "AndreaR", 
      "text": "LA comida es como dijeron algunos usuarios \"la excusa\" porque si de comer se trata ese no es el lugar indicado, las porciones son RE chicas, un triangulito de mozarela rebozada que tienen del año pasado mas o menos, el plato principal constaba de TRES sorrentinos y el supuesto tiramisu era un postre de vainillas y postre royal.De terror\r\nLo increíble es el show de sopranos y tenores que salvan la noche, y un show comico con un transformista.Una pena si la comida zafara podria decir es un lugar para pasar una noche perfecta... sólo puedo decirles es un lugar para escuchar buena música."
    }
  ], 
  "buenos": [
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Gaviota797", 
      "text": "Fue una velada mágica, fuimos con amigos y nos divertimos muchisimo. El show es fantástico, la comida era rica, pero muy acotado el menú al igual que la carta de vinos, la atención es muy buena y lo recomiendo para hacer una salida distinta."
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "sil390", 
      "text": "conseguir que te atiendan el telefono es dificil, la ambientacion es muy buena, el show es excelente incluido el mago, la comida deberia mejorar de todos modos fue muy agradable"
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "simbolo2203", 
      "text": "Un restaurante divertido... con muchos descuentos paar que no te salga cara la noche... desde la Guia Oleo, Hasta por Facebook... la verdad es que si no quieres gastar de mas no hay porque. La comida es justa, y bien hecha... pero el Show es lo interesante... nosotros fuimos un jueves, y la verdad es que fue una velada muy linda y comica. Vale la pena disfrutarlo, tiene un aire de misterio toda la noche, hay buenso chistes y realmente canta muy bien los artistas... No es ni grasa, ni mal producido el show... los disfraces son perfectos, y el ambiente tambie"
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "colis", 
      "text": "para mi el mejor lugar.una cena magica.un show de primer nivel.no pueden dejar de conocerlo.me emocione no podia creer que me esten cantando lirico.la comida tambien es muy buena.por supuesto que volvere"
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Losgorditos", 
      "text": "Es un lugar muy recomendable para hacer algún festejo. La comida es buena y punto. Pero el show es excelente. Tanto los cantantes líricos como el humorista. También hay un mago que hace trucos en las mesas. Vale la pena."
    }, 
    {
      "date": "23 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Me encató!! Sobre todo por el show, con artistas realmente profesionales y de muy biuen nivel. Y no sólo hay cantantes y bailarines, sino también un mago, y un pequeño stand-up, es realmente muy completo. La comida no será espectacular, pero es muy rica (y abundante también), y en mi opinión, no desmerece al resto. Si uno piensa lo que pagaría por un buen show y lo descuenta del preio del cubierto, no es para nada caro.\r\nLo recomiendo para una noche especial.\r\nEso sí, si tienen la mala suerte de compartir la noche con asistentes escandalosos, puede volverse MUY ruidoso."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fedcar", 
      "text": "Es algo distinto comida buena sin sobresalir, mesas muy juntas, show bueno uno sale satisfecho. Vale la pena conocerlo."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ccnare", 
      "text": "increible lugar!!!!!, cuando llegamos no dimos un peso por el, nos atendieron unos arlequines mudos que nos indicaron el camino a la mesa con señas. Cuando llegamos a la mesa (en el primer piso), nos dieron ganas de irnos, llegamos a las 21.00 hs y nos fuimos cerca de la 01.30, cuando inicio el show entendimos el exito del lugar, es de muy buena calidad!!!! y muy variado. La comida como dice el intro de la pagina es solo un complemento, buena pero nada excelente. Seguramente volveremos, recomendamos ampliamente el lugar!!"
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chispy", 
      "text": "Me encantó conocer este lugar, sobre todo la annimación,uno sale con el espíritu muy satisfecho ( y el estómago también)el espéctaculo excelente!!!!"
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "amalfitana", 
      "text": "Fuimos con amigos que ya lo conocían y me resultó impresionante el show. Quedé muy entusiasmada por el nivel y la originalidad del mismo. La comida me pareció muy buena y sumada al espectáculo hicieron una noche especial. Felicito a sus dueños y volveré proximamente.-"
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "naranet", 
      "text": "fui el año pasado y me encanto,por tal motivo volvimos a ir con unos amigos.habilitaron el primer piso y nada que ver con la planta baja,un piso triste en grises sin decoracion de mascaras que es lo que caracteriza al lugar,es como entrar en otro restaurant,el show con la mitad de los artistas,la atencion y la comida bajo la calidad,inclusive la mesera nos condiciono a dejar el 10% de propina si no,no lo aceptaba,(gastamos $600 y quisimos dejar $50 de propina)\r\nno volveremos ya que no es lo de antes.\r\n\r\nel show con la mitad de artistas,la atencion y comida bajo la calidad"
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ladygabi", 
      "text": "Me encantó el lugar, el servicio, el show y la comida muy buena, buen timing para todo. Aunque el primer plato se hizo esperar demasiado y la entrada de ensalada caprese era muy pobre en comparación a otras entradas.\r\nEl resto muy bien y los mozos muy atentos"
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chucho", 
      "text": "la comida buena,la opera exelente"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "popeye", 
      "text": "En general bien, sin muchas excentricidades.La rucula que acompañaba al prosciuto no tenia condimento, lo de tomates secos es singular 1 minitomate,la salsa del pollo al curry rica pero poca, el postre( en el detalle dice helado de limon, crema y vodka) vaso de un liquido lechoso a temperatura ambiente con leve gusto a limon)El moso Adriano, desatento y mal educado.El espectaculo muy bueno, tanto el mago, el tenor y las sopranos y los don bailarines de ballet.La parte cómica superior"
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "esteban", 
      "text": "Muy lindo el lugar y muy divertido el show, vale la pena. La comida, aceptable, pero no más que eso. La panna cotta estaba muy floja, sin gusto a nada."
    }, 
    {
      "date": "6 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Dorle", 
      "text": "Amo la lirica, asi que me encantó el ambiente que logran los tenores y las sopranos que son de primerisimo nivel. El brindis de la traviata al final me parecio tremendamente festivo, y se crea un ambiente de alegría y de camaradería muy calido. Los felicito,buen trabajo!!"
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Diegote1803", 
      "text": "Como calificar a este restaurante? Decididamente en dos partes. 1) El show: genial, completo, de buen gusto, de duracion perfecta y con el placer de tener a las voces al lado tuyo. Inigualable. 2) El restaurante en sí. La ambientación y el servicio son bastante buenos, pero para criticar las mesas estan muy cercas, y por peor por lejos, la comida. Los ravioles negros tenian en la salsa 2 (dos) camarones, y el relleno tenia 85% ricota y 15% salmon. Este punto flojo se repitio con el resto de las personas que compartimos la mesa (6). Para ir por el show, sin dudas, no x la comida."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Si debo decir algo es maravilloso! El lugar es pequeño pero acogedor.y si bien las mesas están demasiado juntas,el show es tan bueno que al rato se olvida la incomodidad.El menú permite elegir algunas opciones de entrada ,plato y postre por un valor de $100y las bebidas se abonan aparte.Vale la pena ir a un lugar tan diferente a todo lo convencional donde se puede escuchar una buena música y pasar un momento grato con el show que ofrecen.Me sorprendió,muy bueno!!!"
    }, 
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MRavig", 
      "text": "El restaurant, si bien es pequeño, se disfruta sobre manera dada la calidad de la comida y... ni hablar del show. Los tenores son supremos. Muy recomendable para disfrutar de una noche distinta Y SIN CHICOS."
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "uruguay390", 
      "text": "La comida es entre regular y apenas buena. La decoración del lugar es bonita y acorde al espectáculo. El show es excelente, pero la atención es realmente pésima."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Vassilissa", 
      "text": "Te atienden bien.  El lugar es muy chico y las mesas están muy encimadas.  El ruido de cubiertos y platos es infernal. La comida es regular y no es abundante.  Lo que hace que este restaurat tenga exito son los actores. El precio de las bebidas es exagerado."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "DamianDC", 
      "text": "La comida es buena pero nada fuera de lo comun, uno elige primero la entrada, plato principal y postre para poder disfrutar del show el resto de la velada.\r\nLei en un comentario lo contrario pero las voces en general (3 de 4) son muy buenas, quizas hayan variado. Hay show previo con mago y bailarines, hacia el final hay un show con un transformista muy comico pero que desentona mucho con el theme del lugar.\r\nEn resumen, es algo diferente y vale la pena.\r\nContra: el lugar es muy chico y las mesas estan muy juntas, no ayuda mucho en lo que se refiere a acustica."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Tenor", 
      "text": "El lugar es muy bueno, se come bien (poco, pero bien) en cuanto al show, la Lírica deja bastante que desear con voces gastadas y de poco brillo, (si sos exigente no te lo recomiendo) pero el show del transformista es exelente, sin groserías te hace reir durante 25 minutos. La mesa que nos tocó (eramos 2 pesonas) estaba pegada a 20cm de la otra mesa, para nada bueno si festejas un aniversario. Gastamos $250 para 2 personas, no me parece corracta la relación precio calidad."
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Waks", 
      "text": "El Show de Voces espectacular, ideal para pasar un aniversario con la persona amada.\r\nEl menu actualmente es fijo por 90 pesos mas costo de Bebidas.   Como en toda casa de comidas tipo gourmet, las porciones son pequeñas (pero los 5 raviolini nero, son riquisimos).  Como dicen por ahi, el restaurant es la \"excusa\".\r\nLo que no combina para nada con el lugar, es el minishow de cartas por las mesas del mago..."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Clauditoro", 
      "text": "Es curioso evaluar un restaurante sin prestar atencion en la cocina...pero es asi. Interesante ambientacion, con recepcionista disfrazado a la usanza del carnaval de venecia. Excelente show lirico, con artistas de primerisimo nivel. Simpatica participacion del ilusionista mesa por mesa. Atencion justa. Ah, me olvidaba!!! Comida correcta que solo acompaña desde un segundo plano. Hay que ir a Positano..."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lugar original donde se puede pasar una velada interesante gracias al show; los demás ingredientes, comida, servicio, carta, vinos, ambientación solo brindan un marco mediocre (a un precio excesivo) para que ocurra la magia de voces excepcionales y la música lírica."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Alex_monkey", 
      "text": "Fui tres veces por que a mi mama le encanta el show. Creo que hay una desproporcion importante (no aporto nada nuevo pero en fin) entre la calidad del espectaculo y el restaurante. En general los platos son escasos y una excelente entrada como los \"involtini\" los sacaron del menu.\r\nPara mi es un poco caro, pero lo que realmente me molesta es que en las veces que fui tuve problemas con la adición. En la primera me cobraban un vino de mas, en la segunda me cobraban un invitado por cumple (teoricamente es gratis) y en la tercera me cobraban un cubierto de mas. ¿casualidad? quiero creerlo."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mamina2", 
      "text": "Comida buena pero muy escasos los platos mucho verde, en las rabas eran 4 circulos... tenes que pedir todo en la 1* vuelta, sino no te lo traen. \r\nNo se justifican $80,00.- el lugar muy chico p/tanta gente. Lo salva el show espectacular mejor imposible que voces!!, las bebidas son a parte. Calcula 110 por persona. Si no fuera por el show hay lugares mucho mejor."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "edy1", 
      "text": "Muy lindo lugar,la comida es una excusa, pero esta bien, el lugar y el show son los verdaderos atractivos del lugar, por eso califico a la comida con muy buena predisposicion."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SirCharles", 
      "text": "excelente show en vivo a cargo de Positano Lírica"
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Enzito", 
      "text": "Es realmente impresionante. Muy buen ambiente. \r\nEmociona brindar con el ritmo de La Traviata. Super recomendable."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "jab", 
      "text": "Soy de ir seguido pero el plato principal de pastas, fue poco, y frio."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Romel", 
      "text": "La comida es buena, pero los ravioles de salmón no tienen el gusto del salmón, no los recomiendo. El Show, fui un Sábado por primera vez y me fascinó. Al jueves siguiente festejé mi cumpleaños y no fue lo mismo, el tenor y el soprano aunque se esmeraron mucho, estuvieron igual. Los del día sábado eran superiores, la magia lo mismo. ¡Qué pena que no recuerdo los nombres de los artistas!"
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ferjelo", 
      "text": "La comida nada del otro mundo. Un lugar para disfrutar del show.  Los cantantes jóvenes impactan y contrastan El tenor en breve será noticia en el mundo de la lírica. Del exterior, claro. \r\nEl ambiente tiene mal el aire acondicionado o directamente no fue encendido a pesar del los 30 C reinantes en la ciudad."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "natvello", 
      "text": "La comida fue muy buena, los tiempos de demora son razonables, porque te hacen elegir todos los platos al principio para poder estar atento al show, que es increíble. Un lugar muy recomendable para ir con amigos o en pareja."
    }, 
    {
      "date": "21 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ATHOS", 
      "text": "Me resultó excelente el show desde su comienzo, combinando magia, ópera con un muy buen espectáculo de humor. Nos hicieron la noche muy placentera."
    }, 
    {
      "date": "24 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "Lo diferente es comer mientras los líricos cantan. Los platos están bien. Fui para una Navidad."
    }, 
    {
      "date": "1 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Alejodelacalera", 
      "text": "Excelente show con cantantes líricos, la comida es buena, no excelente."
    }, 
    {
      "date": "10 May 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "brx660", 
      "text": "Un lugar muy agradable e inolvidable, para recomendar e ir con amigos."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MAMADEEMANUEL", 
      "text": "Fue una experiencia mágica, toda uan maquinaria puesta a funcionar para tu bienestar, mientras cenas , comida riquisima, te entretien  un mago, el show maravilloso , fue mi mejor salida del año."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aps", 
      "text": "Nos encantó, fuimos a festejar nuestro aniversario y la pasamos muy bien. El espectáculo, el lugar, la comida y la atención fueron perfectas. Super recomenable. Excelente lugar. volveremos sin lugar a duda!!!"
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "buscador54", 
      "text": "La 2da. vez que vamos con diferencia de meses, y encontramos artistas distintos y cambios en el espectaculo, todo para bien.Pasamos una noche mágica, con platos de calidad, muy bien atendidos y un show de excelnte nivel. Para repetir en un par de meses.Los interpretes y Pablo, el maestre de ceremonia, arman un espectaculo de gran calidad y belleza."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "canela37", 
      "text": "Me pareció un lugar fuera de serie. excepcional el show. muy buena la comida. eramos 7 comensales y todos quedaron muy satisfechos con la calidad de la comida y la atención de todo el personal. se lo estoy recomendando a todo el mundo y pienso volver en noviembre."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lu6dts", 
      "text": "Realmente un sitio recomendable. El ambiente es excelente, la ambientación muy buena, muy buena atención.\r\nTodos están con mascaras venecianas.\r\nLos tenores y sopranos caminando y cantando entre las mesas hacen que pases una velada inolvidable. El brindis, donde participan al público con La Traviatta es inolvidable.\r\nAltamente recomendable. Si te gusta la opera no podes dejar de conocer este lugar."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MrWar", 
      "text": "El lugar es algo chico, pero totalmente acojedor (Excelente para una cena romantica,aunque se puede ir con un grupo reducido de amigos).La comida fue muy buena, pero el show fue lo sobresaliente, en un  lugar relativamente pequeño teniamos cuatro cantantes liricos que dejaban la vida y te helaba la sangre. Te invitan a cantar y terminan brindando contigo. El show comico super inteligente y extraordinario con participacion de todos, muy interactivo. Tiene menu fijo pero con variedad y el precio es fijo $100 e incluye el show, pero no las bebidas(precio razonable gaseosa=$6.5 y variados vinos )"
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pazyfafa", 
      "text": "Muy buena atencion, los platos muy abundantes pensando que es entrada, plato principal y postre."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "severino", 
      "text": "Excelente la ambientacion, el lugar, el servicio, la onda. todo. Fui un miercoles que es a la carta y por ende sale la mitad. El show es espectacular y super variado, desde cantante lirica hasta obras de broadway y un comico muy bueno. Hiper recomendable. Yo habia leido que la comida medio pelo pero la verdad que es muy buena la relacion precio-calidad-cantidad. Eramos 4, gastamos $160 y dejamos $40 mas de propina por todo lo que ya mencione. Definitivamente vuelvo."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "peter831947", 
      "text": "Excelente show y muy buena comida. Los camareros son  muy atentos. Se pasa una noche mágica en ese lugar."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "Exquisita la comida, el show me sorprendió un nivel increible. Para ocasiones especiales"
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Viviancita", 
      "text": "Apoteótico. ¡Sumamente emocionante!"
    }, 
    {
      "date": "5 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nike", 
      "text": "fui para mi cumpleaños y fue el mejor regalo que  hice para mi y mis invitados,todo es excelente,son muy calidos,la comida es deliciosa y el show(incluido el mago)de altisima calidad,nos sorprendieron!!!!"
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mar", 
      "text": "Muy rica la comida y muy bueno el show. \r\nEl lugar es muy chico para la cantidad de gente que va, sumado a los actores que trabajan entre las mesas. Es muy ruidoso."
    }, 
    {
      "date": "19 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebagram", 
      "text": "El lugar es excelente y la función también. Muy bueno todo."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cabernet777", 
      "text": "La comida es excelente , la lírica un diez, el humor otro diez, el servicio es bueno."
    }, 
    {
      "date": "13 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "delgris", 
      "text": "Malo el aire acondicionado.\r\nUn lugar súmamente ruidoso. Mala acústica."
    }, 
    {
      "date": "17 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kikecomp", 
      "text": "Excelente servicio y show."
    }, 
    {
      "date": "28 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "planna", 
      "text": "Pocas oportunidades se presentan de disfrutar un show lírico con intérpretes  del Colón, combinado con magia, humor y comida rica y abundante. Para recomendar."
    }, 
    {
      "date": "13 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jreggian", 
      "text": "Excelente ambiente, atención, comida y la lírica."
    }, 
    {
      "date": "21 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rotulau", 
      "text": "Todos los italianos y descendientes de italianos deberían conocer este lugar. Tuve que realizar una nota periodística sobre este rincón del mundo gourmet y realmente me sorprendió... No esperaba tanto. Fui un jueves a cenar y tanto el espectáculo de Lírica (de Venecia), como la atención de Roberto Marullo (uno de los socios) y los mozos fue excelente.\r\n¿La comida? Riquísima! Poca variedad por una cuestión de organización con el show, que es de un altísimo nivel con cantantes del Colón y de prestigio internacional.\r\nNada caro si se tiene en cuenta que, obligatoriamente, uno permanece por lo menos 4 horas en la trattoria.\r\nHiper recomendable para compartir una cena distinta con amigos o festejar un aniversario tano!"
    }
  ]
}