{
  "malos": [
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PabloVDP", 
      "text": "La comida, teniendo en cuenta el lugar, barrio y precios, es mala. Si bien se puede comer, la relacion precio/calidad/atencion no favorece en nada a este lugar. Es una lastima porque la puesta del resto me gusto mucho. No volvería."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "albert2x", 
      "text": "Esperaba un poco más de este lugar, la ambientación y el servicio son muy buenos pero lástima que los platos carecen de inspiración y la calidad de la carne fue buena, pero nada deslumbrante."
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "galechim", 
      "text": "enviaron por mail un menu a 45 pesos con bebidas sin alcohol que parecia interesante. cuando lo pedimos el mozo ni sabia que existia. al entregarnos el mismo faltaban varias cosas que habian enviado por mail. La calidad de lo que sirvieron ddejaba mucho que desear, el vacio muy duro y el matambrito extremadamente fibroso"
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "merycarril", 
      "text": "Tuve que picar de los platos de los demas, ya que el mozo olvido mi plato y en el momento en el que vino la ensalada ceasar que habia pedido estaba incomible! La atencion es pesima y el mozo pareciera hacerte un favor al atenderte"
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mokimbo", 
      "text": "Desde afuera el lugar parece lindo. Adentro es horrible. Hay unas jaulas hechas con tubos que si llegan a encenderlas te quedás ciego. Las mesas de melamina negra, sin mantel. Hay unas lámparas de escritorio puestas por todas partes que no tienen sentido. La comida, corriente (el pechito pasado, el asado, también). La tortilla rica. No te cambian los cubiertos, entre primer y segundo plato, salvo que lo pidas. La carta de postres, no te da ganas de probarla. Al final, un lugar del montón... podría ser una parrilla al paso."
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CHARMED", 
      "text": "El lugar muy ruidoso de noche. Los Malfatis en 2 ocaciones los devolvimos... eran un mazacote. La entraña seca. Mejor comida al mediodia. La atencion es mala para el lugar, no estan capacitados los mozos"
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "didi23", 
      "text": "Lo único para destacar es la ambientación. Pedí entraña cocida y vino seca. La porción de ensalada era pequeña. La panera estaba buena, cuando pedí repetir los palitos de queso me dijeron que iban a ver si tenían... No usan mantel y el mozo que nos atendió, cuando retiró el servicio, dejó todo lleno de migas ¿cómo limpian la mesa? pues... con alcohol. Otra cosa buena es que cuando pedí una copa de vino la trajeron llena (no por la mitad, como acostrumbran a hacer en este tipo de lugares) No vuelvo, salvo que precise alcohol para curar alguna herida. Relación precio/calidad: hummmm"
    }
  ], 
  "buenos": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fab Mar", 
      "text": "Comida muy rica, atencion la moza.. una maga!!! pero ojo a los adeptos al vino, carta acotada y te lo sirven en vaso!!! .... haber si el dueño se pone las pilas y compra copas..... sugerencia..."
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sweetburrera", 
      "text": "Muy buen lugar si uno no es exigente. La comida muy buena al igual que la atención de los mozos. Para los amantes del vino, ni las copas ni la temperatura de servicio son las adecuadas. El lugar resultó algo ruidoso. Había que sugerirles que retiren algunas mesas ya que es bastante dificultoso el paso para el personal."
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fioreroker", 
      "text": "Muy barata y rica la parrilla. Muy recomendable. Lo unico fue que pedimos que nos guardaran lo que sobro y no lo guardaron, se lo llevaron y luego no lo trajeron a pesar que lo pedimos. Otra cosa, el volcan de chocolate estaba increible."
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LAPACHA", 
      "text": "Fuimos 4 personas. Nos atendieron muy bien. Comimos muy bien y abundante (pedimos la parrillada soberbia). Nos invitaron con una picada y lo que te cobran de servicio de mesa está bien, porque vienen empanaditas, buñuelitos de verdura y berenjenitas para la espera (que no es mucha). Tal vez los vinos son un poco caros. Terminamos pagando, con propina incluida (10% de la cuenta) $140 por persona."
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fedferrari", 
      "text": "En Soberbia saben malcriar a los clientes... te sentás en la barra, te haces amigo del parrillero (Torito) y sos feliz !!! Lo recomiendo como habitue que soy :)"
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carucha76", 
      "text": "La comida estaba bien, pedimos el costillar y una ensalada caprese, muy bueno. otro plato fue milanesa con papas y estaba bien. Pero caro para muy un almuerzo. pagamos $ 318 dos platos una ensalada y gaseosas."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Goni14", 
      "text": "Tiene valet parking, q está buen porque es una zona complicada para estacionar. Los platos son abundantes, para compartir."
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sashaveblin", 
      "text": "Para parrilla le sobre...para gourmet le falta. Si tenes ganas de comer una rica carne de parrilla y gastar unos mangos de más en un kugar que aparenta ser fashion, no lo dudes! Fuí de semana, para cenar, en verano. La ambientación, muy buena, la comida, excelente. Pocos comensales, casi todos turistas.Quien nos atendió, una chica muy simpática, pero no sabe el oficio, deberían aprender. Casi todos los comensales eran turistas.Personalmente, preferiría gastar esta guita en algo más exótico."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mailo", 
      "text": "Hace un tiempo iba muy seguido, pero la verdad que se a puesto muy caro, se que las cosas han aumentado pero me parecio excesivo para el servicio que brindan"
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pablo9000", 
      "text": "Lindo ambiente. Moderno por dentro. Tiene mesas afuera, servicio de valet parking (imprescindible en esa zona). La atención me pareció realmente muy amable. Te reciben con unas empanaditas, salame y queso, muy ricos. La calidad de la carne es buena, con un punto justo. La ensalada y las papas fritas muy buenas. Las porciones son abundantes (quizá tenga que ver con sus elevados precios). Se come bien y se lo pasa bien."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "skalope", 
      "text": "La comida está muy bien. La parrillada para 2 es abundante. Pedimos un vino Syrah y no tenian, pido otro y tampoco tenian, al rato cae el mozo con un syrah que no figuraba en la carta y por suerte resultò ser muy bueno. Comimos afuera y le pedimos 5 veces que bajaran la mùsica porque estaba fuerte. No la bajaron. No está bueno comer con 2 parlantes arriba de tu cabeza con música regaeeton al palo. Además es caro. No vuelvo"
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gabuuu05", 
      "text": "Pedí bondiola de cerdo con ensalada. La porción de carne era muy chica, la ensalada estaba bien. La atención no fue de las mejores, tardaron muchísimo en traer la carta y también la cuenta. Como aspecto negativo resalto el precio, el cual es extremadamente caro por lo poco que se sirve. El ambiente es lo único que se puede destacar del lugar."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "abrilchita", 
      "text": "Parrila 100% palermista carne de buena calidad pero poca cantidad de porcion la atencion es muy mala (el mozo no sabia abrir una botella de vino) tienen buenos descuentos y servicio de valet parking la carta de vinos es muy buena y la entradita con champagne la dibuja bastante bien para ir a probar nada mas!!!"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "brujitachi", 
      "text": "fui con una amiga a cenar, llegamos temprano tipo 20:30hs, habia una pareja cenando, nos trajeron la carta, y a los 2 minutos vino la moza con otro mozo y nos ofrecieron un menu unico que incluia entrada, plato principal, el postre, cafe y el vino, era una promo de latitud 33, salia $ 110.- x cada una, cenamos, la comida bien, cuando pedimos la cuenta a eso de 1:30, viene un tipo, que no era ni siquiera el mozo, vestido todo de blanco y nos trajo la cuenta  con $ 60.- de mas, cuando reclamamos nos dijo que la persona que nos trajo el otro menú no era del resto, pasamos un momento horrible, porque esta persona insistia con que no era el precio del manu, al final nos tuvieron que cobrar el precio del menú que nos habían ofrecido, una avivada muy desagradable, ahí no vuelvo mas!!!"
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "decarlia", 
      "text": "Fuimos dos parejas, domingo 21 de agosto a la noche.\r\nDe movida nos gusto como nos atendieron, desde el señor en la entrada, superamable, hasta el resto del personal. Como nos sentamos atras atravesamos todo el local, todos saludaron, ese detalle ya nos predispuso muy bien.\r\nLa comida fue buena, una parrillada \"soberbia\", ensalada, y 2 postres. Vino y gaseosas. Nos invitaron con champagne al final.\r\nRecomiendo el lugar."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rook", 
      "text": "El lugar esta bueno y la zona tambien pero por lo que ofrecen es  caro. La atencion no fue del todo buena, el mozo se olvido de la mitad de las cosas que le pedimos y no habia muchas mesas en el salon. No volveria."
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MaiC", 
      "text": "Fue con amigas para festejar mi cumple un domingo a la noche. POr mas que el restaurant era tranquilo por ser un domingo, el ambiente es muy acogedar. La comida (carne) era muy buena y la atencion tambien! Ideal para ir con amigos o amigas. Quizas me parecio un poco caro."
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fklite", 
      "text": "Parrilla de ambiente moderno y elegante. Muy buena atención y muy rica la comida (el lomo era una manteca!!). Las mesas bien separadas, cosa bastante rara hoy en día. Un poco caro, pero vale la pena. Muy recomendable"
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marielmaruska11", 
      "text": "Hicimos reserva para 10 personas, nos retrasamos por el transito 5 minutos, llamamos para avisar y cuando llegamos no teníamos mesa. Improvisaron una un poco más en el medio de la calle. La atención no fue buena, la comida fría y los precios excesivamente caros."
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buen lugar, cómodo y distendiso como para pasar una tranquila velada. El sevicio es impecable y muy dedicado y la comida muy buena. La provoleta Soberbia, con jamón y tomate, estaba buenísima y los cortes de carne son de muy buena calidad. Lamentablente no probamos postres porque los platos fueron bastante abundantes, pero no dejaremos pasar mucho tiempo sin hacer un nuevo intento, con postre incluído. Por supuesto, lo recomiendo."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Flexi", 
      "text": "Mala recepción a pesar de tener reservada mesa; falta de profesionalismo de la moza; mala atención; ambiente ruidoso; caro para un lugar donde no hay mantel ni individuales."
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AnitaB", 
      "text": "El ambiente nos resultó muy agradable, la atención del mozo bastante mala siempre distraído incluso cuando tomaba el pedido.En cuanto a la comida, el bife de chorizo muy bueno pero el matambrito medio pelo.  Podría ser mejor por los precios que tienen.  En cuanto a la carta de vinos, no tienen precios intermedios, de $ 40 pasan a $70.  Hay mejores lugares y más en esa zona."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JML1963", 
      "text": "Me encanto al bife de chorizo una manteca y el punto de coccion perfecto, volvere"
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablokra", 
      "text": "Nos gustó mucho el lugar. Llegamos con la idea de que era de los mismos dueños que el 22 el loco la parrilla de Godoy Cruz pero la mosa nos dijo que no.\r\nEl lugar está muy bien, no nos pareció caro para la propuesta y la ubicación (pleno Palermo Holliwood).\r\nLa atención fue muy buena en todo momento, la comida vino enseguida.\r\nTodo lo que comimos estaba muy bien, las milanesas de muzzarella, el matambrito a la pizza que notenía nada de grasa, pero sobre todo el tiramispu, que es de os mejores que probé.\r\nRealmente vale la pena."
    }, 
    {
      "date": "23 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luigilu", 
      "text": "Lindo lugar, se come bien y la atención es excelente. Le falta algo de onda;  cuando en la esquina próxima la otra parrilla está llena esta está a media capacidad. Pero merece una oportunidad. Comí una entrada de mozzarella a la milanesa riquísima, diferente al común. Luego la bondiolita de cerdo (se puede compartir perfectamente) salió al punto justo. Recomendable."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zyssholtz", 
      "text": "Muy lindo lugar, buena atencion y comida rica. Pedimos un asado que estaba delicioso, lo mismo que las empanadas. Recomendable"
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mariscal2004", 
      "text": "Muy buen ambiente, un tanto ruidoso pero ameno y calido. La atención personalizada gusto mucho!"
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "santiago_schl", 
      "text": "Me pareció muy lindo y la comida abundante y rica, pero la atención fue bastante mala desde que ingresamos hasta que nos retiramos."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aledemar", 
      "text": "la atención fue muy buena, la comida estuvo bien. De hecho volveremos a ir."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danococo", 
      "text": "Fui a cenar con mi mujer y mi hija y la verdad que la atencion que recibimos fue muy buena por parte de la recepcion hasta la atencion que recimos adentro de los mozos. La comida excelente yo pedi un vacio con una mil hojas de papa y mi señora matambre de cerdo con batatas a las finas hierbas y mi nena una milanesa con papas fritas. \r\nEl dia sabado volvimos con mi señora y un grupo de amigos y nos atendieron de la misma manera. Se ganaron unos cuantos nuevos cliente.\r\nGracias por el regalo que recibimos muy bueno."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sangreppi", 
      "text": "Se trata básicamente de una parrilla con algunas minutas.Pedimos un lomo a la pimienta que resultó bueno y en el punto  solicitado, pero los sorrentinos promocionados como caseros no lo eran, la salsa scarparo dudosa e hiper salada.El panqueque quemado al rhum no tenía el sabor del flambeado.detectamos varios problemas de temperatura:el vino blanco Trumpeter estaba casi natural, la pasta tibia y el appetizer caliente.Muy linda la ambientación pero no de parrilla y la atención no descolla. Es un lugar más. No volveremos."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leo27", 
      "text": "muy buen ambiente en cuanto a tranquilidad,vos podes hablar con el cocinero practicamente, lo unico que esta totalmente oscuro con velas en las mesas, y tuve que leer la carta con el celular, comi un bife de chorizo con pure, y mis acompañantes matambre a la pizza y pollo con ensalada\r\nla zona muy buena,pero demasiado caro para mi gusto,alrededor de $80 por cabeza"
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "arturo", 
      "text": "Fui al mediodia y resulto una buena opcion para tener en cuenta, ya que es un lugar mas tranquilo que otras parrillas de la zona y su calidad es buena.     El problema mas grave que tiene es que en invierno es imposible sentarse en el lado izquierdo del local ya que el decorador no tuvo en cuenta que la puerta principal no debe abrirse hacia adentro y manda OLEADAS DE AIRE FRIO cada vez que alguien la abre"
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "En los ultimos tiempo ha decaido la calidad de la carne. Tiene una buena panera y el mil hojas de papas es muy bueno. Buen lugar para ir a la vereda en un dia de sol."
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "HOPE", 
      "text": "Muy buena parrilla ,otra opcion mas para variar en Palermo..."
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Lindo lugar para comer una parrillada correcta."
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "daci1536", 
      "text": "Muy buena relación calidad / abundancia / precio, especialmente al mediodía. Un menú ejecutivo que no se podía ni terminar, por muy poco dinero. Buena carne, buena cocción, aunque sin descollar. Por la noche el precio se va un 50%."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tincho_101", 
      "text": "El lugar es muy agradable y la comida es correcta, ni se destaca particularmente ni resulta criticable. La atención fue el punto más débil. No sé si tuvimos la mala suerte de que nos atendiera un mozo sin muchas ganas o qué, pero el servicio dejó mucho que desear... El mozo nos atendió como si estuvieramos de paso (y eso que el lugar estaba bastante vacío) y si lo demorábamos más de la cuenta pidiéndole una sugerencia nos miraba mal y respondía de mala gana. Me gustó la ambientación y luces bajas/tenues para una noche romántica. El precio se encuentra UN POCO por encima del promedio. Volvería."
    }, 
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Koche", 
      "text": "Me gusto el servicio. Precios caros..se pueden compartir algunos platos..."
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mumeshka", 
      "text": "Buena alternativa para el mediodia. Porciones abundantes."
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "uruguay390", 
      "text": "Buena opción de parrilla. La relación calidad precio es realmente buena. Un lugar para comer bien por un precio justo en un lugar muy bonito y arreglado con buen gusto."
    }, 
    {
      "date": "11 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PELAREMO", 
      "text": "Es un lugar moderno y con glamour, como parrilla es buena y no mucho mas, la tortilla se pidio babe y vino seca, la carne y porciones son aceptables. es buena opcion."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "BBB: bueno, bonito y barato. de todos modos ni el bife de lomo ni la tortilla de papas fueron gran cosa. el servicio es bueno, no sobresale. el lugar es muy lindo, chico y las mesas un poco juntas. coincido con otro comentario aqui dejado: el pan de la panera no es fresco. es muy accesible."
    }, 
    {
      "date": "9 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gryphus1984", 
      "text": "Fuimos con mi novia a pasar una velada especial y el lugar nos encanto, la pasta casera fue exelente, muy buenas porciones, el precio es mas que accesible, la panera no era muy fresca pero como no somos de comer mucho pan no nos afecto. muy buen restaurant para ir con una pareja, las lu8ces tenues dan muy buen ambiente."
    }, 
    {
      "date": "30 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LolaKatic", 
      "text": "La comida es muy buena. Elegimos entraña, algunas a punto, otras cocidas y se respetó muy bien el gusto de cada una de las comensales. La panera muy variada, pero no era fresca. Lo mejor: La mousse de chocolate. Un estímulo a los sentidos. Eso sí, para compartir, es enorme. Ideal para cena de amigas. Para las chicas solteras: hay muchos grupos de chicos solos ;)"
    }, 
    {
      "date": "11 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "peter831947", 
      "text": "Las porciones de carne eran muy chicas. Nunca comi una tira de asado tan finita, pero parece que quieren compensar con la cantidad de papas fritas. Lamentable."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Vero_y_Hora", 
      "text": "El ambiente es impecable. La atención, de primer nivel. Pero la comida no se mantiene al mismo nivel. Fuimos con mi marido y pedimos entraña para mí, y asado de tira para él. Aunque el asado estaba en su punto, la entraña no era realmente tierna. Les falta hacer una ajuste en lo concerniente a materia prima. Acompañamos el plato con ensalada de rúcula, tomates secos y parmesanos (clásica, pero muy sabrosa). De postre, pedimos una copa helada y café. No es un lugar económico, pero resulta ideal para salir de a dos. La carta de vinos es buena, pero le faltan opciones de precios intermedios."
    }, 
    {
      "date": "25 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Lilith", 
      "text": "No coincido con los comentarios que hablan de porciones abundantes. Pedimos pastas y estaban al borde  de lo escaso. Eso si: bastante ricas y llegaron bien calientes. Buena panera. Muy rico el tiramisu. Incoherente la politica de precios: mientras que las pastas cuestan no más de $15 como máximo, el vino mas barato sale $40! la ambientacion es buenísima, luces bajas que no molestan, mesas mas que comodas."
    }, 
    {
      "date": "19 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Bebbu", 
      "text": "Buena opción, sin dudas. Cenamos de modo abundante y con sabores bien logrados. Lo único que no me gustó fue el pan (mero detalle). Los platos abundantes (poco frecuente en lugares de ese estilo) y los postres exquisitos. Ambiente sofisticado, mas sin extravagancias innecesarias. Volveré"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferpampi", 
      "text": "Buenas carnes, buena atención de los mozos, me pareció un poco ruidoso, buena relación costo/beneficio. Recomendable"
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Cumplió mis expectativas! Eramos un grupo de 6 que probamos varios platos; todos me parecieron buenos y algunos bastante abundantes.  La panera está muy bien y de las entradas destaco la provoleta y las milanesas de muzzarela.  La tabla de achuras más que aprobada, y de los postres sugiero el panqueque con dulce de leche que viene calentito y muy sabroso.  La ambientación es lo que más me gustó, mientras que la atención es apenas correcta.  El valet parking sin dudas que es un excelente valor agregado en una zona donde estacionar los fines de semana es casi una odisea. Vale la pena conocerlo."
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "birke", 
      "text": "muy buen lugar, ambientacion, buena atencion, muy buena la comida, provoleta, y extraordinario el punto de la parrilla."
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Muy linda parrilla decorada tipo años 40.\r\nDestaco la panera con unos panes super originales y deliciosos así como las papas con las dos salsas que te traen de atención, más unos tomatitos disecados y berenjenas,me encantó ese detalle. \r\nLa comida estubo bien no le dimos oportunidad de brillar demasiado ya que pedimos entraña y pollo, lo que no estaba bien logrado era la salsa de la ensalada caesar, así como tampoco el panqueque de manzana al rhum.\r\nMás allá de eso me encantó el lugar, la atención del mozo, y la carta que tenía muchas cosas tentadoras. \r\nEl precio de los vinos muy bueno."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Omedeiro", 
      "text": "Eramos dos y nos atendieron muy rapido\r\nlas porcienes eran abundantes, lo que pedimos para dos, eran en realidad para 4. Lo de la copa de vino e sverdad: la sirven toda llena,( espero ke lo mantengan)\r\nMe parecio todo muy bien servido, y buenos precios en comparacion a restaurantes similares.\r\nPienso volver!!"
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MaxPower", 
      "text": "El lugar es muy lindo, el servicio no esta mal, y la comida zafa. La pasta llego a la mesa tibia, quizas porque eramos muchos, pero tratandose de un lugar asi, no puedo dejarlo pasar.\r\nMas alla de eso, estuvo bien."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Alicita", 
      "text": "Bunea comida....atenciòn demorada...mucho ruido."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "El lugar está muy bien ambientado, onda años 40... la comida es muy buena, el pan con nueces q traen es riquísimo... 100% recomendable..."
    }, 
    {
      "date": "6 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Arrayanes", 
      "text": "Excelente precio-calidad."
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yaestaenuso", 
      "text": "Muy buen equilibrio entre producto / precio / ambiente. Sin ser altamente sofisticado muestra un buen balance de estilo y decoracion en un ambiente distendido."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MmeBovary", 
      "text": "La comida es abundante y muy rica! el lugar es bastante amplio y el servicio bueno. Nos ofrecieron una copa de champagne de invitacion y unas empanadas.  Riquisima la mil hojas de papa"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "idozabary", 
      "text": "Muy rica la carne y muy lindo el lugar, moderno, con bibliotecas, etc."
    }, 
    {
      "date": "6 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "El lugar está muy bien puesto. La atención normal, nada que destacar, y la comida muy rica, abundante y bien presentada."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alfaber", 
      "text": "Muy buena comida, carta de vinos normal y con precios razonables, atención excelente por parte de personal muy joven pero competente y simpàtico, buena separación entre mesas y buena decoración. Lástima la música, realmente insoportable: más que mùsica era un bochinche ensordecedor propio de discotecas de mala muerte. Una pena."
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stella78ar", 
      "text": "Muy buena opcion para los mediodias, fuimos y habia unas promos muy buenas, el pollo con salsa de puerro exquisito.\r\nLa atencion es de primera, y el ambiente tipico de palermo.\r\nInmejorable."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Panilla", 
      "text": "Todo fue excelente, la atención, el lugar con luces tenues y los platos son abundantes y muy ricos, al igual que los postres. Voy a volver."
    }, 
    {
      "date": "23 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lynn", 
      "text": "We love this restaurant! The price is excellent and the wait staff is extremely attentive. It is the most consistent restaurant we have been to in Buenos Aires."
    }
  ]
}