{
  "malos": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Patocriollo2000", 
      "text": "malisima comida y atención, lugar ruidoso y desordenado"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cinesi", 
      "text": "En un mes (entre el 20 de enero y el 10 de febrero) aumentaron los precios un 40, ayer la atención fue muy mala. La comida bajo un 20 en cantidad.\r\nRealmente me parece que estos chicos se están equivocando!"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Maruchita123", 
      "text": "El lugar es muy original, la carta se presenta en una pizarra que van explicando los camareros. La atencion es bastante desorganizada pero insistente, te ofrecen en los primeros 7 minutos tragos 3 personas diferentes. Los vinos no estan mal, aunque no son muy variados. La comida grillada no parece tener mucha atencion tampoco, ya que yo comi una bondiola al limite de estar quemada, con las papas casi crudas. Otros platos parecian mejores.\r\nEn el patio se puede fumar lo que es algo que puede molestar bastante ya que es acotado el espacio y con techo de lona.\r\nPara mi es caro para lo que ofrecen."
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mamonec", 
      "text": "Muy lindo esteticamente, bastante boemio, pero el pescado no es el fuerte de la casa, sequisimooooooo y la atencion, malisimaaaa"
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Bilbo", 
      "text": "Una pena un lugar que al empezar prometia cuidar todo. Pero luego al abrir tantos lugares perdieron el foco. Ojala que lo logren recuperar. La Caramelle Di Burrata nunca volvio a ser la misma... una pena y espero que puedan encontrar nuevamente el rumbo."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ferdomu", 
      "text": "El lugar es una mezcla de sala de exposiciones de arte y boliche, muy bullicioso y estridente. Si no te gustan las pasta ni te molestes en ir. Pedí unos bifecitos de lomo guillados, se olvidaron mi pedido, cuando lo trajeron todos los comensales de mi mesa ya habían terminado de comer y ni siquiera valió la pena la espera."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marto1731", 
      "text": "Mi peor experiencia gastronomica en bs as. Nos dieron una mesa al lado de la puerta dps de esperar una hora. la puerta se abria constantemente. Nadie cerraba ni  los encargados del restaurant ponian alguien en la puerta para que no tengamos que ser nosotros, los clientes, los que hagamos de porteros para no comer con frio. Tardaron 40 min en atendernos, la comida llego fria cdo nos quejamos lejos de incomodarse sonrieron y amagaron falsamente con invitar todo (solo una cerveza fue finalmente). Lleve gente del extranjero, quedé mal y la comida fue un desastre...no vuelvo nunca mas en la vida"
    }, 
    {
      "date": "9 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mayfair", 
      "text": "Es una pena que al mudarse hayan perdido la esencia que hacia de ste lugar una muy buena opción para comer comida Italiana casera en Palermo. Los platos llegan sin el punto adecuado y demoran mucho. La musica esta muy fuerte y no se puede conversar. Lo más posivo la buena atención de los mozos y los postres. Lo demás esta fuera de precio y calidad."
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "goyo206", 
      "text": "Si bien conocia el lugar antes de que se mudaran y sabia de la onda decontracte de los mozos, el que nos toco, estaba en remera musculosa , con el  lugar casi vacio , no nos permitio elegir mesa, (a las 22,30hs de un dia domingo).-\r\nCuando le pregunte como salian los gnocci o ñoquis Scorpa, me describio quizas suponiendo que jamas habia probado  uno, el proceso de la pasta cuando enrealidad le habia preguntado por la salsa.-\r\nEl caramel de entrada, fue acompañado por una salsa pomodoro de lata, a la cual ni siquiera se habian molestado de quitarle el grado de acidez..-\r\nLos 5 ravioles de salmon fueron una buena muestra del plato.-y por ultimo ademas los precios no se condicen con el nivel de la cocina.En los postres lo unico elaborado era una torta de manzana y flan, lo demas helados.-"
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "solcius", 
      "text": "No me gusto nada. La pasta era de buena calidad, pero no tenia gusto a nada...unos penne rigate con tomate y albahaca...., el tomate concasse sin pelar y crudo, quise salvar el plato con aceite de oliva pero era de muy mala calidad. No me gusta el sistema de una pizarra gigante como carta. El mozo que me trajo la comida, entre plato y plato se sento en una mesa al lado nuestro a fumar....no vuelvo....prefiero los restaurantes que se esmeran mas en la calidad del servicio y la comida que en la decoracion.."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "smzuddio", 
      "text": "La palabra que me parece lo definiría es \"confuso\". Su menú (que consta de 4 alternativas) ofrece platos clásicos que, aún siendo por demás simples, no cumplen ni en lo mínimo esperable.\r\nLa atención fue relativamente aceptable hasta que para traernos la cuenta y dos cafés se demoraron 25 minutos (habiendo recibido varios recordatorios de nuestra parte)\r\nEn la misma cuadra existen mejores alternativas, de buena calidad y menos precio.\r\nAhhh... y papas al horno con cáscara no son \"papas rústicas\""
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Efficient", 
      "text": "La propuesta de este restaurant es que no hay propuesta. Si intentaron tener una, es muy confusa. La comida no es buena, ej: papas rusticas no es papas con cascaras al horno, eso es papas al horno. La bolognesa para el olvido. El servicio aqui es malo. La decoracion es ambigua, entre italiana y rastafari (?). Creo que deje en claro si vuelvo o no."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "baffoblu", 
      "text": "comida casera pero no muy rica y si muy cara para lo que es (los principales van de $38 a $50).\r\nlos camareros son buena onda pero el servicio en general es lento y mal organizado.\r\nel ambiente tiene una onda cantina modernosa llena de cosas que no termina de convencer.\r\nno se destaca por nada, no voy a volver.. no se justifica."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "albaesther", 
      "text": "La atención malísima, típica indiferencia de la cooltura palermitana que redunda casi en maltrato. Comimos unos fussili fierrito y unos boconcinos que daban miedo de lo feo y mal presentados que estaban, aparte del precio, obviamente. La carta de vinos escueta, pero bueno, algo menor para el todo que dejó mucho que desear.El ambiente es simpático y la música acorde a la propuesta. La comida, por lejos, de la más fea que hemos probado"
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LauraGarcia", 
      "text": "La comida realmente deja mucho que desear, los platos llegaron frios y con muy mala presentacion. La carta de vinos directamente no existe el mozo \"te vende lo que quiere\" no hay eleccion posible.El ambiente es muy ruidoso y descuidado parece falta de higiene, la atencion desinteresada y muy lenta.Es una falta de respeto como llega la adicion a la mesa,una falta de respeto a quienes nos consideramos clientes."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "gastrica", 
      "text": "Es un tipo de comida de cantina media, muy mala relación precio calidad, y muy desprolija atención que dejan en claro que es \"el estilo del lugar\", cuestión que no comparto para nada. El lugar es llamativo por el estilo hippie-punk-rotoso."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hipercandombe", 
      "text": "Un desastre. Entiendo que está de moda y que sea chic. Pero el lugar es un desastre. La comida es grasosa y con malas materias primas, el lugar lugubre. Una experiencia muy mala. Pero el lugar estaba lleno. Está caliente...pero no por mucho porque se olvidaron que es un restaurant y no un bar."
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Agostino", 
      "text": "Un schifo total. Estoy cansado de gente porque pone una bandera italiana y te sirve una pasta se la dan de restaurantes italianos, Basta!!"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Juanxxxa", 
      "text": "Vayan a este lugar si quieren comer mal, donde la relación plato (tamaño y elaboración) precio es francamente indeseable. Nombres italianísimos para un bifecito (el diminutivo no es un exceso) con 3 hebras de Quesabores. Además, de 6 copas que nos dieron, 4 tenían resabios de alcohol, o sea, estaban mal enjuagadas.\r\nPor último, la cooltura palermitana de escapar a los tickets con una servilleta a la manera de boleta bohemia es francamente infantil.\r\nAh! Tienen Nespresso, pero, realmente, a quién le importa?"
    }, 
    {
      "date": "22 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sembo", 
      "text": "El lugar es feo pero pense que la comida podia ser buena,no lo recomiendo. los restos de masa y harina se encuentran hasta en la vereda ....un desastre"
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Agostino", 
      "text": "Ragazzi por favor, me parecio regular el lugar, de trattoria solo la pinta tiene, ya que encargue un simple spaghetti y no tenian, pedi la sugerencia que ofrecian ellos que eran fetucinis, le encargue especificamente solo olio, aglio e peperoncino, pecato!! en vez de peperoncino le pusieron aji molido. No se puede sostener un lugar que se llame cantina italiana que no tenga un spaghetti y no tenga peperoncino."
    }
  ], 
  "buenos": [
    {
      "date": "3 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "Fuimos el lunes a la noche y el lugar se llenó. Música en vivo y un mago recorriendo las mesas hicieron que fuera una agradable sorpresa si bien, para mi gusto el nivel del sonido era alto. El lugar es un restarurante con onda, y además galeria de arte.  La carta está escrita en una pizarra con tizas de colores y perfectamente explicada por los mozos. Los platos HIPER ABUNDANTES, mujeres pregunten porque da para compartir!!!  Pasta al dente y a temperatura perfecta!!! De sorpresa una cortesia por mi cumpleaños, muy buena onda!! Para volver!!"
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elimuz", 
      "text": "Ambiente ótimo, os pães que servem como couvert são ótimos, mas ao perceberem o casal de brasileiros tentaram nos cobrar o dobro pela refeição, e só depois de muito desgaste consegui um desconto. Foi extremamente desagradável detectar uma tramoia e ainda ter que \"negociar\"."
    }, 
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sandia rancia", 
      "text": "Para destacar la malísima atención desde que entramos.\r\nAtendidos por jóvenes displicentes, maleducados, sin vocación de servicio y con muy poca idea de lo que se ofrece en el lugar.\r\nLa banda de música en vivo excelente pero excesivo el volumen, imposible hablar en el salón.\r\nBuena relación precio-calidad pero no creo que vuelva, la atención para el olvido."
    }, 
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pauchita", 
      "text": "Siempre es un placer ir al Ballo; festejé dos veces mi cumpleaños ahí y fui otras varias a comer con amigos, como ayer. Pese a ser una noche de jueves gris estaba lleno, pero la espera no fue un problema; tomamos unas cervezas mientras nos preparaban la mesa porque sabíamos que valía la pena. Pedimos las gírgolas, los Bocconcinos de pollo y pastas. Todos muy ricos, aunque lo mejor sigue siendo la atención y la buena onda de todos los que trabajan ahí. Quisieron cobrar una cerveza de más y la descontaron sin ningún problema cuando lo señalamos. Para volver una y mil veces :)"
    }, 
    {
      "date": "7 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daniflint", 
      "text": "Muy rica comida buena atencion, me parecio un poco caro"
    }, 
    {
      "date": "6 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cay", 
      "text": "Fuimos al mediodia con compañeros de trabajo y la pasta estuvo muy buena, el tamaño de la porcial ideal, la atención fué justa para el tiempo que teníamos (ni fueron cargosos ni nos dejaron olvidados) y el precio me pareció acorde con la calidad. Muy buena opción. Seguro voy a volver.."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gmcavichioli", 
      "text": "A comida é bem gostosa e a proposta é bem diferente, bem despojada, o que me faz crer que seja um lugar legal para ir com amigos. O cardápio fica numa lousa que os garçons colocam na sua frente quando você se acomoda; o atendimento é informal propositadamente, com o objetivo de obedecer ao layout da casa... no entanto, muitas vezes, isso me pareceu exagerado, passou a impressão de desinteresse. Enfim o custo-benefício não é tão bom. Os pratos não são nada baratos, há de se considerar a localização, que é um lugar da moda etc etc, mas pensando em plata, pode-se comer tão bem quanto gastando bem menos."
    }, 
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mau", 
      "text": "me encantó la onda del lugar, la comida estaba bien (no descolla) y el ambiente es todo. Además pude reservar sin problemas, se puede pagar con cualquier medio de pago y realmente no es caro! He vuelto y la experiencia fue la misma."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Naty1983", 
      "text": "El restaurant es muy lindo, se come bien y los mozos tienen muy buena onda para atenderte! lo unico malo es que hay musica muy fuerte y a veces tenes que gritar para hablar. Fuera de esto, la pasamos lindo!"
    }, 
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ellcheff", 
      "text": "muy lindo lugar, para mirar mucho... las pastas de 10, y muy original el metodo de carta... lo recomiendo para salidas y aperitivos pre disco"
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fer84", 
      "text": "Se come muy bien, la entrada de la muzzarella envuelta en masa filo con salsa es lejos la mejor entrada que comí en años!! no siempre está en la pizzarra pero siempre la hacen, pidanla no se van a arrepentir!\r\nSiempre hay que esperar, pero si el dia se presta al fondo tienen una terracita amena que podes esperar tomando algo. \r\nLa atención es normal, los precios normales tipo palermo .. $120 por persona aprox (con vino). Lugar pintoresco."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ChristianSP", 
      "text": "Nos recibieron con un caipirinha de maracuyá que hizo nuestra espera de 20 minutos muy agradable. Buena música durante la cena. La atención muy buena. relajada e informal. Ricas pastas y una aceptable carta de vinos con un par de perlas."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Coruch", 
      "text": "El ambiente es el principal atractivo del lugar y es definitivamente una buena opción cuando uno busca un lugar diferente, tanto para ir con amigos o en pareja.\r\nLos platos son básicamente pastas - ricas pero nada del otro mundo. La carta de vinos resulta más interesante.\r\nLa atención es amable, aunque un poco descuidada en algunos puntos.\r\nUn lugar para volver en busca de una salida simpática y distendida. Exigentes abstenerse."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carolina geremia", 
      "text": "Lo mejor el barman del lugar. La comida bien, pedimos una tabla de entrada y cenamos planchitas de lomo y bondiola (hacia mucho calor para pastas). Postre mousse de chocolate (no era casero) y una torta de chocolate y frutos rojos muy buena. Detalle, se habían olvidado de marchar el segundo plato, pero pidieron las disculpas correspondientes. Volveré para probar las pastas."
    }, 
    {
      "date": "27 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FlowerBomb", 
      "text": "Lugar original y agradable, buena materia prima.\r\nLástima que la atención sea tan lenta y desprolija. Un punto a mejorar."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guayrura", 
      "text": "Es un lugar muy descontracturado y original donde se come excelentemente bien regado con muy buenos vinos. \r\nAltamente recomendable!"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "akedia", 
      "text": "tan cool, tan hipsters los chicos que nos atendieron ... al llegar nos interceptó uno que 'nos hizo el favor' -o así parecía- de dejarnos entrar aunque no teníamos reserva. enseguida,  una chica insistentemente nos preguntó qué ibamos a tomar. la entrada vino tibia/fría y los platos tardaron una eternidad, y vinieron sin cucharas para servir ni queso. las pastas ok, pero tibias . otro chico apuradísimo vino al rato a retirar copas, platos, todo mientras estábamos aún conversando. daba la impresión de que nos echaban, eso sí, todo carísimo para que quede en nuestra memoria."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "EveG", 
      "text": "La comida es  buena y fresca. La salsa está bien hecha y tienen una gran variedad de pastas frescas. Los mozos se esmeran. La ambientación es simpática. \bLa cocina está a la vista. El baño podría ser mejor y más pulcro. \r\nCreo que se equivocan con la chocotorta porque le ponen algún alcohol que no le da un buen cierre. Mejor menos que más. Los precios razonables para Palermo."
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pmachado_", 
      "text": "Comida buena, muy buen servicio lo cual es dificil encontrar en BAires y comida rica!"
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tuchito", 
      "text": "El lugar es original, tiene un ambiente diferente aunque en algunos aspectos descuidado... las pastas estaban bien, sin sobresalir, fideos de paquete con una rica salsa... ahora bien, si lo que buscas en un resto es que te atiendan bien, esten pendientes de lo que pidas y que pases un lindo momento, este no es el lugar... atención desprolija, se equivocan todo el tiempo y te das cuenta que de lo que menos están atentos es de la gente."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "vviola", 
      "text": "Las pastas muy ricas, las carnes secas, sin sabor, sin salsa. No las pidan!"
    }, 
    {
      "date": "28 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pundilla", 
      "text": "La comida desde la picada, hasta las pastas (pedimos Fussiles) fue deliciosa. Todo muy casero, fresco. La atención impecable, en todo momento pendientes de lo que necesitabamos y la comida llegó inmediatamente. Eso sí, si las pastas no son lo tuyo, mejor ir a otro lugar."
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "xJuanjox", 
      "text": "Un lugar de ambientación rara pero cool, un poco de calor en el patio al mediodía, pero igualmente uno se siente a gusto, la atención muy informal pero no por eso mala, el sistema de pizzarra es una autentica comodidad para los que muchas veces no queremos leer extensas cartas.  Las pastas son un hit!"
    }, 
    {
      "date": "9 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "celga", 
      "text": "Lo mejor son los fusilli al fierrito pero no siempre tienen! siempre que fui pedí pastas. La atención no es del todo buena pero tienen onda y son simpaticos. La panera es muy rica :)"
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "y la pequeña italia va tomando forma, pionero en la zona, uno entra y no deja de sorprenderse, alternatividad en su maxima expresion, coyunturalmente italiano, platos tambien, la onda, la mejor, para todos los gustos, sin encasillamientos, las recomendaciones no fallan, los postres no se destacan. ideal pasar un buen rato ruidoso y alegre con grupo de amigos.\r\nmusica en vivo, show, atencion informal y amistosa, para todas las edades, obligado conocerlo. dejarse llevar por las sugerencia y la onda es lo que mejor optimizaria la calidad de un momento gastronomico ideal."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "Recomendable... buena pasta, buena carne... lindo lugar"
    }, 
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "colesterol", 
      "text": "El lugar tiene mucha onda, pero hay qe gritar para hablar y no es recomendable ir en pareja ya que se pueden poner los dos incomodos. Los mozos estan bastante locos, pero es lo que le da la mistica al lugar. Cuando yo fui, unos flacos se estaban peleando con lo cual no benefició mi percepcion sobre el ambiente."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Maurorasta", 
      "text": "Es un lugar moderno con un ambiente joven y distendido para ir con amigos o alguna salida informal. La atencion es muy buena. La comida en relacion calidad precio no esta mal pero no esperen probar nada del otro mundo ni con muy buenos productos, la pasta es bastante mala pero no incomible. Aclaro que esta muy bien para ir pero cuando no se espera probar \"el plato\""
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Amy", 
      "text": "La comida aceptable, sin ser nada espectacular, gastamos 150 $ por cabeza con entrada compartida, plato principal cada uno, y dos rondas de cafe, una de ellas con grappa y una botella de vino, por lo que la relacion precio-prestacion no es buena. El ambiente, informal y descuidado, la atencion, muy amateur."
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RICARD0", 
      "text": "Un \"buen\" ambiente (distinto a los tradicionales ó de moda). Ricas pastas, aunque con porciones muy justas en cuanto a su cantidad. El plato más económico comienza en los $ 44, por lo que con gaseosa y postre (tal como se pide calificar) no se gasta menos de $ 70/75 por persona. Recomendable tanto como para ir en pareja como para un grupo reducido de amigos. Agregaría que a las personas excesivamente clásicas ó formales podrían molestarle las rastas colgadas del ventilador de techo."
    }, 
    {
      "date": "14 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "infame", 
      "text": "Il ballo es ideal para salir de la rutina de los tipicos restaurantes porteños... detenganse un minuto a leer el cartel que esta en la entrada... vale al pena pq dentro sucede exactamente lo que el cartel dice... es el unico lugar en el q los mozos realmente t atienden incluso t leen el menú! La comida, la música y la decoración muuuy buenas!!!"
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ROSAMEL", 
      "text": "La pasta muy buena aunque las porciones bastante pequeñas. Bueno el postre. La atencion esmerada aunque un poco desbordados. Buen restaurante muy buena onda. la carta de vinos muy acotada y a precion estandard. Excelente el cafe."
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fml82", 
      "text": "El lugar es muy relajado y bonito, pero la comida no es buena. las girgolas gilladas no llevan ni condimento ni sal, y las pastas estan hechas muy asi nomas, salpicadas de abundante salsa lo que hace que pareciera una sopa. Se nota que no hay un cuidado en sus platos considerando que sus sucursales son pequenias. Hoy al haber tanta competencia gastronomica uno se vuelve mas exigente, por eso eligiria otros lugares por sobre este, como Piola que se encuentra al lado."
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elfranchute", 
      "text": "muy bueno ambiente.. comida rica... quiero volver a probar mas platos"
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "El lugar es particular en su decoración. Un poco de mezcla de estilos, pero está ok, es simpático lo que queda como resultado, aunque muy ruidoso. No comi pastas sino salmón con vegetales grillados. Mi plato estaba muy bueno, abundante y bien presentado. Todas las personas que atienden super amables y el tiramisu buenísimo."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me encantó la visita al Ballo. Es un lugar original y medio estrafalario y ruidoso que rebosa de un aire festivo y una atmósfera súper simpática creada por los chicos que atienden, a cual más personal y macanudo. La comida fue muy buena y la relación precio/calidad, excelente. Muy recomendable para disfrutar de una velada descontracturada y divertida"
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "2xelmundo", 
      "text": "llegamos temprano, asi que pudimos elegir donde sentarnos. El mozo nos saludo con un beso (primero pensamos que se habia confundido, pero despues nos dimos cuenta que lo hacia con todos!!!!!!). Mis noquis estaban excelentes... en la mesa alguien comio los ravioles de calabaza que les faltaba un poco de sabor. \r\nLa ambientacion, la musica y la atencion excelentes. Precio calidad muy bueno!"
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Muy buena la comida en relación al precio, interesante la propuesta estética y una atención dedicada. La única contra es la carta, sacrificar el sentido común en pos de la \"innovación\" me parece un poco mucho. Si la carta va a ser una pizarra gigante, por lo menos que haya más de una y que la escriba alguien con letra legible. Tampoco hay carta de vinos, te los canta el mesero. Recomendable para ir con amigos."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dafna0016", 
      "text": "Aunque la ambientación del lugar no tiene un estilo muy definido y la iluminación es escasa, la comida estuvo excelente. Los fusiles al fierrito divinos, la entrada muy buena tambien. El mozo servicial aunque un tanto descuidado. Si volvería."
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Delicitas", 
      "text": "Una desilusión. Hace mucho que quería probarlo. Primero me desilusionó el lugar. Hicimos reserva y nos la dieron en una nueva sucursal (no era la que tantas ganas tenía de conocer). Lindo el lugar, con onda, pero no era el que yo tenía visto. La comida: un plato principal que no tuvo nada de especial, una entrada que se olvidaron de traer y una chocotorta que estaba realmente fea. Mozos con buena onda, pero absolutamente despreocupados. En síntesis: creo que me quedo con La Meridiana (el restaurante que se ubicaba antes allí, y eso que tampoco era una maravilla)"
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "muniymono", 
      "text": "Comimos al mediodia en la vereda disfrutando del solcito y muy tranquilos. Fueron muy serviciales y la carne muy buena."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "AnyLod", 
      "text": "Las pastas son muy buenas y las salsas insuperables, pero la ambientación ecléctica y en especial la poca onda del mozo no ayudan mucho a que vuelva. El menú es poco variado."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MSratatouille", 
      "text": "Todos los platos nos gustaron Aclaro que fuimos al Il BAllo (parrilla). La decoracion se nota que esta forzada. Igual el lugar divertido como para volver con amigos"
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gise27", 
      "text": "Platos poco abundantes para lo que costaban, poca relación precio/calidad.La ambientación no fue de mi agrado.Destaco la buena atención y el postre, pedí tiramisú.Igual no voy a volver a ir."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ROSAMEL", 
      "text": "El mozo impresionante,dispuesto, explico todo, siempre atento(algo poco comun en los jovenes) sin ser cargoso!!!. como estabamos cerca de la puerta y entraba una ráfaga fría, no regalaron un postre ( toque de distinción. Lo central: Los platos estuvieron excelentes, muy buena cocina!! los postres tambien. Altamente recomendable."
    }, 
    {
      "date": "12 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "Muy rico, la pasta de las mejores que he probado en Buenos Aires (porque usan DiCecco, que no es poca cosa). El tiramisú estaba sensacional, y el ambiente muy juvenil. Para volver!"
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "flaco21", 
      "text": "Rica comida, spaghettis alla putanesca muy buenos, todo super fresco. El tiramisú bueno con café riquísimo. Un poco caro para un ambiente modernoso pero un poco berreta."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hgiambas", 
      "text": "Me habían hablado muy bien del lugar y me decepcionó un poco. Se pasa de moderno. Pocos platos, que estaban bien pero esperaba mas. La ambientación ecléctica y bizarra al límite del buen gusto...\r\nNo me enamoró, aunque le daré otra oportunidad"
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rancho", 
      "text": "La pizzas es increible. Recomiendo la de Parmesano y rúcula y la de cebollita y tomate. Hacía tiempo que no comía una pizza tan sabrosa!\r\nLa atención de los mozos es fantástica. Todos los chicos tiene una onda genial. EL chico de rulos, el tano y la chica fueron super amables. \r\nExcelente la mousse de chocolate! \r\nMuy recomendable!!!"
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marilina", 
      "text": "Excelente! me encanta este lugar, fuimos varias veces y siempre todo estuvo muy bien."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alapipetua", 
      "text": "Fuimos con un grupo de amigos, la atencion del mozo fue esmerada, la comida es buena y el lugar tiene su onda. Es medio vizarro. las entradas estaban muy ricas, y la pasta seca es de buena calidad. todo estuvo bien."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "escoffier", 
      "text": "De esos lugares que nacen con magia.Uno puede enamorarse o decir esto no es para mi. Pero se come rico, con platos honestos y que te dejan diciendo \"comí muy bien\". Personajes los dueños que te ayudan  pasarla mejor. OK no me banco mucho el ruido y la música fuerte. Pero este es tema personal.Mozas que es bueno tenerlas en otros resto por su simpatia y amabilidad.Si no le molesta, la luz un poquitito mas alta, pero poquito ¿eh?  Gracias por el limoncello congelado y en damajuana del final. Muy bien,se merecen seguir creciendo en la cuadra. pero nunca se olviden de la esencia de como empezaron"
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mcastello", 
      "text": "El precio es muy bueno, los mozos son muy atentos, la comida riquisma, muy rica. El ambiente es joven y te tira a relajarte y reirte con amigos. Muy muy bueno."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gulugu", 
      "text": "Carta corta ( pizarron) , platos abundantes y muy sabrosos, ambiente muy informal, ruidoso, musica y mucha gente joven. Los mozos se desviven por atenderte bien. Le faltaria tener algunos aperitivos un poco mas elaborados que fernet con cola. Pero es un lugar altamente recomendable para quien quiera comer en un restaurante diferente donde uno no puede aburrirse."
    }, 
    {
      "date": "31 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vinchi", 
      "text": "Tuvimos el impulso de averiguar si en Il Ballo había menú de noche vieja para finalizar el 2009 y arrancar el nuevo año con los muchachos del restó. Nos dijeron que sí y supieron cumplir y sobrepasar lo prometido. Es difícil darle de comer a tanta gente esa noche y ponerle tanta onda. El menú se basó en platos simples pero muy ricos. El que nunca fue a Il Ballo no debería perdérselo. Tiene mucha onda (sus dueños y su gente se esmeran muchísimo)."
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verk", 
      "text": "El lugar esta bueno, tiene onda.Comimos en el patio, es un poco chico pero estuvo bien.La comida y la atencion son muy buenas.A mis amigos extranjeros les gusto mucho la comida y el lugar tambien."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sanallo", 
      "text": "Un buen lugar, se come en lo que va quedando del viejo Palermo, está muy abierto a la calle, aún cuando se coma adentro. La comida es rica, el callia alta está 30 pesos y, además, los chicos que atienden son muy cordiales, demostrando que se puede ser moderno y no taaaan colgado."
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matanzero", 
      "text": "Más allá de lo escueta de la carta, el lugar es excelente. Excelente en cuanto a la comida, que si bien es simple -y algo escasos los platos a mí criterio-, es muy sabrosa. El lugar compensa lo pequeño con cálido, íntimo. Recomendable los días de semana por la noche. La atención es sencilla pero esmerada. En fin, un lugar que no defrauda. Todo lo contrario, te obliga a volver."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "picaflor", 
      "text": "Un lugar para disfrutar de la buena onda y la buena comida como en familia. Maravilloso"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida muy rica, bien casera, la atención es amable e informal pero un poco lenta, el lugar tiene onda."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "veropechan", 
      "text": "El lugar es muy lindo, la comida muy rica y la atencion super calida. Tiene mucha onda el lugar, la musica y todo el clima me hace sentir super comoda. Ideal para ir con amigos y diverirse"
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nicourmet", 
      "text": "lugar con muuuuuucha onda, y de la buena. Brillante la decoración + propuesta de arte. Buena la pasta seca, muy a punto. El helado con frutos nada del otro mundo. Volveré a pasar un nuevo relajado momento...."
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola1012", 
      "text": "El lugar se destaca por su ambientación estilo trattoria italiana. Comimos las berenjenas a la \"parmigiana\" que resultaron un poco duras pero la salsa era muy rica. Buenas la pasta con hongos."
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bonbiban", 
      "text": "Me encanta. Tiene un clima muy especial, se nota que hay una familia un poco excéntrica por detrás. Los platos son pocos pero muy buenos, ricos y abundantes. La atención es bárbara."
    }, 
    {
      "date": "6 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juannegrete", 
      "text": "Un buen lugar, comida rica, nada sofisticado, pero bueno es a lo que apuntan y por lo que cobrar, un lugar decorado sin pensar en nada, como se les canto por decir algo, y me parece muy bien, porque no re venden que son la mejor casa italiana de comida, es un lugar muy destacable y muy desenchufado. Comida rica!"
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "monarocca", 
      "text": "Reservé para cuatro en la vereda, llegamos y ahí estaba nuestra mesa con esas sillas con apoya brazos tan comodas. Nos atendió y nos recomendó Sabina,una muy buena lasagna de salmón, los fusilli caseros y unos ñoquis de papa; se notó que era una noche de mucho trabajo pero no dejó de estar atenta a la mesa. Recomiendo compartir el tiramisú. Muchas gracias por el Disarono! Es para volver y seguir probando sus platos. Recomiendo que la cocina habra mas temprano, mi niño no llegó ni a termonar su plato, eso si sus sillas le encantaron de cama!"
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gitano", 
      "text": "El lugar me resulto muy simpático. Lo mejor es la atención. La comida es muy buena, todo muy original, lo único en contra es que si te sentás a comer adentro, te vas impregnado de olor a comida."
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "veramente1", 
      "text": "Fuimos un dia de seman a la noche, 4 amigos y fue desagradable sentir que nos apuraban los platos, sin embargo luego tardaron una eternidad en tomarnos el pedido del postre y en traer la cuenta. La carta de vinos era muy escueta y no tenian todo lo que ofrecian, la comida fue buena en general pero la verdad es que por el precio que pagamos, podria haber comido mejor en otros lugares. NO fue una mala experiencia pero no volvería."
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "epidermo", 
      "text": "Una decoracion original, algo diferente, peo agradable. Muy buena atencion, siempre tratando de complacer. Muy buena comida, es para volver y continuar probando platos. Recomendable, para los que buscan algo diferente."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Keepwalking", 
      "text": "Es una muy linda cantina italiana, con un ambiente muy relajado, en el cual se pueden disfrutar de unas muy buenas pastas, caseras o secas, a un precio promedio de plato en $30 con salsas a eleccion. Es un lugar super recomendable y muy tranquilo, teniendo en cuenta en la zona populosa que esta.-"
    }, 
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "peter831947", 
      "text": "El imperio de lo kitch. Muy diverso y ameno. La atencion nada profesional, pero con la mejor onda, totalmente descontracturada. La comida es casera, pero nada especial."
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cylin", 
      "text": "Mucha onda"
    }, 
    {
      "date": "21 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jedipp", 
      "text": "La comida es excelente. El ambiente es tranquilo. Muy original la carta. Es recomendable para ir cada tanto ya que el precio es tirando a caro."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "figment", 
      "text": "El lugar es divertido y hay una sensacion como de buena onda. Los mozos atienden bien, y parecieran estar muy comodos trabajando en el lugar. La comida no es gran cosa y los precios son un poco elevados para lo que ofrecen."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rochix", 
      "text": "Malisima la atencion, no nos acerco carta, le avisamos que comiamos una promocion (comida+bebida) y despues nos cobraron la bebida aparte. Dos pedimos la misma ensalada y tenia distintos ingredientes,  ademas de la media hora que tardo en traer la cuenta, una lastima, porque el lugar es muy lindo."
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cora2008", 
      "text": "Los platos son abundantes y muy sabrozos. La atencion muy buena te hacen sentir como en casa, los recomiendo."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cree", 
      "text": "realmente al leer el ultimo comentario, me senti con la neceisdad de conocer el lugar, y sinceramente me sorprendio, es un lugar que llena de alegria y de color y de buen humor... comimos excelente y hay una familia al frente de este magico lugar FELICITACIONES."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "picaflor", 
      "text": "El ambiente es excelente, familiar, amable. No apto para gente fashion light y que busque solo que el \"cliente tenga la razon\". Un lugar para estar como en casa, con todo lo que eso signifique..."
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TeteYsuGrupo", 
      "text": "El ambiente es barbaro, es restaurant chiquito con una ambientacion tipica de la zona. La atencion fue buena: la carta es la pizarra con los platos del dia que esta en la puerta y que la moza trae a la mesa para que lean los comensales! Muy rica la comida, bien caserita. Para volver."
    }, 
    {
      "date": "19 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hildafur", 
      "text": "la camarera que nos atendió inicialmente se puso a hablar por teléfono como 10 minutos, tuvimos que pedirle a otra que nos trajera el menú. Pedimos un vino rosado y no tenían una servilleta para la \"frapera\", nos trajeron un repasador completamente sucio, una vergüenza"
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "Nos atendieron super bien, los platos ricos y abundantes. Lindo para ir un fin de semana a almorzar...\r\nPara mejorar, los baños..."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dolores33", 
      "text": "Energia. Il Ballo es uno de esos lugares donde uno se relaja y se siente atendido por amigos. No solo por la amabilidad, sino porque intentan todo el tiempo servirte lo mejor de lo mejor. No se huele el \"ahorro\" y si el esfuerzo y los aromas mas ricos de italia. Pan casero, cafe expresso del mejor y sobretodo, buen gusto. Dolores"
    }, 
    {
      "date": "14 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "trolo", 
      "text": "me gusto mucho la comida,los vinos y la atencion, deberian hacer mas por el lugar fisico ya que a pesar de que todo esta a la vista incluida la cocina, falta espacio y comodidad, el precio es adecuado."
    }, 
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "glupglup", 
      "text": "lo bueno es que estan trabajando para abrir otro local en la misma cuadra, ya que eso es lo mas deficiente del restaurant."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MartinFM", 
      "text": "Excelentes tragos, muy relajado y divertido el ambiente. Buena música y muy buena la comida. La muzza envuelta en masa filo y los ravioles de calabaza increíbles."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "crisgayoso", 
      "text": "muy rico todo!! Solo que el lugar me parecio muy ruidoso, costaba comunicarse. pero el servicio y la comida excelente, los mozos/as le ponen toda la onda!! Vale la pena"
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vilanova", 
      "text": "Un lugar de diez, comida buena , cómodo, buena atención es en Palermo pero no es cheto, no dejar de pedir el envoltini di fungí."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MaxPowerNYC", 
      "text": "La comida fue deliciosa.  El ambiente es muy lindo y comodo.  Que me soprendio es que habia musica buena onda en el segundo plano: hip hop, lounge, reggae.  No lo que hubiera imaginado en un restaurante italiano pero mejoro el ambiente y la experiencia."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juancentro", 
      "text": "Nadie habla de la pizza, pero es buenísima! Fui buscando la pizza, un poco asustado porque nadie comentaba del aspecto pizzería del Ballo. Me lleve una muy grata sorpresa, una pizza al estilo italiano deliciosa. Todas las pizzas cuestan lo mismo, asi que saca el artista de adentro y diseñate una, o acepta las recomendaciones de Gonzalo (maestro pizzero) que no le pifia. Tienen que ir al 5950 a comer pizza, ahi es donde esta el horno. No se lo pierdan!"
    }, 
    {
      "date": "14 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ALenOleo", 
      "text": "Muy buena pasta casera!!! Los Fussili al Fierrito estaban exquisitos!! el ambiente es muy cálido.. perfecto para ir en pareja, la atención es simple, son aprendices de mozos, pero muy amables y atentos. Lo recomiendo!"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariana1982", 
      "text": "hermosa ambientacion, tipo cantina italiana, con bandoneon y todo. la entrada sobre todo muy rica, de primera calidad. la lasagna no tan buena. muy buena onda de los mozos, que te explican la carta con paciencia"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mcaffa", 
      "text": "LOVED this place! Fantastic artsy ambiance, wonderful staff and delicious food! My husband and I had an appetizer and shared one main course. We were stuffed. The liver paté that came with the bread was amazing as well. I highly recommend checking out this extremely charming place in Palermo Hollywood."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "viktorans", 
      "text": "me gustó todo...es para gente con buena onda y que está llena de alegría.......los PRO no se sienten cómodos ya que son amargados y pesimistas por naturaleza! excelente!"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JoacoW", 
      "text": "Diferente. Hay que conocerlo!!"
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dannyhansen", 
      "text": "Realmente es una perla dentro de los restos que estuvimos probando ultimamente. No soy de recomendar muchos lugares, pero el servicio fue excelente,"
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eltenedor", 
      "text": "Excelente, fui al medio día y comí una lasaña a la boloñesa que estaba sublime, la atención prolija y el lugar tiene mucha onda, en el local nuevo el patio te transporta. Muy buena experiencia volveré!"
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AdamSmith", 
      "text": "como siempre lo mejor en pastas. Los fideos rellenos con pollo y espinaca y salsa a la rossini nunca los había probado y como siempre todo excelente! Muy bien el servico y muy agradable y tranquilo el lugar. Para ir siempre!"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eugenicc", 
      "text": "Acostumbrada a comer buenas pastas caseras, este el el unico restaurant que encontre los fusiles al ferrito tal cual la receta de casa. Teniendo en cuenta el lugar y de que se trata la atencion y el ambiente son muy buenos. Muy recomdable sobretodo para un domingo al mediodia, unas buenas pastas, un rico postre y despues a hacer la siesta!!!"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Monk111", 
      "text": "La comida, un lujo (el caramelle di burrata y los conchiglioni de salmón con salsa rosa no se pueden creer), la atención excelente, el lugar es chico y tal vez no todo el mundo pueda disfrutarlo. La carta de vinos es muy pobre. Los postres son pocos, pero muy ricos. Es para conocerlo. Yo pienso volver."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Doas", 
      "text": "Muy rico todo, voy dos veces al mes, soy fan de la plancha caliente con el lomo y papas, lo mass, el ambiente muy bueno, se cae de onda, no es para caulquiera."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "longaniza", 
      "text": "Muy rica comida en un lugar especial. Muy bueno para divertirse y pasar un muy buen rato.."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marianela54", 
      "text": "Yo no se que tiene ese lugar pero te invade la buena onda! todos parecen felices,y vos llegas con el stress típico y acelere diario, y de repente te bajan de un hondazo con una pasta  calentita y sabrosa, q se nota que tiene amor!!! los felicito, un ambiete muy divertido lleno de vida y arte....te vas con el estomago y el corazon contento!no se lo pierdan!"
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "curi", 
      "text": "muy buenas las pastas -caseras- asi como las salsas que las acompañan. recomiendo ir a il ballo del mattone \"originale\", que si bien es pequeño se destaca por un ambiente pintoresco. voy a volver."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AdamSmith", 
      "text": "Simpplemente la mejor pasta de buenos aires. Fusili al fierrito con salsa scroffa son perfectos. La tención excelente como siempre en un ambiente de barrio muy tranquilo. Para volver todos los fines de semana!."
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Arianita_cuore", 
      "text": "Excelente!!!!! Para recomendar amplimente. Fuimos a cenar con mi chico y la pasamos excelente. la atencion es destacable. LO MEJOR!!! la ambientacion, LA PIZARRA/MENU y la soda en SIFON. Comimos \\\"caramelo de mozzarella\\\" y \\\"brusquetas\\\" y dsps \\\"fussilli fierrito\\\" y de postre AFRODITA (recomendacion de la camarera).... volveremos seguro!"
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "galito", 
      "text": "Es un lugar al que adoro ir, los chicos que atienden son una gran familia y te hacen sentir como en casa; en un lugar diferente y divertido. la comida es riquísima y los postres también, bravo il ballo!"
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chulo1", 
      "text": "Situado en el barrio de Palermo, Trattoría Il Ballo del Mattone mezcla la tipica comida italiana con muy buena musica y arte abstracto.\r\nVanguardia por excelencia, Il Ballo del Mattone ofrece a sus comensales la posibilid de hacer de una cena o almuerzo una nueva experiencia que no se encuentra en otros restaurantes de Buenos Aires. Sin lugar a duda Il Ballo del Mattone en un lugar único, confortable y agradable.\r\nEstimados les recomiendo Il Ballo, siempre que quieran comer una excelente comida Italiana y quieran ser atendidos con la mejor camaradería.\r\nMuchas gracias Il Ballo por la gran velada!"
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mumi222", 
      "text": "Descubrí este lugar hace unos meses con compañeros de trabajo. Cuando queremos darnos un gusto nos hacemos una escapadita hasta Il Ballo... La comida es MUY buena, la presentación de los platos, la ambientación del lugar, cuando menos original y esmerada. La atención muy calida, los chicos que atienden siempre tienen la mejor onda. La música combina con la atención y la comida. Realmente un lugar para relajarse un rato y disfrutar."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "litigioso", 
      "text": "Excelentes los fusilli, al igual que la provoleta.\r\nCarta de vinos escasa, con poca variedad.\r\nTrato excelente"
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Monochino", 
      "text": "Un lugar extravagante, un ambiente muy relajado, buena música, una comunidad dedicada al buen comer. Muy buenos sabores, sin vueltas, platos directos y efectivos. Excelentes las pastas de factura casera."
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Angello", 
      "text": "Cada vez que voy me llevo una buena impresion. El lugar es para comer buena comida italiana estilo casera en un ambiente relajado y con una onda eclectica. No apto para sofisticaciones.  La atencion es dedicada pero suele ser algo lenta. Lo recomiendo para una noche en pareja."
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AdamSmith", 
      "text": "excelente la pasta, casera a punto en cocción y salsa muy buena. El pesacado bien condimentado y las verduras grilladas excelentes. La atenciòn muy buena y el ambiente típico de Palermo comiendo en la vereda una tarde de domingo, muy relajante. Vuelvo todos los domingos que pueda!"
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lolibla", 
      "text": "la atencion fue excelente, respondieron a todos nuestros requisitos sin problema, estabamos festejando un cumpleaños y nos regalaron una botella de vino, aparte las pastas riquisimas y platos abundantes, volveremos otro dia y seguro de noche para conocer, eso si la decoracion es reloca muy divertido"
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yiya68", 
      "text": "Ambiente muy agradable y buena atención. Tanto las pastas como los platos elaborados tienen una calidad excelente y están preparados con ingredientes frescos. Muy recomendable"
    }, 
    {
      "date": "27 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mumazno", 
      "text": "Excelente comida en un entorno muy magico y un servicio por demas simpatico. Super recomendable"
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "APUTINA", 
      "text": "Petit restaurant, muy acogedor y con servicio de primera. Una calidez física y gastronómicamente indescriptible. \r\nSin más, vayan a conocerlo."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicociar", 
      "text": "Excelente la comida, la atencion y me parecio muy bueno el hambiente aunque muy pequeño, por suerte ya estan bariendo otro local a media cuadra.\r\nMuy!!!! Recomendable!!!"
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ricardovago", 
      "text": "He vuelto innumerables veces. Lo he recomendando a gente de muy diversos gustos. Y siempre agradecieron la recomendación. La carta es moderada pero execelente y la relación precio calidad, inigualable. Un hallazgo. No se lo pierdan."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Ingrese y no sabia si irme por el lugar, despues la comida tenia altisimo nivel profesional,maravillosa, la atencion muy buena"
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar muy especial, con una atención excelente y una comida muy sabrosa. Es uno de los lugares que no se debe dejar de ir"
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GIOCAVANA", 
      "text": "Es hermoso poder disfrutar de un lugar cálido, donde uno se sienta parte, donde no tenga que acartonarse o comer sin emitir sonido. Il ballo del Mattone es un lugar agradable, se siente como si uno fuera a comer a la casa de un amigo. Además es un lugar que conjuga gastronomía y arte de manera natural, sin forzar las cosas. Los precios son excelentes teniendo en cuenta la calidad y el lugar físico en que se encuentra emplazado. Además de la comida me han ofrecido café y aperitivo invitación de la casa. Muy recomendable!"
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "killyouridol", 
      "text": "Una Cantina con la mejor atencion que se puede pedir, cocina limpia y a la vista, atendido por sus dueños y sus familiares. Excelente ambiente, y fuera de la concentracion de turistas propia de palermo. Un lugar donde se sienten igual de comodos compartiendo el espacio tanto jovenes como adultos. Me siento verdaderamente como en mi casa. Muy recomendable"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ginny", 
      "text": "Muy Bueno el lugar, la comida riquisima,te atineden con buena onda,clima muy calido"
    }, 
    {
      "date": "28 Jul 0012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Diegoal", 
      "text": "muy bueno el lugar, la comida y atencion excelente. es molesto el humo de la zona fumadores."
    }
  ]
}