{
  "malos": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "meryveg", 
      "text": "Doña Isabel, donde todo lo que pudo salir mal, salió mal. Un desastre la atención. Esperamos 45 minutos (no estoy exagerando, aclaro) para que nos trajeran una comida que no tenía nada que ver con lo que pedimos, fría, horrible, la bebida la trajeron recién cuando la reclamamos, y cuando pedimos la cuenta estaba mal hecha, nos tenían que cobrar 130 pesos y pusieron 204. MALÍSIMO!!!! 2 otras mesas al lado nuestro se levantaron y se fueron directamente. No se si fue justo hoy o si siempre es así, pero yo no vuelvo nunca mas."
    }, 
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Milo2006", 
      "text": "NO RECOMENDABLE. Comida de baja calidad aunque los precios son razonables. Si vas, pedite algo simple que sea difícil que fallen (ejemplo: milanesa napolitana con fritas). Las pastas, su especialidad, lejos de serlo. Fui 2 veces, no regreso mas. Deberían sacar el premio o mención de Guia Óleo, desprestigia a la misma."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PabloBrener", 
      "text": "No puedo entender como este restaurant fue premiado por guia del eleo en el pasado. Pesimo es poco. Nunca me paso que todas las mesas de mi alrededor se quejaran de la atencion y la comida, algunos se levantaron cuando llego su plato. No se puede evaluar el precio cuando la atencion y la comida son tan malas. Primera y ultima vez."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cachojeto", 
      "text": "La comida llegó con 40 minutos de demora, la atención fue pésima, el ambiente deprime."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sharmuta", 
      "text": "Iba a este restaurant cuando era chica. Volver fue una decepción total. La salsa cuatro quesos tenia gusto a caldo knorr.  los mozos, cordiales. M La gente que me acompañaba pidio pastas y platos de cocina. nadie salio conforme."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Rasa", 
      "text": "Es un típico restaurant de barrio. He ido muchas veces pero no puedo comprender como ha bajado tanto en su nivel. Ya ni los platos simples lo suministran bien No lo recomiendo"
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Lunatian", 
      "text": "El mozo distraído trajo platos incompletos, por ejemplo yo pedí ravioles a la príncipe con estofado y el estofado no lo trajo. Cuando se lo reclamé me miró pero no me contestó y se fue. Los platos los fue trayendo con gran diferencia de tiempo a unos se los trajo después de 35/40 minutos de espera a otros más tarde. Los ravioles eran abundantes pero no eran nada ricos. Lo único bueno fue el flan casero. Los platos son baratos pero terminé pagando $100 por el número vivo (un cantante con guitarra).La atmósfera del lugar es interesante pero la comida no vale la pena. No volveré."
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "flormassei", 
      "text": "Un desastre! Fuimos a comer por el cumpleaños de mi abuela. El mozo se olvidó de anotar un plato: nos trajo 5 platos para una mesa de 6. Cuando se lo dijimos se fue sin decir palabra! Ni pidió disculpas! Errar es humano, pero pedís disculpas y traes la carta de nuevo para que pidamos.\r\nLa carta de vinos lamentable y la comida más o menos.\r\nLa encargada es imperdible: fuimos a comentarle q nos había cobrado cubierto para 6 pero una persona no había comido. Su respuesta fue \"voy a tomar su comentario, pero hace 40 años que estamos en el barrio\". Así no van a durar más de 4...."
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "her_sigloXXI", 
      "text": "Hay un cartel en la entrada de la puerta con algun premio de la Guia Oleo 2009, NO WAY! Solo con ver las calificaciones es suficiente. Como queda a unas cuadras de casa aproveché un domingo al mediodía tentado por la idea de una cantina de barrio. Qué decepción. \r\nMozo antipatico, de cierta edad, sin conocimiento del oficio ni de la carta. Comida de mala calidad (bife de chorizo fuera de punto y escaso ¿no se les fue la mano con el nombre? y las costillitas de cerdo duras.La ambientación no concuerda con el origen italiano, ambiente pesado y caluroso.0 predisposición para agregar mesas afuera."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jbrama", 
      "text": "Comenzando por el mozo, un amargo total y lentísimo. Entramos porque nos lo había recomendado un amigo (ahora ex) y el salón estaba lleno. Ruidoso y mesas amontonadas. El pure de papas era color verdoso (una novedad, ja ja). El bife de chorizo estaba grasoso y no parecía ser bife de chorizo. Nunca más volveremos."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "luciamor", 
      "text": "Le pedi lasagñas porque queria comer pastas con ricota,muzzarela, jamon y espinaca era lo que decia en el menu, me trajeron con acelga mal picada, y paleta horrible, ademas le pedi sin salsa roja solamente salsa blanca, la trajeron con la roja un desastre. Ademas tardan muchisimo mas de 50\\\" no voy mas....no lo recomiendo."
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Maxi123456", 
      "text": "Pésimo lugar, esperamos mas de 1hora para que nos traigan la comida y la trajeron fría. Las mesas alrededor se quejaron todos, la mayoría en voz alta. El mozo muy poco cortés. \r\nEl peor lugar al que fui a comer en mucho tiempo."
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "udaneri", 
      "text": "Hemos ido varias veces y los platos tienen altibajos. Las porciones son abundantes, pero no para compartir.\r\nPreguntar por el plato del dia que no siempre te lo ofrece el mozo."
    }, 
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Guille62", 
      "text": "Cuando llegue había solo una mesa ocupada y tardaron mas de 15 minutos en atebderme.\r\nLas copas estaban todas manchadas y tuve que pedir que me las cambien asi como tambien los platos que estaban llenos de grasa, cuando desenrolle la servilleta adentro estaba llena de migas.\r\nLos agnolotis estaban buenos pero pedimos a la crema pero era pura salsa blanca sin gusto igual que los fucciles que los pedi a los 4 queso pero no tenian gusto ni siquiera a 1 queso. El flan mixto estaba muy rico. No lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "muneco_39", 
      "text": "Fui un día de semana a la noche, sin referencia de nadie. El lugar me pareció acogedor, las pastas (ñoquis) caseros y frescos y a muy buen precio. La atención muy bien."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "willy2011", 
      "text": "Fui con mi esposa 2 veces. El local una fonda un poco desprolija, el mozo atento, pero lento y sudoroso ( LA REMERA EMPAPADA). Al entrar acomodate como puedas porque nadie te recibe ni registra. La comida es buena y los precios de la carta razonables. La salsa parisiene sin champignones y lo discuten. Me cobraban precios mas elevados 30%.  Si van revisen la cuenta. No vuelvo mas."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "Restauranta de barrio, simple. Pedi unos spaghetti  bolognesa, no me parecieron particularmente ricos, pero claro, eso va en gustos. Se destaca por los precios, es super-economico!"
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "keko232", 
      "text": "Han tardado 50 minutos en traernos los platos (que llegaron fríos). El mozo resultó muy maleducado y, mientras le pedíamos la cena, se fue a atender a otra mesa. Luego volvió con mala cara y no habló dos palabras.\r\nEl postre (un simple flan, cuando ya no quedaba casi nadie en el lugar) tuvimos que pedirlo dos veces porque el mozo se olvidó, igual que la cuenta.\r\nLa calidad de la comida (aunque muy salada) no está del todo mal, pero está por debajo de los precios, que no son baratos.\r\nTardó tanto TODO que fuimos 21.30 a cenar y nos retiramos a la medianoche"
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Banquetoncita", 
      "text": "Si buscas satifacer tu hambre es el lugar ideal,no busques ambientación perfecta, por que no existe en este lugar , en sus paredes hay de todo un poco,pero lo importante aqui es la comida  que suma puntos y además es abundante.Ideal para almorzar en pareja o con familia numerosa,los camareros son como en todo bodegon simpaticos y experimentados."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Liniang", 
      "text": "Mala atención, comida que no es nada del otro mundo y, aún así, es cara para lo que ofrecen. Puede que lleven 40 años en el barrio pero no le hacen honor a ese tiempo. Los dueños anteriores volvieron a su provincia y quien administra ahora no mantiene el nivel.\r\n\r\nLa decoración es un chiste."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "la atención fue pesima. opaca completamente la calidad de la comida, hubo que pedir 3 veces la cuenta y tardaron mucho en traer la comida"
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Verito2011", 
      "text": "Es un restaurant de barrio. Ni más ni menos. Comida abundante y rica, aunque nada del otro mundo. La atención es dispar (depende de cual de los mozos te atienda). Los precios son muy razonables. ideal para ir a comer las pastas del domingo, aunque se llena desde temprano."
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Lo que más destaca del lugar es su decoración kitsch, que abre temas de conversación en el recuerdo. Las pastas son buenas y con sabor casero. El mozo es bueno recomendando."
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "soldeacuario", 
      "text": "Hace rato que no íbamos, lamentablemente bajó la calidad de la comida, no es mala, pero es muy simple y sin sabores que la realcen, las porciones son abundantes. Es un lugar pequeño, pero agradable, las mesas muy juntas. El mozo que nos asistió muy atento y servicial."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alexiss77", 
      "text": "Buen restaurant de barrio que sin lujos cumple con su cometido, el ambiente es pequeño y las mesas muy proximas unas a otras.Volvere otra vez a probar las pastas que son su especialidad."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "damiancitrus", 
      "text": "Uno de los principales motivos que nos llevó a almorzar allí era que aceptan tarjeta de débito (medio de pago que usualmente usamos en ese lugar), ya que nuestro banco nos otorgaba un descuento en restaurantes por ser viernes. Luego de comer, a la hora de pagar, el mozo nos avisa que por un inconveniente técnico hoy no aceptaban tarjetas. Me acerqué a la Encargada para sugerirle que adviertan en el menú sobre este problema, quien me respondió de mala manera y le echó la culpa al mozo por no habernos advertido de antemano. Por lo demás, la comida es buena como siempre y el servicio regular."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "Fuimos un domingo. El salon estaba lleno. El ambiente sumamente ruidoso, con mesas muy amontonadas. El servicio realmente muy pobre, y los platos tardaron una enormidad en llegar a a la mesa. Ante nuestro reclamo, el mozo nos informo que el problema era que estaban preparando muchos pedidos para delivery. En cuanto a  lo principal: la comida; es buena pero sin descollar; sin sabores que la distingan especialmente. Restaurante recomendable solo para gente de la zona; y con suficiente paciencia para tolerar la excesiva demora en recibir la comida solicitada"
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gustavocan", 
      "text": "Lugar  familiar y cálido. Se come como si cocinara la nona. Recomendable."
    }, 
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mldm", 
      "text": "Comida casera, buen servicio, es una buena opción para el barrio."
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "suzzan", 
      "text": "Es un lugar tipico de barrio, nos sentamos afuera, muy agradable, pero adentro es ruidoso y con una decoración recargada. El mozo fue excelente, rápido y nos asesoró bien sobre las porciones, que son abundantes pero no para compartir.\r\nBuena relación precio-calidad. Recomendable para una cena sencilla."
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chechu75", 
      "text": "la comida es uy buena, algunos platos abundantes, la atencion tambien es buena y los precios son acordes a los platos, la verdad que es recomendable, mi critica solamente es que las mesas estan un poco amontonadas."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorgelino", 
      "text": "hay un mozo que se desvive en atender, el otro parece que fuera sordomudo es el que nos toco atendiendo la mesa sin onda, no recomienda nada no pregunta, traer la cuenta tardo mas que la comida, en algunas mesas servian lemonchello, a nosotros no. A este restaurante lo conozco desde abril de 1981 cuando vivia cerca, cambio para mal.\r\nya no voy a volver mas. una lastima."
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar de barrio con comida muy básica pero que no desentona con el precio. El lugar tiene una decoración acorde.La atención si bien no es mala parece de un restaurant de muchos años."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nolita", 
      "text": "Pedimos rabas, buenas y una suprema Maryland que llego primero equivocado el tipo de suprema, luego cruda y luego seca con papas fritas comunes blandas y aceitosas. Los platos de pastas que vimos parecian buenos.Si van pidan pastas, y aunque el mozo parezca mudo y sordo, insistan.Escucha. Ambiente familiar."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tute_gonzalez", 
      "text": "Fui con mi novia y aunque tuve que esperar alrededor de 30 minutos, valio la pena. Buen servicio, buena comida y abundante, y buena relación precio calidad. Lo unico para criticar es que las mesas estan demasiado amontonadas. Realmente volvería!!!"
    }, 
    {
      "date": "3 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Buen restaurant de barrio. Ideal para comer las pastas de la nona. La comida es bien casera y sabrosa. La atencion es correcta y el ambiente, tipico de cantina. Hay que tratar de ir los dias de semana, porque con mucha gente se complica la atencion."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mcass", 
      "text": "Fui el 9-03 a comer al mediodia para festehar el cumpleaños de mi mama y realmente fue pesimo en gral el servicio.Mi mama pidio un pollo al oreganato, entre otros platos de cada uno de nosotros, pero despues d 1hora d espera aparecio el mozo con milanesas d carne al oreganato, porfiandonos que era de pollo, a pesar que no fue ese el pedido, frias y sin consultarnos con anterioridad si preferiamos eso o cambiar la opcion.Luego de las 3hs d espera en gral para los platos,x lo q fuimos comiendo d a tantos,le trajeron una \"torta\" para aliviar los animos,q termino siendo un budin d pan duro y viejo"
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sebas_74", 
      "text": "Fui a este lugar despues de haber leido los comentarios del mismo, y coincido con la gente que le gusta el lugar y la comida, llegue temprano y habia pocos comensales, los platos pedidos llegaron muy rapido, abundantes y sabrosos!!, la atencion fue muy buena y el lugar sencillo pero muy bueno, volveria a ir, los precios no me resultaron caros para nada."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "la zona es excelente,el local es muy pequeño,mesas muy juntas,imposible hablar,parece un comedor escolar,la comida es muy buena fresca,muy bien presentada,la gente es muy familiar,los mozos pertenecen a un museo,tal es asi,que ya se olvidan de la mitad de las cosas,esenciales como cubiertos,y cuando se lo recordas,se enojan.margaux volve te perdonamos.\r\nigual esta bueno,vaya temprano o espera en el banco de plaza de la puerta,hay vigilancia policial."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Castelabre", 
      "text": "Me lo habían recomendado mucho, pero en realidad no es nada fuera de lo común. Las pastas estuvieron bien. Había poca gente por ser 30 de diciembre, por lo que los platos salieron super rápido.\r\nUn restaurant tipo cantina para optar cuando uno no quiere quedarse en casa a comer. Relación precio/servicio coherente. Pobre la carta de vinos"
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "habitue1", 
      "text": "Excelente relacion precio calidad. Muy buena atención. Preguntar por Diego. Es super amable."
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ramses", 
      "text": "Para un domingo al mediodía se presenta como un buen restaurante de barrio. Las pastas son realmente caseras, parecidas a las que se hacen aùn en algunos hogares con tradiciòn \"tana\". Las salsas (què tema!) nom las acompañan debidamente, pero las porciones son abundantes y la relaciòn precio/calidad muy buena."
    }, 
    {
      "date": "29 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fito", 
      "text": "Es mediocre. La pasta es muy vulgar, nada llamativa. Eso sí, debo decir que repetí la acidez de la salsa  toda la tarde. \r\nEs para destacar la falta de higiene en el baño y la cercanía de las mesas en el salón (es reducido). No obstante esto te hacen esperar bastante. No volvería."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quiquebaires", 
      "text": "Pastas muy buenas y abundantes, entradas simples pero ricas. Suele ser dificil conseguir mesa en horario pico."
    }, 
    {
      "date": "25 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "casiopea", 
      "text": "Fui porque lei los comentarios y me parecieron interesantes, pero a mi no me pareció tan buena la comida.\r\nSin embargo, el ambiente y el servicio están bien y los platos son para compartir."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dlom", 
      "text": "Para empezar, no nos respetaron la reserva efectuada y nos acomodaron finalmente en dos mesas muy incómodas. \r\nLos sorrentinos eran buenos, pero la salsa tenía un poco de aceite de más. \r\nLa milanesa, espero que haya sido de vaca, porque era inidentificable. Además todo venía acompañado por puré y en la carta no decía nada. No vuelvo."
    }, 
    {
      "date": "6 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Silviafr", 
      "text": "Platos ricos y abundantes. La atención es buena. El ambiente es un poco ruidoso porque hay muchas mesas y poco lugar, pero lo hace más familiar. \r\nEs muy económico."
    }
  ], 
  "excelentes": [
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flosampo", 
      "text": "La verdad muy buena cantina. Pascas caseras caseras, de buena calidad. Platos abundantes y muy ricos. Y sobre todo, muy barato. Fuimos 3 personas y pagamos entre las 3, 160 pesos, para lo que se paga una cena en Capital, es una ganga realmente."
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kinesil", 
      "text": "comida excelente y ambiente muy agradable"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Edugre", 
      "text": "Es muy bueno en lineas generales, hace años que concurro las pastas son muy ricas y abundantes, con lo cual podría concluir con es una muy buena opción en cuanto a precio ambiente amigable y calidad del producto. Es bien de barrio en una zona limite con lo pacato!! recomiendo por tradición y cariño por el lugar y los suculentos platos de \"fucille\" con la salsa que mas le guste.-"
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bicho", 
      "text": "muy rico, muy buena atencion,aunque muy juntas las mesas\r\nhay que esperar, pero vale la pena"
    }, 
    {
      "date": "30 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "menen", 
      "text": "es un restaurant muy familiar ,acogedor,y con una muy buena atencion les recomiendo para ir en familia"
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "Toda la comida casera y hecha en el momento. Riquisimo todo!\r\nMuy familiar. Recomiendo!"
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pachibool", 
      "text": "Vivo a la vuelta y siempre pido para llevar por la calidad de la comida que es excelente y exquisita y siempre nos atienden bien cuando voy. Es un lugar chico familiar que se llena siempre y se destacan las pastas caseras y las milanesas. El precio es bajo en relacion a lo que ofrece para comer ahi o para llevar."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "grace_vip", 
      "text": "Excelente comida y atencion, un poco ruidoso el lugar ya que las mesas estan demasiado juntas y es bastante chico pero la comida hace que todo eso resulte un detalle insignificante. Como siempre super recomendables las pastas, caseras y exquisitas."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Avro504K", 
      "text": "Fuimos hoy domingo al mediodía con mi familia, somo cinco. Cada uno pidió un plato distinto, incluso mi sobrina se pidió unas brotolas que se las cocinaron especialmente. Esperamos un tiempo, pero el servicio valió la pena. La comida exquisita, mucho sabor y porciones abundantes. El ambiente cálido y relajado. El mozo Diego correcto y más que amable no dejo que nadie se quedará sin comer lo que realmente tenia ganas. Hasta el lemoncello del final fue realmente muy grato. Diez Puntos. Felicitaciones."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maikimask", 
      "text": "Muy abundantes las pastas. Y muy buenas. Te atienden rápido y tiene buen ambiente; para ir en familia."
    }, 
    {
      "date": "1 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ldlgarro", 
      "text": "Somos habitué. La pasta casera es muy buena. Muy recomendable y el ambiente es familiar."
    }, 
    {
      "date": "18 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PeCo", 
      "text": "Simplemente excelente. La calidad de una buena pasta en un ambiente cálido y una atención de primera en un barrio tranquilo. Ya al llegar uno está completamente desenchufado y listo para saborear una buena pasta italiana."
    }, 
    {
      "date": "26 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joa50", 
      "text": "Excelente atención y comida."
    }, 
    {
      "date": "21 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "coral", 
      "text": "Riquísimas las pastas con sus salsas. Atención bárbara. Lo único malo para destacar es que tardan mucho en salir los platos, hay que ir con tiempo y sin apuros para disfrutar. \r\nGenial para ir en familia, los platos son bien para compartir."
    }, 
    {
      "date": "25 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yulu", 
      "text": "Comida casera y muy rica.\r\nBuenos precios y ambiente agradable, lo recomiendo."
    }, 
    {
      "date": "15 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "raul_don", 
      "text": "Muy ricas las pastas, se nota muy buena mano en la persona que las prepara, mis felicitaciones, ojala siga por mucho tiempo en ese lugar."
    }, 
    {
      "date": "16 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paularic", 
      "text": "Excelente comida y muy buena atención."
    }, 
    {
      "date": "12 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cterrito", 
      "text": "Es excelente la comida, hecha en el momento, lugar muy cálido y familiar."
    }, 
    {
      "date": "10 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claudiat", 
      "text": "Muy buenas las pastas, típica comida italiana."
    }, 
    {
      "date": "23 Sep 0012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "virginiadv", 
      "text": "Muy rico. Casero. Abundante y amable el mozo. Cantina tipica con limpieza y prolija. Descubrimos donde cenar con amigos. Rico. Barato y Simpatico"
    }
  ]
}