{
  "malos": [
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "msbaujs", 
      "text": "Fuimos domingo al mediodia  soleado,mi sra pidio una esnsalada nicoise de 40 mangos, le pusieron 1/2 huevo, atun desmenuzado 2 rodajas de tomate y papa y papa y papa .una verguenza un afano no piso este lugar nunca mas ,lo siento por el mozo pero por la indignacion no deje propina , si el lo lee que le exija a los dueños que levanten la calidad porque lo de ayer fue desastros"
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "paladar_black", 
      "text": "La pizza es común, tirando a mediocre, pedimos una grande a los 4 quesos y justamente los quesos brillaban por su ausencia, la atención es buena."
    }
  ], 
  "buenos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alely", 
      "text": "Fuimos dos personas comimos una pizza mediana bien servida , (jamón y morrones) dos faina y dos gaseosas, Compartimos una tarta tibia de manzana con bocha de helado. Todo estaba muy bueno , nos gustó. El lugar es muy limpio y agradable y la atención muy amable. Gastamos $ 139.-  Voy a volver."
    }, 
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ceciliacurri", 
      "text": "Fuimos con mi novio, la comida nos pareció muy buena, casera. La carta es amplia y los precios standard. Pedimos pastas y estaban ricas. También fui en otra ocasión a merendar, es una buena opción, las porciones son abundantes y todo es muy rico (en especial las medialunas). La atención es muy buena y cálida."
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Lugar de pizzas, empanadas y comidas caseras ricas y servidas en platos abundantes. La atención es buena con mesas en el salón y en la calle, como para comer al mediodía en un ambiente distendido. Los precios son buenos."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AgustinF", 
      "text": "El lugar es agradable y con ambientacion acorde a la identidad del nombre y lugar, me gusto. Un poco ruidoso nomas. La comida estaba bien hecha y rica, tiene varias opciones la carta y me falto probar otras cosas, pero parecia que al ver otras mesas, eran buenas opciones por que la gente las pedia. La atencion, la verdad no me gusto mucho, ya que los camareros son tirando a mal humorados y te hacen sentir que te hacen un favor!! \r\nEl lugar siempre esta con gente, no hay que ir muy tarde por que sino hay que esperar por la mesa."
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "FlorBS", 
      "text": "El ambiente es muy bonito, tanto dentro como fuera. El hecho de estar en el boulevard suma puntos a las mesas de afuera. El servicio fue rápido, correcto y nada invasivo. Carta amplia, hay suficiente variedad de platos como para cubrir todos las posibilidades (pizzas, pastas, carnes, ensaladas, pescados...).\r\nLo mejor: relación precio/calidad, excelente! Muy recomendables las pizzas, sin dudarlo. Volvería."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tarjeta", 
      "text": "Es mi restaruante de cabecera. Excelentes pastas! Muy buenas pizzas y minutas. Muy recomendable"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pablo9000", 
      "text": "El lugar es agradable, tanto por fuera, como en las mesas en la vereda, que fue lo que nosotros elegimos. La comida, buena, sin nada para destacar. Buena atención. Precios, ni muy muy, ni tan tan. Me dijeron que la especialidad son las pizzas y las pastas. La pasta que comí era buena, y con una rica salsa de quesos, pero que no escapó a la costumbre que vengo experimentando en muchos restaurantes, de no ponerle sal a la pasta (no me queda claro si es a la pasta en sí,  al agua de la cocción, o a ambas cosas). ¿Será que hay que aclarar que uno a la pasta la quiere con sal?"
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ladybug1980", 
      "text": "¡Es divino! Un lugarcito muy cálido para tomar el té o cualquier domingo. Una carta amplia, precio muy razonable, gente macanuda. No es nada lujoso ni extraordinario, pero me encanta ir."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "banfield33", 
      "text": "Empanadas sabrosas y fugazza con mozzarella deliciosa, tambien muy buena atencion y precio. Volveremos a probar pastas que se veian muy tentadoras."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "narcisadany", 
      "text": "Si bien el lugar puede ser un poquito ruidoso, se come bárbaro...las empanadas de jamón y roquefort son EXCELENTES, y las supremas son para compartir...Dentro de todo, es una buena opción, un lugar lindo y económico."
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CHICHE0704", 
      "text": "El ambiente es agradable, (comimos en la calle), la comida es muy buena y la atención fue correcta a pesar que llegamos casi sobre el cierre de la cocina."
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chongotres", 
      "text": "Muy buena opción, con buena comida, sabrosa y generosa."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "spiousas", 
      "text": "Una excelente opción. Siempre que fui comí una de los platos de pastas que sugieren y fueron muy buenas. Las porciones de pastas son un poco pequeñas. La copa sabayon hecha en el momento es infalible, eso sí, tratá de que sea invierno."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Moro", 
      "text": "Disfruto en familia los fines de semana comiendo nuestra pizza, en la vereda de la plazoleta, tomando sol... paciencia... el servicio es lentooooooo"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Karigor", 
      "text": "Buen resto donde hay mucho para elegir, se come bien y atienden bien"
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tufacu", 
      "text": "Me gustó, carta amplia, rica comida y buena atención"
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Isina", 
      "text": "Muy buena opción cuando no se sabe a donde ir. En el verano las mesas en la vereda son lo mejor. La carta es demasiado larga y marea si uno no sabe que quiere comer. Hay de todo. Recomendable para ir."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Martu75", 
      "text": "Suelo ir cada tanto y generalmente pido pastas o minutas. En todos los casos los platos fueron buenos y se nota que los preparan con buena productos de calidad. Pero esta vez fuimos varias personas y pedimos una picada grande en tablón. Ríquísima, también incluía tomatitos cherry, berenjenas, aceitunas, arrollado de matambre casero, tomates secos y varios tipos de pancitos. Fue una picada especial de verdad."
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JorAlza", 
      "text": "Muy buena la comida y la atencion, comimos los crepes y unos raviolones imperdibles. Recomendable."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andrea66", 
      "text": "Excelente lugar en todo sentido. No puedo dejar de ir !! La pizza calabresa ME ENCANTA. La atención de los mozos es buenisima."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caram", 
      "text": "Es la primera vez que vamos y seguro vamos a volver, el lugar es muy porteño, es una esquina mágica, la comida muy rica y se notan los buenos ingredientes, las empanadas de carne muy jugosas y ricas, las de pollo también, las pastas buenísimas. El aire acondicionado estaba muy fuerte y vi gente que no se quedaba por ese motivo. La atención muy buena-"
    }, 
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mansilla", 
      "text": "Nunca me defrauda La Pharmacie, se come rico, los platos son abundantes y la atencion es siempre de buena para arriba, aunque esta vez nos hicieron esperar un poco."
    }, 
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sergioivancasco", 
      "text": "Buen lugar para comer. Trabajan con una calidad aceptable, los platos son adecuados y el lugar en si no escapa de lo normal. Las pizzas y empanadas son buenas, las pastas no son extraordinarias, pero para un momento pasatista estan mas que bien. El servicio esta presente y atento al comensal, y los mozos estan fuera constantemente para los que eligen comer al aire libre. La ambientacion es buena, en tono de farmacia antigua, podria haber sido mejor aprovechada en un estilo mas \"antique\" y retro... Vieja esquina en la zona, para conocer si no se tiene muchas exigencias. El cafe es solo bueno."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jennu", 
      "text": "Muy roca pizza, e imperdibles las empanadas de carne!..lugar muy ameno, mas lindo para ir de noche en verano y sentarse en la vereda.\r\nbuena atencion y no son tan caros los precios."
    }, 
    {
      "date": "11 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sikamikanico", 
      "text": "Muy buen lugar, excelentes pizzas y muy ricas pastas. Fui varias veces, siempre por la noche, y fui muy bien atendido. Tiene mesas en el exterior que son muy requeridas en esta epoca y el interior esta decorado con mobiliario de una antigua farmacia. Lo recomiendo."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Buen lugar para ir habitualmente en la semana sin grandes expectativas gourmet, con buen ambiente, atención correcta y comida que cumple con lo de todos los días sin esmerarse demasiado por deslumbrar"
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Raulernesto", 
      "text": "Hemos comido muchas veces en este lugar. en principio el lugar nos agrada particularmente, sobre todo si podemos comer en el exterior (el interior es agradable). en general las pizzas son excelentes y recomiendo particularmente las berenjenas parmesanas. es un restaurante muy recomendable"
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adro", 
      "text": "fuimos con la enana un mediodia, buenas opciones de menu y pintoresco lugar, dentro y fuera, calido, para gente mayor, de dia es ideal, comida normal y muy buen servicio."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jmtapiola", 
      "text": "La pasta es casera y excelente y el pancito negro hecho ahí es una delicia. Buena atención"
    }, 
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "javiercongreso", 
      "text": "Fuimos a merendar como siempre, las mejores medialunas de buenos aires!!!"
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vilanova", 
      "text": "Un lugar bien, se come rico, no te regalan nada pero tampoco  te achuran, ideal para cena paqueta familiar."
    }, 
    {
      "date": "26 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Pedí los sorrentinos de hongo patagónico y ternerita con la salsa pharmacie: excelente!\r\nServicio cordial y ambientación muy buena. Tienen wi-fi y aceptan tarjetas de crédito. Si bien los precios me parecieron caros, lo bueno es que no cobran servicio de mesa (robo argentino...) y te traen una panera con muy buenos panes. Lo recomiendo para darse un gusto de vez en cuando."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "m_chihiro", 
      "text": "Amo ir a comer pastas a este lugar, todos los platos que probé son exquisitos! Ingredientes frescos, salsas bien preparadas, porciones correctas, realmente tienen unas pastas caseras excelentes!!!\r\nEl servicio a veces puede ser un poco lento, dependiendo de la cantidad de gente que haya, pero nunca se demoraron demasiado, y siempre valió la pena la espera. Salvando ese detalle, la atención es siempre muy buena."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elsebra", 
      "text": "Hay pocos revueltos Gramajo más ricos que el de La Pharmacie. Y tampoco hay muchas panaderías que tengan medialunas tan ricas... Mozos atentos y con mucho oficio. Algo lento el servicio cuando hay mucha gente. En el salón, las mesas están algo juntas. ¡Muy buena opción!"
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mira33", 
      "text": "La comida es muy sabrosa, nos gustó mucho!!!"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "buentenedor", 
      "text": "Vamos 2 a 4 veces al mes.En pareja o familia grande. Nos sentimos muy a gusto. Manteles, vajillas,cambiados constantemente,servicio profesional.Excelente y abundante comida, que al sobrar siempre ofrecen nos la llevemos. Precios muy competitivos y nadie te està apurando para que entregues la mesa. TOTALMENTE RECOMENDABLE."
    }, 
    {
      "date": "22 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gourmandelle", 
      "text": "Es excelente en todo sentido.\r\ncorregir en los datos de referencia.\r\nla pharmacie no tiene delivery."
    }, 
    {
      "date": "29 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carolinca", 
      "text": "Muy lindo lugar, muy rica comida y esmerada atención. Nos sobró pizza y la envolvieron para llevarla a casa."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yoyi2005", 
      "text": "Pedimos pizza de entrada y luego pastas para cada uno, excelentes!! buenisima la masa de la pizza y las pastas caseras de primera! salsas espectaculares, la atención muy buena y cordial; precio razonable con vino tinto y sin postres. El ambiente y el lugar tranquilo para pasar una muy buena velada. Muy recomendable."
    }
  ]
}