{
  "buenos": [
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Maurooo", 
      "text": "Pedí a través de una conocida página de pedidos de delivery, y tenían los precios desactualizados. Llamé por teléfono, y en lugar de reconocer su error, me cobraron la diferencia. Las empanadas son mediocres y caras. No pido nunca más y no se lo recomiendo a nadie."
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gwzty", 
      "text": "buena pizza, del tipo de masa alta, las empanadas de carne cortada a cuchilla muy buenas. Tiene menus y sandwiches al mediodia.\r\nEl precio es muy bueno y la relacion costo producto hace que uno vuelva. \r\nAl local no se le puede pedir mucho, esta en el medio de un quilombo de transito y demas. Igual la atencion es esmerada. \r\nIdeal estudiantes."
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Pepelacio", 
      "text": "Solíamos ir muy seguido con compañeros de la facultad después de clases, en general comiamos piza; pero alguna que otra vez he probado otros platos y la comida en general es muy buena, aunque no muy variada. Sólo un vidrio separa a Parada Puan de la Av. Rivadavia por lo que el ambiente es muy poco tranquilo.  Pero en general, al paso, es un buen lugar. La antención es buena."
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pally", 
      "text": "Muy buena atencion y a un precio moderado"
    }
  ], 
  "excelentes": [
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Homera", 
      "text": "No he tenido oportunidad de visitar el local, pero las empanadas son buenísimas, tipo caseras y el servicio es muy bueno. No recomiendo las pizzas."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ouyei", 
      "text": "Excelente relación precio-calidad. En general pedimos delivery. Las empanadas son muy variadas y altamente recomandables."
    }
  ]
}