{
  "buenos": [
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "inticastro", 
      "text": "La carta es acotada pero los platos son muy ricos, se preparan rápido y tienen opciones vegetarianas."
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GabrielNMoreno", 
      "text": "Es un lugarcito un poco pequeño pero ambientado sobriamente, luces suaves, baños limpios y mesitas bien acomodadas.\r\nEs excelente la atención de los muchachos, predispuestos a que los platos, cubiertos y copas estén bien, incluso te preguntan ocasionalmente si está todo en orden y si queres dejarles sujerencias.\r\nMuy buena atención. La comida es rica, no hay mucha variedad pero es rica. En cuanto a bebidas está un poco restringido: hay agua, no hay gaseoas que no sean light, y cervezas solo hay suaves.\r\n\r\nTambien se puede optar por pedir la comida para llevar."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lovelyrita", 
      "text": "Es una excelente opción para almorzar rico, sano y barato. Todos los días hay opciones diferentes y nunca he probado algo que me haya decepcionado. La relación precio/calidad es imbatible en la zona. Los dueños son amigables y la atención es muy rápida."
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CrisP", 
      "text": "Los dueños son muy amables y serviciales.La calidad de la comida es buena y la variedad tambien."
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "A pesar de tener una carta bastante reducida, la comida esta buena y a precios mas que acordes. El ambiente es muy tranquilo con musica concorde al estilo de la comida."
    }
  ]
}