{
  "malos": [
    {
      "date": "4 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Knard", 
      "text": "Paseando por S. Telmo entramos para conocerlos y probar la proposicion de \"picada de fiambres y 2 cervezas\" a $22. La picada microscopica con dos fetas de salame y aceitunas con gusto a agua. No creo que volvamos para cenar si esa es la calidad de sus comidas."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SKLAN", 
      "text": "Con unos amigos vinimos el viernes, al principio se nos presentó un señor con un cierto aire afrancesado quien aparte de darnos una cálida bienvenida nos aseguró que no nos arrepentiríamos  -menos mal-\r\nPedimos 4 cortados, 2 cervezas, y luego una tabla de quesos que no solo tardaron 40 minutos en traerla, sino que si contenía 8 pedacitos de queso era mucho, pero eso sí  en el medio a modo de decorado una planta de escarola.\r\nCuanto salió todo esto? $68 , encima el mozo se hizo una especie de \"auto propina\", porque jamás nos trajo lo $ 2 del vuelto.IMPRESENTABLE! NI AHI QUE LO RECOMIENDO!"
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "comesweetdagger", 
      "text": "Ossobuco incomible: 80% cartílago. Al comentárselo al dueño, contestó que él consideraba que estaba bien así. Ravioles de ossobuco correctos, pero porción escasa. Atención calamitosa: camarera que no sabe indicar qué fiambres están sirviendo, ausencia de molinillo de pimienta -\"el que tenemos se nos rompió\"-, ausencia de jugo de limón exprimido -\"sólo tenemos 'Minerva'\"-, al pedir una Coca nos informan que trabajan línea Pepsi, pero que acababan de servir la última que tenían. Buena tarta de manzanas. Aun habiendo cola afuera, la cuenta tardó veinte minutos, y mandaron la de la mesa contigua."
    }
  ], 
  "buenos": [
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorgeschu", 
      "text": "Excelente como de costumbre.\r\nLlevé a un matrimonio de extrtanjeros habituados a los mejores restaurantes del mundo y salieron diciendo que la comida había sido extraordinaria."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bigboy", 
      "text": "Comimos un bife de costilla de 4 dedos con caracu, buenisimo.\r\nel lugar no es nada del otro mundo, pero la atencion y la comida son muy buenos"
    }, 
    {
      "date": "5 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MaritodeSalto", 
      "text": "Sitio agradable, mesas separadas, atención solícita, un poquitín alto el volumen de la música. La comida, impecable. Los platos de carne salieron al tiempo y calientes, pese a que habíamos pedido distintos puntos de cocción. Buena presentación, ingredientes de calidad, guarniciones bien condimentadas, salsas originales. La carta de vinos, con algunas limitaciones y sin opciones económicas. Domingo a la noche, no les quedaban algunas gaseosas ni, curiosamente, tomates. Detalles que no opacan una cena sabrosa y placentera, en un ambiente de tranquilidad difícil de lograr en otro lado."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabs", 
      "text": "Good food in a charming restaurant. My steak was wonderful and the petit gateau was very nice. Not very cold beers."
    }, 
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "paulinewnice", 
      "text": "Un ambiente cosy, muy bonito y agradable.\r\nEl dueño Paul es muy buena onda y la cualidad de la comida es sin faltas !!\r\nUn lugar dondé se tiene que ir."
    }, 
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cherman_v", 
      "text": "Linda decoración y ambientación. El servicio es bueno, sin destacarse demasiado. Buena variedad en carta de vinos. La carta brinda diferentes alternativas, y las comidas son elaboradas y sabrosas."
    }, 
    {
      "date": "5 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Después de mi primera evaluación he regresado varias veces, encontrando que los dueños siguen detrás del mostrador, que están atentos a los detalles, y que el servicio sigue siendo muy  bueno al igual que la calidad de la comida. Para algunos es probable que les parezca un poco caro, pero si se quiere disfrutar de un rato agradable y de una comida de la campiña francesa, estimo que Chez es una muy buena opción."
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mendizabal", 
      "text": "Me lo propuso un amigo, y admito, desconocía su existencia, cosa que me sorprendió, porque tengo bastante \"visto\" los movimientos en San Telmo.\r\nAtmósfera agradable, cómodos sillones, y se esmeraron para que lo pasemos muy bien.\r\nBien una entrada a compartir, el típico repertorio de terrinas-patés, panes caseros.\r\nMuy bien mi Ossobuco en vino con papas saltadas.\r\nCarta de vinos corta, algo elevada en precios, pero con algunas lindas sorpresas.\r\nEstupendo volcán de chocolate.\r\nSintesis: muy bien !"
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Fer1975", 
      "text": "Fui al mediodía,comimos el menu de $29. De entrada 2 empanadas muy sabrosas. En el plato principal había cordero con papa rústica.Del cordero solo pude comer 2 bocados muy pequeños porque el resto era todo grasa. La atención de la moza rubia es lamentable ni siquiera puede recordar lo que hay en el menu y tampoco recuerda los pedidos. Otra persona le consulto de que eran los ravioles y le dijo de carne y con salsa fileto. Eran de verdura con salsa mixta. Hemos comido mejor otras veces igual la atencion es muy mala."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dr_House", 
      "text": "Fuimos por la noche, estaba bastante relajado el ambiente así que la atención y el servicio fueron más que buenos. La comida no rayaba en lo sorprendente de las presentaciones, pero en cuanto a sabores todo muy rico. Ambas cartas la de vino y la de de platos son cortas, pero esta pensada en base a la gastronomía francesa y esta bien que así sea. Tal vez un poco excedidos los precios de los vinos, pero nadie esta obligado a consumirlos. En fin, recomendable, para probar la gastronomia de otros paises, nada menos que en San Telmo. Felicitaciones"
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Agradable para el mediodia. Buena comida, precios relativamente bajos. Lindo lugar y buena atencion."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aguuss", 
      "text": "es muy lindo el lugar.La primera vez que fui fue muy bueno.la atencion es buena,su comida muy buena igual que el lugar.Esta noche voy otra vez,una linda noche para ir a saborear un poco de comida francesa."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quiquepora", 
      "text": "Me gusta la propuesta del lugar, con sus carnes al estilo alsaciano. Vine varias veces, desde el principio, desde su apertura. Pero es una lástima que el servicio sea tan malo. Esta vez tuve que llamar por teléfono celular para que me traigan la cuenta !!!"
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Chez nació donde murió Esteban de Luca, es un emprendimiento  de unos jóvenes franceses, Para mí gusto un restaurante difícil de ser evaluado, aún después de varias visitas: la carta es corta y por lo tanto las opciones no son muchas, pero los platos individuales están bien confeccionados con base a recetas tradicionales de Francia, no tiene opciones de pescados pero si de carne. La atención es amable, el ambiente es agradable, con una carta de vinos corta. En resumen: un buen restaurante de San Telmo, digno de ser descubierto . Habrá que esperar unos meses para ver como se consolida."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GretaGarbo", 
      "text": "Muy lindo lugar, súper tranquilo, muy relax. El plato súper rico, muy bien preparado, el lomo se pidió jugoso, y así llegó, el punto estaba perfecto. Muy ricas las papassalteadas, simples, nada del otro mundo pero muy sabrosas, y la salsa bearnaise, también. El fondant también estaba muy bien. Realmente todo a punto y tiempo y forma. El servicio es muy bueno, súper atentos, al igual que el dueño que se pasea por el salón asegurandose que todo esté ok.\r\nSúper recomendable! Para volver..."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "schussheim", 
      "text": "Excelente servicio, carnes de calidad y punto impecables, gran value for money.\r\nPan casero de alta calidad, servido con un par de patés.\r\nTodo rezuma calidad y amor por la cocina. \r\nEn la mesa de al lado estaban comiendo un bife con hueso de cuatro dedos de altura, que será mi plato en la próxima de las muchas visitas que haré a este gran lugar."
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ligita", 
      "text": "Un lugar ideal para pasar un relajado almuerzo. Los platos son abundantes y muuuuy ricos."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noexijomucho", 
      "text": "El lugar es ideal para los que buscamos comer en un ambiente tranquilo, con excelentes platos y una muy buena atención. \r\nEl dueño del local se vuelve un tanto insistente si uno no prestó atención a su saludo de bienvenida. Una actitud que es 100 veces preferible al trato descortés de gran parte de los restaurantes. Lo recomiendo!"
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Veronik", 
      "text": "Felicitaciones!! Me parecio un lugar super agradable y con una comida excelente. Ademas me senti muy bien atendida. Pedi uno de los platos del dia y estaba INCREIBLEEEEE, Ademas la presentacion del plato me encanto. Una opcion mas que recomendable para ir en pareja o con amigos.Volvere x mas."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "labella", 
      "text": "Hace dos semanas que abren los domingos por la noche. Pasamos una velada excepcional, charlando los cuatro con buena música de fondo. Sobria ambientación, atención esmerada, cordial y los platos muy bien presentados y realmente exquisitos. Volveremos y lo recomiendo!!!!"
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chichita127", 
      "text": "Me gusto todo,desde el lugar,la atencion de la moza,la comida,todo.La verdad que el plato estaba muy bien presentado,impecable,la atencion exelente,el ambiente muy calido y cordial.Todo perfecto,lo recomiendo y voy a volver"
    }
  ]
}