{
  "malos": [
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gise27", 
      "text": "Fuimos a almorzar con amigos, pedí tallarines a la parisien, parecían recortes de masa, gruesos pegoteados y con pedazos de pollo y jamon muuuy grandes. Si bien te sirven una buena cantidad, prefiero un plato con una porción mediana pero de buena calidad.No voy más!"
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "null", 
      "text": "pedimos una Waldoff (de terror): lechura sin cortar ni separar de la planta en trozos gigantescos, lleno de cubos de pan tostado, dos lajitas de pollo. Todo sin condimentar. La devolvimos, Pedimos un cafe en jarrito y un cortado chico (muy difícil) trajeron 2 iguales La cuenta excelente, ahí no se olvidaron de cobrar nada. De ver que paso con la ensalada..."
    }, 
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "moctezuma", 
      "text": "Lo único que le peí al mozo es que estuvieran 'al dente'. Los trajo hiper pasados de punto,  recalentados en microondas. Un horror. \r\nImpensable que ese sitio figure GUIA OLEO."
    }
  ], 
  "buenos": [
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "muchacalle", 
      "text": "Precios psicóticos, un sandwich y una coca 70 pesos!!"
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "floracio", 
      "text": "Los platos pedidos estaban bien.  Los ravioles con una parisien muy completa con pollo y jamon sin escatimar.  Un poco caro por ser un restaurante no especial.  La copa de vino casi casi como una botella"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CALU_sinatra", 
      "text": "es algo normal...para comer abundante y rico sin pretensiones, gastamos: $200 y algo=botella de vino,agua sin gas, empanadas y 2 platos principales...me parece ideal para un mediodía soleado de finde semana para comer afuera"
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ROMINAC", 
      "text": "Me parece un lugar muy confortable, con buena comida y atencion. Quitaria los televisores."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "polluxxt", 
      "text": "La bondiola a la mostaza estaba excelente con una porción de muy buen tamaño, debe mejorar el servicio , de los mozos"
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lugar correcto para un desayuno o almuerzo al paso, donde falta atención a varios detalles: el servicio es poco esmerado, casi diría desganado; la higiene, sobre todo en los baños, deja bastante que desear; pedí un desayuno americano de $30 y me cobraron $5 por un extra de dulce de leche (dos envasecitos de los de muestra). En fin, varias cosas a mejorar..."
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lucha2009", 
      "text": "Muy buena la atención, el lugar es muy lindo. Y rica la comida, el potre una ensalada de fruta poco natural pero lo demas muy bien.\r\nAl mozo se le volco agua arriba de mi tia y al terminar de sobremesa vino con una copa de champagne para cada una de las cuatro que habiamos ido."
    }, 
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "banfield33", 
      "text": "fuimos una vez para tomar cerveza (triolet muy abundante) y regresamos por la pizza que realmente nos gusto mucho,muy buena calidad; nos encantó la atencion y el ambiente.\r\nlo recomendamos."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nahu89", 
      "text": "Muy buena la atención y la comida. buena vajilla y critaleria.\r\nUn lugar para un buen almuerzo o un buen brunch."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anamara", 
      "text": "muy bueno el lugar y excelente la atencion."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Augusto_M", 
      "text": "Excelente la pizza de palmitos, y tienen otros platos tambien exquisitos, abundantes y a buen precio. Un gran lugar para ir a comer. Es sencillito, pero bonito"
    }
  ]
}