{
  "malos": [
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Huge", 
      "text": "La mesa fría es buena pero el resto es mediocre.Por ejemplo para el pesto lo \"estiran\"  con perejil, terminando con algo muy poco gustoso. El risotto pasado de punto y ácido. Faltaban casi todos los postres, algo inentendible"
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Aussen", 
      "text": "La comida fue mala; el trato, muy grosero. Pedimos dos salsas que, según la carta, eran bien distintas, pero que resultaron ser idénticas. Es la primera vez que veo carbonara con espinaca (!), aunque el menú indicara algo diferente. Cuando le preguntamos al mozo, inventó diferencias inexistentes. Al quejarnos, los responsables comenzaron a culparse unos a otros. Era difícil encontrar al mozo para hacer los pedidos. Los divertía el maltrato al cliente. No da ni para hacer bromas: sufrimos una acumulación de faltas de respeto. Vergonzoso."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JLCK", 
      "text": "Desde la carta, vieja arrugada inentendible con aspecto de sucia que no daba ni para agarrarla, hasta su comida, ambiente y servicio pesimo, lejos lo peor que fuimos en años.- no volvemos nunca mas !!!"
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chorni", 
      "text": "Siempre le di una nueva oportunidad porque soy vecino. La tercera es la vencida y la última. Excepto algunos platos de la entrada (solo algunos) no se justifica ni por precio ni por calidad. Esta vez la bolognesa tenía más champignon (!?) que carne. La carta de vinos es limitada y cara. Nunca más Pinuccio"
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mpelle", 
      "text": "Me desdigo de lo que alguna vez dije!! no es màs lo que era, la mala atención se puede justificar, pero la comida muy mala, tuvimos que devolver los camarones y el pulpo. el vitel tonne sin alcaparras (han bajado el nivel...)y la salsa sin gusto, otros platos de la mesa frìa se veìan como de hace dos dias, la comida principal llegò a la mesa a destiempo, no había pan para acompañar. un desastre. no volveremos màs."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Efficient", 
      "text": "Hacia tiempo que no tenia una experiencia tan mala. Media hora para que nos den una mesa, media hora para que nos tomen el pedido y 45 minutos para que sirvan los platos. Ultimamente se ha revalorizado a \"los mozos de antes\" en alusion a los que son mozos de profesion. Esto no es sinonimo de antipatia y descuido del cliente. En Pinuccio el descuido por el cliente parece moneda corriente. Los fusilli estaban crudos despues de tanta espera. Tengo muy buenos recuerdos de años atras en este restaurante y me da pena que haya bajado tanto la calidad de la comida y el servicio."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "millibir", 
      "text": "Habíamos ido hace unos meses y comimos bien. Esta vez mal y caro. El antipasto mediocre, los sorrentinos caprese de masa muy gruesa estaban rellenos con tres cubos de tomate crudo, una hoja de albaca y un pedacito de muzzartella. Los devolvimos y pedimos ravioles que tenían muy pococ relleno-supuestamente ricota y verdura- y la masa gruesa. Todo en general, insípido,  la comida no es sabrosa y la \"creatividad\" del relleno con trozos enteros de ingredientes me parece que no condice con reglas básicas del arte culinario. Además nos pareció  caro por la calidad ofrecida.No volveremos más."
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "silvioernesto", 
      "text": "me parecio mala la atencion, la calidad del antipasto mediocre, si llegas despues de las 22  horas no reponen los paltos integrantes del antipasto, hay muchos mejores lugares en baires para comer pastas. \r\nEste lugar ya fue hace rato no vale la pena"
    }
  ], 
  "buenos": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pelado_Hugo", 
      "text": "La comida es muy sabrosa y abundante. La mesa de antipasto vistosa y variada. La atención deja bastante que desear por escasa cantidad de mozos."
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chiquitalinda", 
      "text": "La mesa buffet es tentadora y con productos frescos. El servicio es lento y regular. La lasagna estaba bien pero medio fría y de pasta muy gruesa. Se llena y se pone ruidoso...tal vez vuelva para probar alguna otra cosa"
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fklite", 
      "text": "Mesas muy apretadas, los mozos nos pasaban de largo, pedimos de la mesa de al lado un menú para ir ganando tiempo. El mozo que nos atendía a nosotros apareció a los 25 minutos de que nos sentamos, sin panera, sin lista (eramos cinco con una sola lista) y con la mesa a medio preparar (faltaban vasos). Cuanto terminamos retiró los platos pero no apareció mas, a pesar de que el restaurante ya no estaba lleno ni mucho menos.  No vale la pena que te atiendan tan mal, habiendo tantos restaurantes en Buenos Aires. La comida correcta, pero no justifica la mala atención. No vuelvo más."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Phila", 
      "text": "Me sorprenden algunos malos comentarios sobre este resto... nosotros tuvimos una experiencia muy agradable... me pareció un secreto muy bien guardado el lugar.  Las entradas buenpisimas, divertido el método de adivinar el peso del plato. Las pastas MUY buenas y super abundantes. La atención estilo \"guardia vieja\", muy buena. La pasamos bárbaro y volveremos."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anisss", 
      "text": "Muy divertida la propuesta de tratar de adivinar el peso del antipasto. La comida es deliciosa, aunque el ambiente es un poco ruidoso. Volveremos!"
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Hacia mucho que no iba a comer a Pinuccio y a mi criterio no decepciona. Sigue con buenos platos, buenos productos y una linda propuesta. Las pastas (variedad e interesante porción) son una opción obviamente como los fideos al fierrito, pero los escalopes al limon o el antipasto previo están para tener en cuenta (y ni hablar lo divertido de tener que adivinar el peso del plato con la posibilidad de ganarlo y no pagarlo!!!!). La atencion es cordial pero un poco lenta... y los platos tardan bastante a su vez. No es barato pero creo que vale la pena!"
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "barbituric", 
      "text": "Hacia mucho que no iba a comer a Pinuccio y a mi criterio no decepciona. Sigue con buenos platos, buenos productos y una linda propuesta. Las pastas (variedad e interesante porción) son una opción obviamente como los fideos al fierrito, pero los escalopes al limon o el antipasto previo están para tener en cuenta (y ni hablar lo divertido de tener que adivinar el peso del plato con la posibilidad de ganarlo y no pagarlo!!!!). La atencion es cordial pero un poco lenta... y los platos tardan bastante a su vez. No es barato pero creo que vale la pena!"
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mbcantenys", 
      "text": "Fui a festejar mi cumple con Familia. El ambiente y la decoración es muy agradable y poco ruidoso.  La forma de cobrarte la porción de Anti Pasto es muy divertida, ya que si adivinas el peso no te lo cobran. Buena forma de sacarle una sonrisa al cliente al poco tiempo de llegar al lugar.\r\nComimos distintos platos (desde tradicionales como mila a la napolitana hasta rabas o pizza de papa) y todo salio a tiempo y rico.\r\nLos mozos muy correctos y atentos. Con el descuento de  365 es una oportunidad para no perderse! (Gastamos menos de $60 por persona)"
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Emiliano451", 
      "text": "Simpático lo del antipasto al peso, aunque ahí la diferencia de precio es muy grande. Las pastas buenísimas y abundantes.\r\nLo malo: caro y sólo efectivo."
    }, 
    {
      "date": "29 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "paladarnegro", 
      "text": "Definitivamente ya no es lo que fue.Lo unico que subio el nivel fueron los precios,la carta de vinos parece creada por un inexperto,pedimos vino blanco y solo tenian dos  botellas de la misma marca y cepaje,un papelon.No te dan eleccion en los vinos,solo tienen vinos caros a precios mas caros que el comun de los restaurantes(uxmal$60)el nivel de los platos es mediocre y su llegada a la mesa es aleatoria.la relacion precio/calidad/atencion es muy mala!"
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Tipico restaurant italiano de barrio que se especializa obviamente en pastas. Los platos son buenos y abundantes. Tiene la particularidad que la entrada (muy variada) te la servis vos y despues la tenes que pesar y si adivinas el peso no la pagas. Lo unico negativo fue que hacia mucho calor y no estaba prendido el aire ni nada por el estilo."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "peladopepe", 
      "text": "Cayó en calidad, empeoró el  servicio y aumentó precios. Solo voy a comer pastas, lo mejor del  lugar, me arriesgué con el antipasto, variado pero no me gustó. Las pastas son ricas en todas sus variedades, los postres,  como el tiramisú y la torta italiana, algunas veces están espectaculares y otras mediocres. Algún comentario califica 4 estrellas al ambiente ¿?. El lugar es feo, ambientado con pésimo y peor si te toca cerca del baño. La atención por personal de años es tipo cantina, pero los precios no. Relación precio calidad, no lo recomiendo"
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fukerito", 
      "text": "Fuimos porque los martes tenemos un importante descuento con la tarjeta de un diario. De entrada pedimos mozzarela a la milanesa que esta bien. Pedimos pasta casera, que tardo exactamente 1hs en venir, lo malo, es que la comida de mi novia tenia un pelo, se lo dijimos despues al mozo y no cobro ese plato por lo menos.\r\nEn resumen, servicio mas bien malo y lento, lugar feo y la comida comun y corriente, nada del otro mundo. No fue una buena experiencia para mi y no volvere a ir. Solo en efectivo!"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "omarignacio", 
      "text": "La mesa de entradas muy bien como siempre, la pasta y el postre tambien. La atencion fue muy correcta y el precio aceptable. Hace mucho que no iba y sigue gustandome volver."
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SilAres", 
      "text": "Muy lindo lugar! comimos muy bien, el antipasto es muy rico y divierte el hecho de adivinar el peso. llegamos temprano y no tuvimos problema en conseguir una muy buena mesa, sí no es imprescindible reservar. los mozos muy bien. Nos avisaron que las porciones eran para compartir. resultan caros los vinos, pero debe ser para compensar que los platos se comparten. Vamos a volver seguro"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Emac", 
      "text": "Es un lugar traquilo para ser un sábado al mediodía. Muy rico los papardelle, sobre todo con la salsa de tomate natural con panceta. Deliciosa la copa de mousse de de maracuyá."
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "baytuna", 
      "text": "Recomendable. El antipasto es bueno y variado, faltarían más mariscos fritos para completarlo. En nuestro caso el mozo fué excelente!!! atento, amable, explicando cada plato (ya que el menú tiene mucho en italiano) y desde el principio aclaró que hay platos para compartir para que sepamos como elegir, dió gusto dejar propina. El lugar es un bodegón de barrio, no está en zona comercial. Podrian mejorar la ambientación. No es ruidoso. Con la cuenta invitan una copita de lemoncello muy rico. Los vinos son caros, pero se puede tomar por copa. La salsa 4 quesos espectacular!!"
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "chorni", 
      "text": "Fuimos decididos a comer solo el antipasto. Fue excelente en calidad y variedad. Encontré langostinos, pulpitos y navajas (!!!) entre otras buenas opciones. El juego de pesar el plato le agrega un toque simpático. La atención también excelente y el lugar no dice nada. Lo único objetable el desmesurado precio de los vinos. Un Lopez a $ 36 es estar desubicado."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "RemyCook", 
      "text": "Nos gustó la comida y las entradas en el local de la calle Chile, el ambiente es medio descuidado  pero tiene onda. A las pocas semanas fuimos al local de Palermo y lo único mejor fue el ambiente, las entradas cuestan lo mismo pero no tiene ni la mitad de lo que ofrecen en la calle Chile, sobre todo no tienen los mariscos, caracoles y ostras (lo más caro) y los fucile a la bolognesa parecian en un caldo de pure de tomate con trocitos de carne, mucha diferencia entre un local y otro y al mismo precio! en cambio en Chile la salsa está hecha con abundante carne picada y tomates, excelente!"
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La pastas exquisitas y muy abundantes, la atención del mozo es amena. El buffet froid es muy variado, al peso 7.50 los 100gramos. Lo unico que lo tienen en mesas que se sirve la gente, no adecuado en estos momentos por la Gripe A. El ambiente no se puede esperar mucho, de afuera parece mas prometedor, además hacia frío."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Después de más de un año regresamos con unos amigos a Pinuccio, fue muy agradable encontrar que este sigue manteniendo, e inclusive mejorando la calidad de su comida. La oferta de antipastos ha crecido y estaba bien apetitosa. El mantenimiento de la calidad es lo que uno espera de un buen restaurante y a fé que acá esto se cumple. Para mí este es un sitio que siempre cumple!!!"
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "martinique", 
      "text": "La comida excelente, se nota la frescura de la materia prima, desde la entrada son muy amables, el sistema de acierte el peso es divertido,  volvere ya que la comida es de excente calidad, pero no gourmet."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "walquiria", 
      "text": "Muy buena casa de pastas y comidas italianas, platos abundantes, estancionamiento y zona custodiada...bueno esto ayuda para los que piensa que la zona no es centrica. Muy recomendable"
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DiegoPonti", 
      "text": "Conocí Pinuccio & Figli gracias a un amigo que sostiene que es uno de los pocos, sino el único, lugar en Buenos Aires donde se especializan en comida \"típicamente italiana\" (lease: no italo-porteña).\r\nEl lugar me pareció bárbaro y los orecchietti con hongos que probé me encantaron. Se nota que tienen muy buena mano para la pasta.\r\nMuy ingenioso el sistema de \"adivine el peso de su entrada\". Las mismas son muy variadas, desde quesos a ostras y langostinos.\r\nLa atención de los mozos es correcta. Seguro volveré."
    }, 
    {
      "date": "4 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "el_bocha", 
      "text": "Fuimos cuatro amigos, como lo venimos haciendo casi todos los meses desde hace ya un tiempo. Esta vez nos sorprendió la salsa Pinuccio que pedimos con los tallarines (no recuerdo el modelo), pero sencillamente MALA. También pedimos Scarparo para el otro plato, una preciosura. Pero hay un comentario que considero necesario. La trampita de que si acertas el peso del buffet froi es gratis, tené en cuenta que si metes dos ostras, y cuatro giladas pesa 750gr. Esto es una barbaridad!. No pueden pesarte las balvas de las ostras al mismo valor que un palmito."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hiji", 
      "text": "Es una cantina diferente a las propuestas tradicionales. Te pesan la comida y si ganàs no pagás el plato. Las pastas son buenas y la atención también. Hay ostras y demás platos originales, dentro del buffet. La carta de vinos es pobre, pero pedimos un buen vino y nos hicieron una atención por pedir dos botellas. Lo recomiendo para ir en familia, con pareja o amigos."
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sandro", 
      "text": "si bien no es la 1° vez , hacia x lo menos 3 años q  no iba, bajo la calidad de la entrada y las pastas son una rara mezcla , no como en la epoca q preparaba pinuccio,en este restaurante fui en alguna ocasion con personas que viven en italia y manifestaron x ej.: orecciette a la calabresa como en su pais ,hoy parece star comiendo en un restaurant italiano en brasil NO RECOMENDABLE"
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "castel", 
      "text": "Siempre es un placer hacer una pasadita por un lugar en el que te sentis comodo sin ostentaciones pero con una comida excelente.Desde las entradas,las pastas y los mariscos, todo es de gran calidad.\r\nSi tenes la suerte que te atienda Pedro, todo es mejor aún."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Keepwalking", 
      "text": "La zona donde esta ubicado es un poco fea para no tener seguridad o estacionamiento. El salón esta bién, no es la gran cosa pero tampoco es algo feo, salvo el plasma pasando futbol, que no da para un lugar donde se cena. La comida es buena, las pastas son muy buenas y son abundantes o no dependiendo del día y el humor de quien sirve. Las entradas si se come el antipasto al peso es cara, pero sin eso los precios son accesibles. Un buen lugar para comer pastas.-"
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leonfa", 
      "text": "Quedé decepcionado. Es la 3ª vez que voy y la atención, sobre todo, es pésima. Los mozos desaparecen. Hay una pantalla gigante que pasa sobre todo futbol, que nadie sabe para qué está. Hay otras formas de decorar. Las pastas algunas son buenas y otras no. No lo recomiendo."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gabo213", 
      "text": "eramos 4, las pastas eran muy buenas, el rissoto mas o menos, la torta de postre bastante mediocre. Si la expectativa es pasta, entonces es recomendable, el palto es abundante, servido como en una ensaladera, para dar una idea de tamaño de porcio. Los demas platos que probamos eran bastante mediocres."
    }, 
    {
      "date": "17 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fer2000", 
      "text": "Fui atraido por los buenos comentarios del sitio, pero resultó una gran decepción. Lo único recomendable, la mesa de antipasto. El resto: la atención mala, ya que los mozos nunca se quedaron mas de 15 segundos en mi mesa, con lo que hicimos el pedido de a partes. Eramos 2. Comimos un plato de pastas cada uno (nada del otro mundo) y una copa de vino, y 195 gramos de antipasto. Nada mas. 80 PESOS!!!  No lo recomiendo."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "Vamos desde lo mejor a lo peor.PLATOS PRINCIPALES:Fucciles con Salsa Carbonara y Ravioles de Espinaca y Ricota con Salsa Pinuccio (pesto)buenos y muy abundantes, aunque puedo enumerarte varios otros lugares donde comimos pastas mucho mejor.La AMBIENTACION:normal, es una cantina lo que incluye ruido y movimiento constante de los comensales por el tema del Antipasto.VINOS:poca variedad,tomas por descarte y llega a la mesa caliente.EL MOZO:dejó mucho que desear, del pan caliente ni noticias en nuestra mesa.POSTRE:Tiramisú, ¿pueden llamarlo así?,muy malo.Va a ser raro que nos vean por ahi otra vez"
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "El lugar vale la pena por la comida. El antipasto muy variado. El plato principal que compartí fue spagheti com frutos de mar y realmente era abundante y no escatimaron en los ingredientes.\r\nFea la ambientación y muy fea la zona, pero se come rico."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugar que es una auténtica cantina tradicional para ir a comer bien, dejando un poco de lado lo cool y lo fashion. Para no perderse la excelente selección de antipastos y el jueguito de adivinar el peso, gracias al cual pagué el 50% por acertar en el segundo intento. El plato principal fue spaguetti con frutos de mar, lo suficientemente suculento y generoso como para compartir y no quedarse con las ganas. en conclusión: buenas recomendaciones del mozo y buena relación precio/ calidad que redunda en una velada amena y disfrutable"
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Lo mejor....por lejos.....EL ANTIPASTO, que se sirve de una amplia mesa y se pesa,y.... si se acierta el peso, el antipasto es gratis ( estuve a 25 gramos de la gloria)En ése antipasto, uno se lleva, ostras, centolla, langostinos, y lo típico de un antipasto italiano....MUY RICO.\r\nLos principales....normales...vinos....mal...tomás el que ellos quieren.\r\nEn lugar...vale por el antipasto buffet,,,,y lo recomiendo por ello."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Muy lindo reducto italianizado en una zonita desafortunadamente no tan linda.\r\nEl antipasto es excelente, bien variado, bien sabroso y bien al estilo italiano. Las pastas resultaron muy bien tambien, buenas salsas y porciones abundantes, lastima que el punto estaba un poco pasado.\r\nLa unica queja es el tema de los vinos, bien surtidos pero absolutamente todos los tintos a una temperatura casi de horno.\r\nEn definitiva diria que vale la pena visitarlos en forma casi semanal."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vilory", 
      "text": "El lugar es agradable, las pastas muy buenas al igual que las salsas, y si bien los mozos son atentos, el que nos tocó en suerte dejó un poco que desear. Cuando le preguntamos en que consistía una salsa, nunca supo que contestarnos.\r\nLo lindo fue que otro de los mozos, en varias ocasiones nos alcanzó panes recien salidos del horno.\r\nEl precio del antispasto es un poco elevado, es más económico elegir una entrada de la carta."
    }, 
    {
      "date": "14 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Ayer fui a Pinuccio & figli, un restaurante muy simpático donde si adivinas el peso del plato de entrada, no lo abonas. En nuestro caso: A pagar! (no adivinamos). La comida es muy buena, los mozos muy atentos y el lugar, aunque no es grande se come comodamente."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Lo visito regularmente hace muchos años, mantiene una gran consistencia en la calidad de la comida y la atención. \r\nLo mejor de la casa son los variados antipastos y la cocina de olla que prepara cada día Pinuccio. \r\nUltimamente han subido bastante el precio de los vinos, los que conservan parados y cerca del calor de la cocina, lo que en mi opinión hace desmerecer su calidad."
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cuvee21", 
      "text": "Fui tres veces en menos de dos meses, cambia muchísimo la atención según cuando vayas, no recomendable los sábados al mediodía, si para ir en familia los domingos al mediodía, los platos varian bastante según el dia, igual, párrafo aparte para los manjares, el risotto fruto di mare, el tiramisu (cuando hay) y la salsa de quattro fromaggi, agradable lo del buffet frío con muy buenas opciones (si adivinas el peso del plato va gratis) pero te cobran por peso, y en el peso te suman lo que pesa el plato propiamente dicho. Para comer buena pasta, casera, fresca y en familia, bien informal, VUELVO."
    }, 
    {
      "date": "14 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "Muy buena cocina. Lo recomiendo, especialmente probar las pastas. Precios acordes."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanoysol", 
      "text": "El servicio un desastre, pero varía según el día y el mozo. Las entradas estan bien, la pasta es muy buena pero los platos son desparejos, la lasaña es un chiste de pequeña y los fucilis son abundantes. Prueben su suerte."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Sin sobresalir, ofrece una buena comida italiana, en un ambiente de Trattoria porteña tradicional. Excelente servicio a cargo de mozos experimentados."
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "danieldonatto", 
      "text": "En realidad no me parece que las calificaciones estén tan acertadas. El lugar es regular, le falta un poco de mantenimiento. Los mozos son amables, pero saben poco de la descripción de los platos. Si bien, en la carta, se presenta toda una historia de tradición  de la cocina italiana, que yo sepa las pastas al usso Italiano no se sirven nadando en salsa. El exceso de crema también indica una contradicción. Más bien, el estilo de servir las pastas es porteño. Es decir, un poco pasadas y sumergidas en salsa. Con respecto al sabor, una de las veces probamos los orecchietti con salsa de crema , hongos y panceta, que sabían bien.\r\nEl antipasto estuvo muy rico y variado, pero excesivamente caro. Simpática la opción de tratar de adivinar el peso para no pagar. Una perlita, nos convidaron un  \"limoncello\", pero hecho con maracuja que era increíble. En síntesis, una  opción sabrosa, para quien  no busca la tradición italiana a rajatabla."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ale_restos", 
      "text": "La atención realmente mala. Cinco comensales, tardaron quince minutos en traernos la carta. \r\nLos platos vinieron a destiempo (entre el primero y el último pasaron unos 15 minutos). \r\nNo había variedad de postres. La comida muy buena pero, en algunos platos (sorrentinos) escasa."
    }, 
    {
      "date": "2 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "johnw", 
      "text": "La pasta era buena, la salsa (pomodoro e funghi) floja. Muy recomendables los orechietti cuatro quesos que comió un amigo."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vero73", 
      "text": "El lugar es muy calido y la comida es espectacular!!! demora un poco pero todo es casero, vale la pena"
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Marcelino932", 
      "text": "La verdad es que hace muchos años que voy, y siempre quedo satisfecho tanto por la calidad de su comida (especialmente, las pastas) como por la cálida atención de sus mozos. Los precios son razonables, y mucho más con la promoción de la tarjeta LA NACIÓN."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tradutor", 
      "text": "Una verdadera sorpresa: el nivel de la comida supera al de muchos restaurantes más renombrados. Incluso el buffet froid es de alta calidad, aunque un poco caro. Pastas realmente perfectas, en su punto justo.\r\nLa \"escenografía\" es correcta, nada lujosa, y el servicio bueno, amable en todo momento. Las mesas no están muy apretadas, como figura abajo, de ninguna manera.\r\nLa carta de vinos era algo cara y no tan extensa. El servicio de tarjetas de descuento ayudó a hacer menos pesado el precio."
    }, 
    {
      "date": "29 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MaruRaffaele", 
      "text": "Este lugar esta muy bueno, si bien hay un detalle del ambiente que estaría bueno modificar (algunos sillones tienen la tela rota) la verdad que es muy italiano, la atención es muy buena, y la comida ni hablar. Platos muy abundantes, caseros y RIQUÍSIMOS. Si bien al ser casero hay que esperar 30 minutos es una espera razonable, aprovechas a charlar y a comer el pan casero que te traen a la mesa. Lo recomiendo para ir en pareja, amigos o familia. Fuimos con mi novio y gastamos $140 con entrada, plato principal y bebidas."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SILSIL", 
      "text": "Un agradable restaurante con un ambiente confortable y familiar. De entrada, la simpática propuesta de servirte algo de los platos que te ofrecen en una gran mesa con fiambres, calentitos, mariscos etc, donde lo curioso es que si acertás el peso, dicho plato vá sin cargo. La lasagna exquisita, con una generosa cantidad de relleno y salsa y además un dato importante para mí, es que viene bien caliente. El postre un tiramisu gustoso, rico y bien preparado. Nos despidieron con un rico licor de ciruelas!!! Hacía unos años que no iba, y el volver fué más que acertado. Lo recomiendo sin dudas!!"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vicky680", 
      "text": "Lugar cómodo y agradable. Una mesa enorme de antipasto para servirse uno mismo y si adivinas el peso del mismo, no te lo cobran. Muy divertido.\r\nLas pastas son exquisitas, la atención del mozo destacable, una panera con pancito caliente deliciosa. Buena música.\r\nLos vinos si bien había buena carta, me parecieron caros."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Liatop", 
      "text": "Es un excelente lugar, no me refiero a lo edilicio, sino que tienen un riqúisimo antipasto y unas pastas caseras bárbaras. Buena atención y no es tan caro"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lucas_95_Monaco", 
      "text": "Fuimos a festejar mi cumpleaños con mi familia. La verdad comimos muy bien. Pedimos un plato de ravioles con la salsa cuatro quesos y otro con la salsa panna ricotta. Muy ricos y bien caseros. También pedimos un plato de Fusiles, también muy buenos. Trdan un poco en servir la comida pero es porque lo hacen en el momento, media hora mínimo, pero vale la pena.\r\nLa carta de vinos, un poco cara, hay buenos vinos buenos, por $70. Pero por la comida vale la pena. \r\nPedí de postre un Tiramisú y riquísimo.\r\nEl ambiente, lindo, para quién no espera lujo, sino comer bien."
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "argenteens", 
      "text": "Siempre lo pasamos bien en Pinuccio & Figli. Comimos aquí 5 ó 6 veces y nunca nos falla. Mi esposa y yo - y algunos amigos más - opinamos que tiene la mejor pasta de Buenos Aires, y la mesa de antipasto es variada y deliciosa. Mi favorito es el \"Pappardelli del Curato\"."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablofinkel", 
      "text": "Muy buen lugar y muy bien atendido por mozos de la vieja epoca. La brotola cuatro quesos estaba de las mejores que he probado. Muy buena la mesa de entradas, en donde se cobra de acuerdo al peso y si uno adivina, no paga. La unica critica es que el precio por kilo es caro, quizas porque hay cosas caras ( ostras, jamon crudo, etc) pero es injusto para que el que las come."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gilgamesh", 
      "text": "Buenisima la salsa quattro formaggi...tiene gorgonzola y scamorza (un queso ahumado) que le da un sabor absolutamente distintivo. Impresionante!"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "eldoto", 
      "text": "Un típico bodegón de Bs.As.donde comer pastas de muy buena calidad y sabor en porciones abundantes(asesorarse con los mozos,ya que son para compartir).Mi señora pidió salmón rosado y el mismo era también de muy buena calidad y sabor.Los postres son clásicos y correctos.Lo único negativo es que la carta de vinos es escasa y aprecios altos.El ambiente es el típico de un bodegón o sea sin pretensiones.Muy buena relación precio-producto."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bauty09", 
      "text": "Tipica cantina. Comida excelente y abundante, poca variedad en vinos y precio excesivo. Atención buena"
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sabricls", 
      "text": "No nos cansamos de ir a este lugar... tienen una atencion excelente , muy preparados los mozos....El pan ( una de las cosas mas importantes en un restaurant) es riquisimo y las entradas tienen una muy buena variedad ademas de ser deliciosas.\r\nRecomendacion los orechietti con salsa de hongos , los platos son abundantes!!\r\nEl ambiente no es de lo mas destacado pero la verdad que todo lo demas hace que no sea importante.\r\nLos vinos si se van un poco de precio .\r\nNo es de los lugares mas baratos pero siempre vale la pena volver..."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CRIS46", 
      "text": "Hace unos años la entrada que uno se servía self-service no se pesaba sólo se abonaba... ahora se pesa y se cobra según el peso.... Lo demás muy ,muy bueno las porciones de pasta fresca y casera son abundantes ,son para compartir (los mozos deberían avisar porque es una picardía dejar tanta comida)El pan casero es exquisito y muy tentador  , los mozos son muy amables y competentes.Muy recomendable."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rferrari", 
      "text": "Visité Pinuccio 4 veces y siempre me fui conforme. Los variados antipastos al peso son muy recomendables y le agregan a la comida la emoción de acertar el gramaje y comerlos gratis o a mitad de precio. Las porciones de pastas (excepto agnolottis y sorrentinos) son generosas, y tienen una gran variedad de salsas (rankea bien alto la bolognesa con salchicha). Siempre vienen ricos los orecchietti, los fuccili y los ravioles. Le juega en contra la zona poco cómoda, pero el ambiente es aceptable y la atención, esmerada. En sus ligas y a un precio que no infarta, es una excelente opción!"
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Si tengo que recomendar un lugar para comer pasta en Bs.As.; ese lugar es Pinuccio. Para mi; la mejor pasta de la ciudad, en todas sus especialidades es estupenda( recomiendo tuco y pesto, y CURATO como salsas). Además, el antipasto es de lo mas variado y rico que he probado en mi vida. Ya dije; pastas impresionantes, las milanesas muy buenas, tortilla buena, tiramisu muy bueno, en fin todo lo que comes siempre es bueno. Los mozos son muy atentos y profesionales, y ambiente es agradable tipico de cantina.Pedite unos orechietti curato.....no puede fallar.!!"
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "toiluj23", 
      "text": "La verdad, me encantó, fuimos ayer con mi novia, la musica muy linda, tranquila, acompañando la noche, ideal de temperatura. El mozo muy atento y simpático. La comida excelente. no hizo falta ningún aderezo extra ni nada. todo en su punto justo. De hecho por eso estoy escribiendo aca! PAra recomendarles este lugar a todos!"
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kangu77", 
      "text": "Fui con u ntio a comer esta a 3 cuadras de casa y no habia ido nunca el me llevo, la lasagna muy buena y los tallarines tambien. LA entrada es variada. Volveré"
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pachisantilli", 
      "text": "Hace algo de 10 anos un amigo me llevó por primera vez.Soy de mendoza y quería llevar a mi novia para que lo conociera ,finalmente fuimos un domingo,no nos arrepentimos, el lugar con una onda de bodegón, ideal!!!,los mozos realmente amabilísimos.La comida veramente ITALIANA ( AMO LA COCINA Y COCINAR!!, ME SIENTO UN CRÍTICO DE CALIDAD PARA ESTOS MENESTERES)el sistema de adivinar el peso muy divertido, mi novia acertó y por ella no pagamos.Realmente encontrás el gusto de italia en cada plato.RELACIÓN CALIDAD PRECIO JUSTA!!!. VOLVÉS OBLIGADO!!!!!"
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mpelle", 
      "text": "Siempre que fui, comí muy muy bien. Una buena trattoría, mantiene el nivel y la tradición italiana, las pastas son exquisitas, el pan calentito imperdible, los otros platos siempre han sido muy buenos. La mesa fría es variada y se disfruta mucho. La \"prueba del peso\" (si acierta al primer intento no paga, al segundo paga el 50%) le da el toque divertido. \r\nPARA RECOMENDAR, no hay que perdérselo, mucho menos los que vivimos cerca."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Pasar el día del amigo en Pinuccio, fue el mejor mix para celebrar el día del amigo. Toda la comida fue ESPECTACULAR. El antipasto, estaba buenisimo( encima del 12, 7 acertamos el peso en una o dos chances). Luego las milanesas....mama mía!!!, Orechietti curatto; LO MEJOR DEL MUNDO, UN EXTASIS. el resto de las pastas, excelentes tambien. ( matriciana, pesto y tuco), las vieras gratinadas...por favor!!!. Y el pan caserito infernal. PARA MI SIGUE SIENDO DE LO MEJOR DE BS.AS., Y EL PRECIO ES MUY BUEN EN RELACION A LA CALIDAD. MI FAVORITO."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vandal", 
      "text": "El antipasto, por motivos que desconozco, ya no se pesa. Sin embargo, es excelente, típicamente italiano. La pasta extraordinaria, tanto la lasagna como los agnolotti, y un tiramisú sencillamente espectacular. Buena carta de vinos, personal bien dispuesto pero sobrecargado, la pantalla gigante con fútbol molesta, y las mesas redondas (8 personas) demasiado juntas (te tenés que bancar los pisotones y los empujones de hijos ajenos). El precio algo elevado (6 personas $350 con gaseosas y UNA botella de vino), pero en general muy recomendable, si uno tiene sangre italiana y sabe lo que debe pedir."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Wilas77", 
      "text": "Conocí este lugar gracias a los almuerzos de fin de semana con mi viejo y mis hermanos, comenzo como más bodegon y ahora lo han modernizado un poquito y quedo muy lindo...Uno de los mejores lugares que conozco para comer pastas, las entradas son muy buenas y para nada caras, te cobran por peso...y si adivinas el peso de tu entrada, no lo pagas!!! (a mi me dieron 2 chances y no acerte)...La atención de los mozos es amable y cortes, pero la ultima vez que fui me tco uno medio nuevo y encima no tenían mucha variedad de vinos,pero esto no pasa siempre...Un lugar excelente! con excelentes pastas!"
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DouG", 
      "text": "Ayer fui a comer con mi novia y la verdad que pasamos un momento buenisimo~ mas alla de que comimos  el antipasto gratis! jajaja nos divertimos mucho tratando de adivinar el peso~!(uno se sirve el antipasto , luego lo pesa y si le pegas al peso! es gratis! ) aparte te moris de risa viendo como los otros tratan de adivinar el peso! \r\nLo que mas tengo que destacar de este lugar es la comida! fue excelente! comi unos fuciles a la crema de verdeo! impresionante! tb probe el lomo a las 3 pimientas~ un poco pasado de vino pero exquisito! la verda no dudaria en ir otra vez! la bienvenida es muy cordial! creo que es el dueño quien te recibe. Muy simpatico el ambiente no es de lo mejor para una cena romantica, es mas para una cena familiar o diferente con la pareja. Espero que puedan disfrutar de este excelente lugar en buenos aires."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Pinuccio cada día me gusta más. Buenos Aires de divide en dos tipos de los restos, los de moda/onda y aquellos donde SIEMPRE se comoe bien, y éste es de estos últimos incluso en mi ultima visita la mesa de entradas que siempre fue variada, rica( para todo los gustos), era aún mejor. Ah!! lago que me olvide de mencionar en mi primer voto es que pesas tu entrada, y si acertas el peso exacto, no la pagas. Además lo han remodelado un poco por lo que el ambiente está bárbaro( no fashion, es bodegón; no olvidar), y sus pastas cada día son más ricas. orequietti al curatto....mi dios!!!. el tuco y pesto es perfecto y sus platos son muy abundantes, Las milanesas según los que las comieron(yo todavía no) dicen que son mejores de buenos aires en resto( obvio que no creo sean mejores que las de la mía mamma!!!).\r\nDe lo mejor de Buenos Aires para comer pastas hasta tener que desabrocharte el cinturón y sonreir de extasiado de felicidad."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arles", 
      "text": "Deberian tener tarjeta de credito."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CISCO", 
      "text": "Excelente ambiente familiar - renovada estetica del lugar - atencion de los mozos personalizada y excelente-\r\nse siente la presencia de enrique candal en el recuerdo de sus amigos y compañeros de trabajo.-\r\nsoy un asiduo concurrente y cada vez se come mejor.-"
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yanotti", 
      "text": "Buen servicio, buena calidad de la comida, sanitarios limpios y ambiente agradable."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carolina2006", 
      "text": "Yo había ido una vez, la comida es muy buena, la mesa de las entradas no tiene desperdicio, los postres muy ricos. \r\nPara un restaurante donde dos personas gastan $100 está muy mal que no tengan tarjeta."
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eljuanito", 
      "text": "Muy rico todo, queda bien cerca de casa y es uno de mis preferidos. Recomiendo el tiramisú y el limoncello verde (nunca me acuerdo de preguntar por que es verde)."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BudaUrbano", 
      "text": "Un restó de barrio con mejoras arquitectónicas, una mesa de entradas muy buena (si adivinás el peso del plato va gratis) y unas pastas bárbaras. Reincido seguido. Los mozos se acuerdan de vos y te saludan como si fueras de la familia."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guillotina72", 
      "text": "Las mejores salsas de Buenos Aires. Voy desde hace diez años, y no ha bajado la calidad."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CharlyWatts", 
      "text": "Es un Bodegón, con las características típicas del género. Los platos son abundantes y la atención es muy personalizada(por sus dueños). La nota de color es la entrada."
    }, 
    {
      "date": "22 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chuly", 
      "text": "Es muy bueno el servicio, la atención y la comida. Excelente."
    }, 
    {
      "date": "21 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mardiaz", 
      "text": "Para los que están acostumbrados a la verdadera cocina italiana, excelente. \r\nLos ravioles espectaculares, la entrada súper variada y bien tana.\r\nSi acertás el peso de lo que comés (en la entrada), no la pagás.\r\nEl ambiente es bueno, lo están arreglando y además destinaron un espacio para no-fumadores muy bien hecho."
    }, 
    {
      "date": "23 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carolina2006", 
      "text": "La mesa de entradas es muy buena, los hongos rellenos, el carpaccio, los mariscos, las ensaladas. \r\nLa pasta es muy buena, lo mejor son las salsas. \r\nLos postres no son espectaculares pero son muy ricos y simples."
    }, 
    {
      "date": "21 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arles2020", 
      "text": "Italiano con intenciones de fusión, incorporan fideos de arroz e influencias orientales en algunos platos de pastas. \r\nEl antipasto es al peso y excelente. Un placer la visita."
    }, 
    {
      "date": "15 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fripp", 
      "text": "Conozco esta cantina desde hace treinta años. \r\nMuy recomendable. Los platos del día son inigualables y la carta es muy original, con especialidades en pastas. \r\nPor el momento no tienen sector \"No fumadores\", aunque me dijeron que lo están por implementar."
    }, 
    {
      "date": "9 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "La mejor cantina de Buenos Aires. \r\nRealmente me llevé una grata sorpresa, por su buena comida, pastas y salsas excelentes. Las vieyras gratinadas, un suspiro. \r\nEn sintesis, todo muy bueno (su traguito de maracuyá grandioso). \r\nSi no vas, te lo perdés."
    }, 
    {
      "date": "15 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DanielG", 
      "text": "Excelente comida y muy bien los mozos. El pan es casero y a muy buen precio.  \r\nIdeal para comer bien sin gastar mucho."
    }, 
    {
      "date": "30 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carpo", 
      "text": "Las entradas son de lo mejor que se puede pedir en comida italiana. Caseras y con toda la magia de Italia. Las pastas muy buenas, las salsas bien preparadas y recomendables. \r\nUna carta de vinos pequeña pero variada."
    }, 
    {
      "date": "26 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorgemoc", 
      "text": "Debe ser una de las pocas cantinas que siguen en estado puro y artesanal.\r\nMuy buenas pastas y pollos en sus distintas versiones.\r\nLa picada inicial es un espectáculo."
    }, 
    {
      "date": "6 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carcano3", 
      "text": "La mejor pasta del país."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gciaffon", 
      "text": "Lo mejor en pastas."
    }, 
    {
      "date": "16 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Imperdibles los platitos de entrada. Las pastas muy recomendables (salvo la lasagna)."
    }, 
    {
      "date": "14 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "barbaraw1", 
      "text": "Típica cantina de barrio. Las pastas son excelentes. El antipasto y el tiramisu tambien."
    }
  ]
}