{
  "malos": [
    {
      "date": "28 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Correcto", 
      "text": "platos abundantes. \r\npara mi gusto le falto un poco de sabor a la comida.. el guacamole para mi estaba bien.. pero estaba bastante picante... \r\nla atencion del mozo bastante que desear.. Nose si volveria."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Fanchi", 
      "text": "La carne la pedimos termino medio y la trajeron casi quemada."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lucia2011", 
      "text": "Muy mala comida, sin sabor a nada, ni a mexico ni a argentina. El taco parecía una empanada mal cocinada, era cebolla cortada grande   carne cocida al horno eso en un panqueque frito, a eso le llaman taco...el guacamole pure de palta con vinagre. Los aros de cebolla con gusto a refrito...el arroz de la guarnición soso por demás.\r\nNo lo recomiendo, para comida mex hay lugares mejores."
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "niamhzer", 
      "text": "Soy de acuerdo, la peor tex mex restaurante en la ciudad. Mi quesadillas de espinaca eran completamente sin sabor, con muy mucho espinaca acuoso, y nada mas. El mantel era muy mojado con agua porque nuestro mesa era debajo del aire acondicionado. No me gusta el mozo, el es muy lento, porque usualmente  habla con su amigos al bar. Creo que es muy caro por el comido mal, el servicio mal y una lugar que no tiene un cocinero que no tiene cuidado de la comida. Esta me molestan mucho."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "stepheve15", 
      "text": "La peor comida mexicana o no mexicana que he comido. La comida carecía de sabor, parecido a comida de hospital; sin sal ni nada. Las fajitas eran más que nada cebollas hervidas. El guacamole incomible, tenía demasiado aceite de oliva que opaco totalmente el sabor de la palta. Los burritos también eran malos, con mucha zanahoria. De tex mex el restaurante no tiene nada. No lo recomiendo, la peor comida que he probado!"
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "FernandoJH", 
      "text": "Un cachibache, comida mexicana????, no tienen idea, pedimos una degustación de platos y dos porciones de langostinos a la diabla, tendia más a sabor agridulce que otra cosa, la verdad sin palabras, los platos cuasi fríos, el picante bien gracias, la atención de barcito de san telmo más cercana a un boliche que un bar, para no ser muy acido, la ambientación buena si vana tomar algo de comer ni lo piensen, respecto de comer platos tipicamente mexicanos, olvidense, no lo recomiendo para ir a comer."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Felfort", 
      "text": "Fuimos de noche y nos sentamos afuera. Si bien hay un \"maitre\" que nos decia que el mozo iba a venir la atención fue lenta. Respecto a la comida, cuando uno va a comer comida mexicana espera sabores fuertes, o por lo menos sabores de algun tipo, la tabla de degustacion no tienen nada, absolutamente nada de eso.\r\nTodo esta cocinado sin sal, incluso las frituras, las fajitas de pollo son 90% cebolla, las tortillas se partían si tratabas de doblarlas y  no llegamos a definir si las quesadillas tenian o no queso... Si bien no es caro hay por lo menos diez opciones mejores a menos de tres cuadras."
    }, 
    {
      "date": "3 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "Increible, 25 minutos esperando y nadie se dignó a atendernos. No vuelvo, ni recomiendo."
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marcelohruiz", 
      "text": "Un restaurant donde te dan \"Rapiditas\" Bimbo en lugar de Tortillas de maíz o trigo, no debería poder clasificarse como Tex Mex.\r\n\r\nLa comida dejó muchísimo que desear. Los frijoles refritos llegaron recalentados, secos y frios; no tenía ni sabor. El arroz estaba a temperatura de \"recién sacado de la heladera\". Los totopos \"de bolsita\" y el guacamole sin sabor. Para colmo, ni una salsita para acompañar y NADA tenía picante. Realmente me pareció decepcionante.\r\n\r\nSi querés comer comida Tex Mex, este es el último lugar que recomendaría."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "brother", 
      "text": "Pequeño, agradable ambiente,de entrada te dan nachos con mayonesa, pedimos una desgustacion y no fue una buena elección las tortillas debieran ser de maiz y no tapas de empanadas, wings no son muslos fritos sin siquiera ketchup imitación barbacoa.Las carnitas con arroz y el guacamole estuvieron bien pero se llevaron los nachos antes de tiempo,seguí a cuchara limpia, los tacos estaban muy aceitosos y en la barra vi varios platos de vuelta con los frijoles refritos sin tocar. a mi entender tendría que reducir la carta y mejorar la elaboración, el lugar es un bar muy bien puesto.Ojala mejoren."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gabeuza", 
      "text": "El lugar estaba lleno, la atención es bastante mala, mucha demora para todo y la comida es carísima en relación a la calidad."
    }
  ], 
  "buenos": [
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "muy recomendable.  yo volvería. Los langostinos al tequila excelentes. platos abundantes. Bien presentados. la cocada de postre no es rica. 9 de 10 puntos."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "emakant", 
      "text": "Buscando comida mejicana en capital encontramos aquí una cocina simple, pretensiosa en los nombres pero artesanal a todas luces (llamaban taco a una tortilla frita con forma de pastelito, burrito a una fajita de carne, etc.). Los precios son destacables: no es caro pero tampoco estas comiendo una cocina de autor. \r\nEl  personal se lleva los aplauzos, se portaron excelente; nos trataron muy bien. Buena actitud y atención.\r\nEl lugar, es chico; hay poco espacio entre mesa y mesa pero se sobrelleva. \r\nLo recomiendo para una salida donde el buen momento acompañe a la comida y no sea la protagonista."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LauraLuna", 
      "text": "Te atienden muy bien y son muy amables y atentos, el lugar es lindo, cálido, con la música un poco fuerte pero agradable. La comida no es espectacular pero está bien (cumple lo que promete, se diría), son porciones de tamaño justo (ni escaso ni abundante). Lo mejor es el servicio de mesa: Sale 5 pesos y te dan una canasta con nachos y un dip de queso y una shot de margarita. Es una buena opción en la zona. Lo recomiendo para pasar un buen rato."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ward", 
      "text": "Es más un bar que un restaurante. Teniendo esto en cuenta y juzgando por lo que es, el resultado es positivo, si bien el lugar es chico, las mesas estan juntas y la atención de los mozos es bastante informal, la comida es muy rica, y tienen una buena variedad de tragos."
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "amorusomax", 
      "text": "Fui con mi novia sabado a la noche, nos atendieron muy bien en la puerta y nos explicaron mas o menos como vienen los platos. De entrada pedimos chiken nachos, salsa cheddar con pedacitos de pollo, espectacular. Luego burritos de carne con guacamole, arroz y frijoles, excelente. Por ultimo de postre un cheesecake. La verdad que nos atendieron mur bien, la moza simpatica, la comida vino rapido, el precio muy accesible. Nos fuimos contentos y vamos a seguir yendo y recomendandolo. No duden en ir."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Goodie", 
      "text": "Tiene buenas promociones 2 coronas con picada, jarra de cerveza con plato tex mex. salen como $40. Para la tarde esta muy bueno!"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mlaurays", 
      "text": "Fuimos un viernes por la noche con una amiga, muy amable el maitre y el mozo, nos explico que eran cada uno de los platos de la degustacion que pedimos, aclarando que era picante y que no; un buen detalle para que cada comensal se sienta a gusto con el menu mexicano.  Muy ricas las fajitas. Pobre carta de vinos. Malos los postres!!! mejor un heladito en la esquina... Ricos margaritas."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "diacub", 
      "text": "Como opción relativamente barata para el almuerzo está muy bien, la comida es buena, los platos salen rápido y el ambiente es agradable, especialmente el sector de afuera."
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sol77", 
      "text": "Me parecio un lugar super agradable, con muy buena musica. La atencion y la comida muy buenas, para recomendar."
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "desen", 
      "text": "fuimos a San Telmo y nos invitaron a un almuerzo de negocios, me encanto el lugar,\r\ntiene una parte con mesas al aire libre, muy buena atencion y un menu como para romper la monotonia.muy recomendable"
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "asere1", 
      "text": "el lugar es muy bonito, soy de mexico y aqui en Bs As es uno de los pocos lugares para quien sabe distinguir una buena enchilada o un buen guacamole, quizas esta un poco adaptado al gusto Argentino, pero eso no le quita merito."
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Fruti_Polli", 
      "text": "Para sacarse las ganas de comer ese tipo de comida nada más."
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "stella78ar", 
      "text": "El lugar es chiquito y acogedor, ideal para parejitas, las paredes estan muy bien decoradas con todos unos motivos mexicanos, la comida, va... lo que comimos, papas bravas y nachos estaban ricos, el tema q el queso de los nachos un poco frio, pero era bastante abundante.\r\nRecomendable para conocer."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matiasnesi", 
      "text": "La comida es sabrosa, aunque nada fuera de lo común.\r\nEl lugar es bastante chico, así que las mesas terminan un poco amontonadas. Nada demasiado destacable; en relación al precio, uno esperaría un poco más..."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "willytuner", 
      "text": "buena opcion al mediodia, la carta quizas algo limitada pero globalmente aceptable."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "manuuaeo", 
      "text": "la comida es buenisima, la etencion tambien! lo recomiendo 100% (la gente que recomienda debe ser de la contra)"
    }, 
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "migue27", 
      "text": "muy rica la comida, muy buena la atencion, los tragos nada fuera de lo comun, pero si queres comer bien te lo recomiendo"
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sprint75", 
      "text": "excelente 100 % recomendable muy buen lugar y atencion"
    }
  ]
}