{
  "malos": [
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SalParadaise", 
      "text": "Fui con mi novia, pedimos una ensalada mediterranea que era pura lechuga. De entrada comi una torre de salmon con palta, una cosa insipida y sin sentido. Despues, para cambiar, pedi dos medallones de cerdo con fritas con un gusto a grasa de la plancha que no se podía creer. Lo único que puedo rescatar es la atencion y el espacio entre las mesas. Encima es carisimo y no se justifica. No vuelvo nunca más en la vida. Se creen más de lo que son, es un lugar snob, que no creo que dure mucho, salvo para la grasada que le gusta hacer \"face\"."
    }
  ], 
  "buenos": [
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "kari_oleo", 
      "text": "Me encanta el lugar, y la comida esta bien, aunque nada del otro mundo. El servicio es pobre, y el valet parking medio caro, aunque es un lio estacionar en esa zona de todas formas. En general es un lugar con buena onda. Volvere con amigas"
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Muy lindo lugar, amplio con mesas separadas y sillas comodas. Linda barra y sillones con revistas. Para la noche, preferiria que no haya tanta luz desde el techo alto. El servicio fue muy correcto desde que nos recibieron, todos muy atentos. Los tiraditos de salmon con maracuja un poco insipidos (los de Osaka son excelentes). Los principales y postres, muy ricos pero no deslumbrantes. La guarnicion de espinaca del Salmon fue casi inexistente."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "babilon", 
      "text": "Me encanto el ambiente decorado con muy buen gusto,muy cool y comodo, todo pensado para que uno se sienta comodo, la atencion genial, y muy buena seleccion de etiquetas de vinos, wisckys y cognac, la comida bien pero tampoco deslumbrante un lugar para volver y pasarla muy bien"
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mmontes", 
      "text": "Lo mas destacado es la ambientacion, los detalles de decoracion del lugar te trasladan a New York.\r\nLa comida es buena pero podria mejorarse al igual que el servicio."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Es un lugar super neoyorquino donde lo màs destacado es el ambiente, la comida rica pero nada especial salvo el volcàn de dulce de leche que es imperdible!!!\r\nDà para ir y conocerlo ya que los precios no son muy econòmicos,  empezando por la carta de vinos donde  el màs barato arranca de $45 aprox.\r\nIgual es una buena opciòn para de vez en tanto cenar en un lugar cool rodeado de personajes."
    }, 
    {
      "date": "26 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "B_Monkey", 
      "text": "Pedimos de entrada unos tiraditos de salmon con maracuyá y unas milanesitas de queso brie. \r\nComo plato, pedi salmon con ensalada y salsa de verduras. Las porciones son justas, ni muy poco ni muy abundante.\r\nEl lugar es muy lindo, estilo NY, lugar super amplio, techos altos, lindo living de espera.\r\nEl servicio regular.\r\nLa carta de vinos es para entendidos, y es un poco caro."
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AndyMax", 
      "text": "El lugar es muy lindo, techos altos, excelentes espacios entre mesas.  Los mozos no están a la altura del lugar.  La comida no es mala, está dentro de los standares, nada destacable.  Muy buen cafe."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Daniela_S", 
      "text": "El lugar me gustó, al igual que la comida también y la atención, la cual hay que destacar porque no hay tantos lugares donde te atiendan con educación y buen gusto (ya que en gral se ha perdido mucho el \"oficio\" y ahora pareciera que cualquiera puede atender una mesa de un restaurante). Lo unico que no me gustó mucho es que el lugar (aunque a simple vista no lo parece) es ruidoso, por la música y el ruido del murmullo de la gente. Lo recomiendo para ir alguna vez a conocerlo."
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Crow", 
      "text": "La comida estuvo muy bien, sobre todo la carne ( muy buena calidad) y el volcán de dulce de leche que compartimos fué una bomba. Están muy bien las porciones.\r\nEl lugar está muy bien decorado, es muy moderno, minimalista, con privacidad entre mesa y mesa."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gotan", 
      "text": "realmente vamos a cenar en un lugar donde se come siempre muy bien, con precios un poco altos pero es un lugar para visitar"
    }
  ], 
  "excelentes": [
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "thierry", 
      "text": "Me encantó, la atención es excelente y la comida no podía estar mejor presentada; apreció especialmente la separación entre las mesas para poder tener paz durante la cena, fue una muy buena experiencia y volveré."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bourdain", 
      "text": "El lugar es increíble! Atención, ambientación, y la preparación de los platos se combinan a la perfección. Destaco en especial la atención de los mozos (de oficio! como los que ya no quedan)."
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eriki", 
      "text": "Una experiencia unica. La atencion es intachable. Estan pendientes hasta el minimo detalle. La comida rica y muy buena las combinaciones de los ingredientes mas la presentacion de los platos es magnifica. Se los recomiendo al 100 por ciento."
    }, 
    {
      "date": "2 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gotan", 
      "text": "es la tercera vez que vamos y vimos la carta nueva que aumento su categoria y nivel. Probamos un won ton de salmon increiiiiiiiible el lomo estaba muy bien y el risotto de conejo espectacular y lo mas importante bajaron los precios y SUBIO LA CALIDAD .El valet sigue muy caro y los mozos la verdad no mejoran. pero por lo demas es para ir."
    }, 
    {
      "date": "19 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "brucar", 
      "text": "TODO MUY BUENO, la decoracion es la mejor que vi en un restaurante de esta categoria,el servicio me parecio exelente,los tragos son los mejores,y la carta es muy variada en una exelante"
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HOPE", 
      "text": "Excelente restaurant .Uno de los mejores de Buenos Aires."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cuvee21", 
      "text": "excelente lugar, muy recomendable, el ambiente 10 puntos, buen lugar entre mesas, la comida realmente muy buena, porciones normales, ni poco ni mucho, la carta de vinos es para entendidos, precios elevados (entre 40 y 50 cada entrada y cada principal) baños INMEJORABLES, lo unico para decir....la musica estaba apenas alta. TIENEN QUE IR!"
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MaitenC", 
      "text": "El servicio es bárbaro, impecable y super atento. La comida es excepcional, bien lograda, el mejor lomo que probé! El ambiente es muy cálido, una increible biblioteca en el privado del segundo piso, todo muy coherente y prolijo. LA carta de vinos tiene mucha variedad y de esoss ejemplares difíciles de conseguir, de bodegas boutiques. En conclusión el conjunto de servicio, comida y ambiente es  bárbaro, inmejorale!"
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "antoniomb", 
      "text": "Ambiente agradable, me encanto que tuviera luces bajas y difusas. El plato estuvo muy bien servido\r\ny con mucho gusto. Tambien me gusto el living de\r\ningreso espacioso y con muchas revistas para leer\r\ny relajarse antes de sentarse a la mesa."
    }, 
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mviv", 
      "text": "Ambientación muy agradable, con espacios cómodos y sillas comfortables, aunque me pareció que había poca luz.\r\nLa comida estuvo excelente.  Compartimos entrada y así pude probar un postre que me pareció extraordinario.  La combinación justa entre el ácido de la fruta y el coulis, combinado con semifreddo y chocolate amargo.  Soberbio.\r\nNo es para ir todos los días por el costo, pero de vez en cuando es divertido combinar excelente cocina con la presencia de gente como Roberto Carlos, Florencia de la V o el periodista Carnotta (si una es un poco cholula, claro)"
    }
  ]
}