{
  "malos": [
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Tuxers", 
      "text": "Las pizas son comunes (tipicas de pizza libre), cuando pedimos empanadas ya no quedaban y pastas solo habia ñoquis y fideos pero con salsa mixta solamente. y eso que eran las 22:30 Hs."
    }
  ], 
  "buenos": [
    {
      "date": "13 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paladarnegro1", 
      "text": "es una muy buena opcion econonica y rica. tiene  gran variedad de pizzas y las pastas son muy recomendables."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cynthiadaba", 
      "text": "Realmente no me gusto, si bien la comida estaba bien(aunque la variedad de pizzas es muy clasica) yo opte por probar las pastas, se los pedi a una mesera, al pasar 10 minutos se los reclame a otra mesera(porque van rotando) y me dijo si si ya te averiguo. Pasaron otros 10 minutos y se los reclame a una tercera, 5 minutos despues viene una cuarta mesera y me dice que las pastas se las tengo que pedir a ella sino los pedidos no llegan. Como iba a saber yo eso?\r\nEn fin, es accesible pero yo no vuelvo"
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Edu1977ar", 
      "text": "pizza libre, se come tranqui y barato aparte pusieron lcd y se puede ver los Juegos Olimpicos opcion unica en la zona, fui con hermanos y si bien no es para ir todos los dias, volveria mas seguido, buena opcion para ituzaingo!!!"
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fish", 
      "text": "El ambiente es bueno, buena música, limpio, ordenado y luminoso.\r\nLa comida si bien no es mala tampoco es muy buena. Ideal para adolescentes o jóvenes que quieran gastar poco y comer mucho. No volvería."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "magia79", 
      "text": "Bueno el lugar, la atención es buena cuando yo fui habia mucha gente y que te den pizza se demora un toque pero no es problema porque fui con amigos y se paso volando el tiempo, los baños lo mejor!!! JAJAJA"
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "juanyvic", 
      "text": "es la 1º ves que fuimos con mi familia a un lugar de este tipo,la verdad es que me gusto bastante,lo unico que me parecio flojo fueron los vinos,no habia alguno que sobresalga y yo que soy un amante de los vinos,despues a los chicos les encanto,sobre todos los helados.\r\nhabia una chica haciendo encuestas que fue muy amable,me parecio bien que se interesen por las inquietudes de las gente.impecable los baños,cosa raras en las pizzerias,no voy a ser habitue,pero voy a volver."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Agus99", 
      "text": "Buena la comida, las camareras muy atentas, apto para ir en grupos. Comparadas con otras pizzerias libres es una de las mejores de la zona. Volvería con gusto en grupo."
    }
  ], 
  "excelentes": [
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cypanime", 
      "text": "El ambiente es excelente, muy agradable, con algunos boxes, o se puede ir afuera cuando el dia esta lindo. Tienen una variedad grande de pizzas y empanadas y las pastas son lo mejor, cuando vayan pidan el postre goloso que esta barbaro"
    }
  ]
}