{
  "malos": [
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sinmuchavida", 
      "text": "El otro día estaba por microcentro y entré, pedí un jugo y me dieron  uno  ya  exprimido, viejo, ácido. Para no volver."
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Karina218", 
      "text": "COmpramos para take away, y compramos sandwiches de salmon y espinaca y era casi solamente de espinaca. El pan era viejo, y la presentacion muy desprolijo."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tubyloco", 
      "text": "Lamentebalemente este lugar se vino abajo, lo que antes tenia una marca de frescura, originalidad y abundancia se volvio en algo desabrido, poco innovador y  fundamentalmente caro (Wrap de salmon)"
    }, 
    {
      "date": "23 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GAM", 
      "text": "Comí un wrap de salmón el que casi ni se veía. Además en su web decía que el costo era de $ 25 cuando en realidad era de $ 29. Me desilusionó"
    }
  ], 
  "buenos": [
    {
      "date": "5 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "Me sorprenden los comentarios. Yo siempre que fui me atendieron de manera correcta (a veces tardan más a veces tardan menos pero incluso te acercan tu pedido a las mesitas) y los jugos siempre fueron recién hechos. La comida es muy nutritiva, muy rica y permiten introducir algunas variables. Creo que es una gran opción de comida rápida sana para el microcentro. Los muffins son geniales (sobre todo el de frutos rojos)"
    }, 
    {
      "date": "30 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maria_e1", 
      "text": "Está bien para un jugo fresco de pasada por microcentro. La atención no es muy buena. Entre 5 personas supuestamente trabajando tardaron 15 minutos en hacer un jugo y se mostraban mucho mas interesados en continuar su charla sobre la actitud y preguntas de los clientes que no entendían que significaba \"agua saborizada\". Rescato el muffin de banana con nuez."
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "luckystar", 
      "text": "Tiene los wraps y jugos mas ricos, sin embargo he notado que los precios aumentaron muchisimo en el ultimo año. Extraño la sucursal que tenian en Recoleta (mucho mas chico pero con un horario de atencion mas extenso, ademas tenian delivery a Palermo!)"
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Picantin", 
      "text": "Todo bueno. Otra alternativa en Bs As. Vamos seguido y nos sigue gustando."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lugaluz", 
      "text": "La comida bajo la calidad muchisimo antes la porsion era abundante y los licuasdos era 100% fruta. Aumento muchisimo de precio, el menu del medio dia estaba S20 en marzo del 2010, para diciembre salia $30, me parece excesivo por medio wrap y un lichuado; lamentablemente no puedo volver aunque me gusta mucho su comida"
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "miss_aspirina", 
      "text": "Me parece que este lugar se esta viniendo abajo. Los precios se volvieron excesivos y la cualidad no es la misma que antes : los wraps son humedos y se deshacen, el relleno es escaso, ponen hielo en los licuados. Hacen muchos errores en los pedido. Se nota que el entusiasmo inicial por el concepto ya fue, y que ahora es nada mas que una machina de hacer plata. Una pena."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "micha_ster", 
      "text": "Una buena opción en el microcentro, pero es caro como para todos los días (un sandwich o ensalada y un licuado = 35/40 pesos)\r\nEl wrap de salmón está bueno, y el licuado berry good es excelente! No recomiendo la ensalada avocado citrus. \r\nVolvería por los licuados!"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Es un \"poquito\" caro, pero vale la pena, sobre todo si te estás cuidando.\r\nTodos los ingredientes son super frescos y los wraps son sabrosos y sanos.\r\nLas sopas, en invierno, levantan el espíritu y te llenan. La de choclo y coco es una delicia, así como casi todas las que probé.\r\nLa ensalada de frutas es riquísima, pero cotiza en bolsa (ARS 14).\r\nEstaría bueno que fuera un poco más barato para poder hacerla una opción saludable más seguido, ya que no te gastás menos de 30 pesos."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juampycure", 
      "text": "Muy buen lugar para ir a tomar jugos y licuados saludables.  Soy vegano y es una interesante opción para encontrar alimentos saludables y libres de crueldad."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carlotito", 
      "text": "La calidad de la comida es buena y lo mejor son los licuados que hacen. La atención es justa."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alfred72", 
      "text": "Buena opcion para comer sano.\r\nEl jugo de maracuyá bajó un poco la calidad, yo lo había probado hace unos meses y ya no es lo que era antes."
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "analov", 
      "text": "Muy bueno lo que respecta a licuados y sándwiches, todo muy natural. Muy rico."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "umavilale", 
      "text": "Para jugo de maracuya lo mejor es pura vida!!!!"
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "talkwithoutwords", 
      "text": "Para los residentes del microcentro que pretenden comer bien, sano, rico y a buen precio puravida es un lugar a tener muy en cuenta. Los jugos y licuados con productos frescos y combinaciones originales y sin azucar son su fuerte. Las ensaladas y sandwichs (especialmente los wraps, bien abundantes) son de primera calidad, y hasta para compartir. En invierno: las sopas. No dejen de visitarlo."
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maddie", 
      "text": "A veces cuesta que a uno lo atienden, pero cuando lo hacen buscan atenderte como a una persona y no un número más, le ponene empeño y te escuchan. Buenas opciones de sandwichs y wraps, muy buenos los condimentos. El muffin de frutos rojos es muy recomendable (aunque asusta el precio). Los licuados no se quedan atrás. MUY buena opción para comer algo más saludable."
    }, 
    {
      "date": "22 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Buena alternativa para comer en el centro algo sano y a precio accesible aunque no barato. Interesante variedad de ensaladas, sandwichs y wraps (el pollo latino es bueno). Recomendable probar los diferentes aderezos que están sobre las mesas. Jugos y licuados \"divertidos\" y no convencionales. \r\nLugar limpio y ordenado, buena iluminación y ambiente agradable fuera de las horas pico."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adraugello", 
      "text": "Me encanto el licuado , se notaba cada uno de los ingredientes, en verano voy a volver para seguir sedustando las diferentes variedades.\r\nEl sandwich sin embargo me parecio un poco seco."
    }, 
    {
      "date": "14 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "La oferta es buena, pero la comida no lo es. Los wraps dejan bastante que desear."
    }, 
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pierrotlefou", 
      "text": "Tienen productos originales y sabrosos !!\r\nSe puede encontrar wheatgrass, muy bueno producto contra la grippe.  Ademas, la comida es una alternativa interesante para los vegetarianos."
    }, 
    {
      "date": "12 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "avedepresa", 
      "text": "La propuesta y la frescura de los ingrdientesson excelentes. La comida tiene un solo problema, el aceite de oliva que usan apesta, es de pesima calidad. El gran problema es que gran parte del menu esta rociado con ese aceite y los aderezos contienen ese gusto del aceite. Almuerzo muy seguido  pidiendo por telefono. Otro detalle que deberian cambiar YA es el servicio de delivery. Venden comida rapida, por lo que el deliveryno puede tardar de promedio 1 hora estando a 4 cuadras de distancia. Los chicos le ponen voluntad pero los dueños deberian tomar mas personal."
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "todo_pasa", 
      "text": "Me encanta todo!! eh probado casi todos los licuados , me apasionan. Pero desde el año pasado noté que bajo la calidad de algunos productos.  Sin embargo lo sigo recomendando"
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "hay tres menues muy interesantes y economicos al mediodia q ofrecen licuados o jugos de la casa + ensalada, wrap o 1 sandwich. yo comi un wrap veggie (los wraps son enormes!) mas un licuado chico de la casa (banana+frutilla y naranja) x 22$. excelente opcion rapida, natural y rica en el microcentro!"
    }, 
    {
      "date": "26 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Riquisimos wraps para almorzar. Los preparan en el momento. Muy buen tamaño para el precio que se paga. Los jugos son todos excelentes. Esta vez probe el de maracuya, banana, anana y naranja.\r\nVamos a seguir repitiendo muchas veces mas."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lauris19", 
      "text": "La verdad q una opción interesante, por la ubicación y por la propuesta, ya que en esta época del año uno quiere comidas livianas y muy ricas.\r\nlas ensaladas muy ricas, mala la proporción de algunos de los adicionales, ej: pedí palta, me dieron la mitad de una palta enorme, me pareció excelente, pero desp agregué tomates y me pusieron 4 rodajas finas, entonces como un poco dispar, habría que ajustar esto de las porciones y el tema de la velocidad de la preparación, un poco nada más. Sugerencia: vayan antes de las 13 o desp de las 14 porque el lugar se llena."
    }, 
    {
      "date": "22 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Laurelito", 
      "text": "Un propuesta genial y diferente en pleno centro donde es dificl conseguir comidas naturales. Jugos 10 puntos. Como sugerencia deberían agregar alguna opción de wraps sin lechuga para los que no pueden consumir verdura cruda. Además el delivery es muy lento hay que llamar con 1 hora de anticipación. Pero vale la pena. Relación precio calidad muy adecuada."
    }, 
    {
      "date": "26 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vitoldi", 
      "text": "Sí al muffin con jugo para empezar el día! La comida es sabrosa y nutritiva. El lugar no es muy acogedor y al mediodía hay un barullo tremendo, pero bueno, es microcentro. Te atienden súper rápido y bien. Para los que comemos solos: hay alguna revista y buena onda. Con certeza, una excelente opción para alimentarse, para abrir la mente y el paladar a una vida con más colores y vitaminas. Hummus, frutas, tabule de quinoa... buenísimo."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Una opción para comer natural al mediodía, los licuados y jugos son excelentes, las sopas y los wraps muy originales, gustosos y nutritivos, obviamente no comercializan bebidas alcohólicas, la ensalada de frutas es excelente."
    }, 
    {
      "date": "19 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El_Topo", 
      "text": "los licuados son excelentes, diria q son la especialidad de la casa. los wraps son muy ricos. no hay postres. la atencion es muy buena."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "corsicor", 
      "text": "Hacía mucho que quería encontrar un lugar como este. Los jugos y los licuados son deliciosos, las ensaladas y los wraps muy sabrosos con combinaciones poco habituales y unas salsas riquísimas (recomiendo la 'Oriental' si les gusta lo picante) y la sopa del día también es muy recomendable. La atención es muy amable pero... el lugar es pequeño, preparado para atención 'al paso' (mesas y sillas altas) estilo americano y no invita a quedarse. No importa, me llevo a casa todas las propuestas tan ricas aunque preferiría poder sentirme cómoda allí!"
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CatitaGi", 
      "text": "El pan integral es duro y desabrido, el resto está buenísimo. La salsa que viene como extra con el sandwich fue lo mejor! (deberían aclarar el nombre así uno puede pedirla otra vez).\r\nEl smoothie es lo mejor que hay en cap. federal."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aleburin", 
      "text": "Para ser un lugar naturista, uno se siente que está en un starbucks verde. Todo en inglés, mucho plástico y como pre-fabricado. Eso sí, la comida es muy buena, la atención rápida y el lugar en sí muy agradable. Para ir a probar una vez."
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ladyluisita", 
      "text": "Su carta es de jugos naturales, licuados, muffins, ensaladas y sandwiches. Sus licuados son excelentes, y sus muffins exquisitos. Muy nutritiva la comida. La atención muy rápida."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paigedavis", 
      "text": "Hace 4 años que voy a PV y nunca me falla. Casi la única opción orgánica, fresca, y sana de la ciudad. No es barato, pero las cosas orgánicas se importan frescas y eso aumenta el precio bastante. Smoothies geniales - ensaladas fantásticas y las salsas buenísimas! El único lugar en BA que tiene leche de almendras. Lástima que esté solo en Microcentro por ahora."
    }, 
    {
      "date": "14 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Karène", 
      "text": "Es un lugar para descansar con un servicio y una atencion muy buenos, un ambiente simpatico, productos de buena calidad, comida sanas, y musica. Lo recomiendo à todos !"
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Srandotrek", 
      "text": "Recien descubri este lugar y la verdad es que me encanta. La sopa de zanahoria es rebuena, hay que probarla! Igual el agua fresca de Hibuscus es un producto muy rico. Consejo Pura Vida para la gente que quiere descubrir nuevos productos sanos y organicos!"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juju11", 
      "text": "Vine recien de nuevo con amigos para comparir un buen licuado! Siempre son buenos y frescos! Me encanta tambien el ambiente con musica y los chicos con la sonrisa.... Quiero volver y lo haré!!"
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sokai", 
      "text": "Un lugar para comer buenos productos frescos y licuados deliciosos!! Pura Vida, que buena onda!"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maraldas1", 
      "text": "De este estilo de comida,mi favorito! Ojala abran otro!!!"
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nahuel77", 
      "text": "Fuimos con mi mujer, a desayunar, yo pedi un bowl de granola que estaba sencillamente PERFECTO, lo mismo la ensalada de frutas con yogur que pidio ella, los precios eran acertados, la atencion rapida y eficiente. Volvemos seguro a probar los almuerzos"
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "renoir", 
      "text": "Que bueno que por fin llegó el açaí a Buenos Aires!! Y es el único lugar que lo tiene!  Cuando hice mi pedido, ni bien me di vuelta ya me estaban llamando, no lo pude creer. Si estas con poco tiempo es el lugar indicado. Y no tenés que sacrificar tu salud para tener algo rapido! No como tarta fría nunca más!"
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "bebero", 
      "text": "Me encanta la comida porque es muy fresca y muy rica (y los jugos son bárbaros), pero se volvió caro para lo que es: comida al paso."
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Muni", 
      "text": "La comida es EXCELENTE, los jugos son lo más, los chicos que atienden son divinos, el ambiente es chico y ruidoso,pero no hay problema, con tal de disfrutar esa comida uno se acomoda donde puede. ¿la contra? ES MUY CARO! y mes a mes te van subiendo de a 1 pesito. Bajen un poco los precios para poder elegirlos todos los días."
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JimmyBoy", 
      "text": "Comida sana, de buena calidad y excelentemente preparada. Al sandwich de pollo latino siempre le agrego hummus, queda muy riko! Se pueden comer sandwichs, wraps, sopas o cositas dulces como muffins. Especialmente destacables los licuados con multiples combinaciones. Resulta caro para todos los dias, pero genial para un gustito cada tanto!"
    }, 
    {
      "date": "7 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mathteacher", 
      "text": "llegue, forme mi cola, tomo menos de 1 minuto en hora pico, seleccione mi pedido y en menos de 1.5 minutos me estaban llamando con mi pedido y con una sonrisa de lado a lado, pedi mas tostadas y me las dieron, pedi mas aderezo y me lo dieron, pedi la receta  me la dieron, pedi si podia comprar aguna fruta tropical que no encuentro en ninguna parte y me la ofrecieron y todo esto sin dejar de atender a los demas, a mi me hicieron sentir como que yo era la unica persona alli y se dedicaron solo ami, vuelvo, vuelvo vuelvo!! no encontre otro servicio, comida y cuidado de salud mas adecuado en Bs As"
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "foodie121", 
      "text": "Mejor licuados en buenos aires! Muy buen servicios. Aparte de la excelente comida y tragos, es obvio que entienden como tratar los clientes. Precios resonables y una carta bien planiada con la onda nueva de \"health food\" en buenos aires. Una onda que Pura Vida entiende mejor que todos."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rachel", 
      "text": "Excelente sitio para comer sano, natural, diferente y MUY rico!!!!! Buena atencio, no es ruidoso se puede disfrutar de una charla y hay mesas sobre reconquisa. SUPER recomendable!!!!"
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vee123", 
      "text": "muy muy bueno, comida sano y rico tambien!"
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SwaSthyaMan", 
      "text": "Excellente! La segunda edición de Pura Vida es un puro exito. La calidad de los ingredientes es realmente buena y, el servicio es muy buena y simpatica. Pura Vida esta generando tendencias en Buenos Aires para mejorar calidad de vida, donde todavía el concepto de comida saludable es poco desarrollado (o sea, antes de abrir Pura Vida, la tendencia en Buenos Aires era natureba = horrible). i drop in weekly and always meet somebody. Highly recommended!"
    }, 
    {
      "date": "8 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Batyam", 
      "text": "La mejor opcion del pais para:veganos, vegetarianos,naturistas y amantes de la comida sana y nutritiva.ampliamente recomendable por la calidad de sus productos,las sabrosas opciones que ofrecen,la agilidad en la atención y la relación calidad-precio.\r\nbravo,diez puntos para  pura-vida!!!!!!!!!"
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nellh", 
      "text": "Este restaurante es mi favorito.  Todos de los ingredientes son frescos y deliciosos!  Voy a Pura Vida tres veces cada semana porque es el unico lugar que he encontrado en la ciudad que tiene tanto opciones por salud y vegetarianos tambien.  no soy una vegetariana pero prefiero comidas saludas sin carne a menudo."
    }, 
    {
      "date": "11 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paulinewnice", 
      "text": "Los ingredientes son frescos y sabrosos !!\r\nTodo esta hecho al momento.\r\nPara los sandwiches, se puede elegir salsa al gusto (la de palta o de sésamo son deliciosas). El wrap viene con chips de trigo muy ricos !! Además, las porciones son generosas !\r\nLos licuados vienen sin azúcar y hay muchos frutos adentro !\r\nUn regalo !!"
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "meandertall", 
      "text": "Delicious! Everything was fresh and clean!"
    }, 
    {
      "date": "30 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mauri", 
      "text": "Excelentes los wraps y las ensaladas. Tardan un poco en llevar la comida a la mesa, y el ambiente es un tanto pequeño, pero la comida vale el estar un poco apretados."
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dtropeano", 
      "text": "La comida y el lugar son excelentes. Los wraps son muy ricos y me llenaron. Las porciones de las ensaladas son bastante pobres. Los licuados están buenisimos. Me parece que es ligeramente caro. He pedido delivery dos veces ya. La primera vez se equivocaron de dirección. La segunda tardaron una hora (estoy a 5 cuadras y eran las 15.30hs). La atención en el local no es buena. Denota cierta falta de organización. Pero los productos son ricos."
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mbertuol", 
      "text": "Cada tanto paso y tomo unos licuados, al salir del gimnasio. Y relamente son muy ricos... ayer probe el Pura Energia, y recoemiendo el Saca Resaca. Muy buen lugar para tomar o comer algo rico! Recomendable 100%"
    }, 
    {
      "date": "19 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "renoir", 
      "text": "riquisimo! los jugos super fresco, hecho a la vista, y con una sonrisa. los muffins son mi nuevo antojo. y todo super sano, que mas podes querer. la onda del lugar es muy calido y hay un trato muy personal de los chicos que trabajan ahi. no la podes perder!"
    }, 
    {
      "date": "27 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanicapo", 
      "text": "es una opcion novedosa, rica y saludable para almorzar, ya fui varias veces y comi wraps, tome sopas y jugos tambien, son la verdad buenisimos. Super recomendable."
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diefossati", 
      "text": "Me encantó esta propuesta para el almuerzo del mediodía en el trabajo! Lo sproductos son super frescos, las combinaciones de sabores muy buenas, qué rico wrap comí! Y todo sano, liviano, natural! La relación precio/calidad me pareció adecuada. Seguramente voyu a comer allí muy seguido."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "petrucci", 
      "text": "Muy buen lugar para comer sano. Todo es de excelente calidad y preparado en el momento."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mathteacher", 
      "text": "uno de los mas excelentes puntos en Bs As. comida sana, fresca y saludable, cuando vuelva a Bs As definitivamente regreso a Puravida, me quede con las ganas de el licuado antiresfrio, pero con lo que comi quede mas que satisfecho, gracias a unas amistades locales, llegue a este sitio lleno de comida natural, sana, fresca y con una atencion mas que personalizada, deberian tener mas puravidas en otros sectores de Bs As ya que nos tomo tiempo llegar (valio la pena)\r\nFelicitaciones y volveremos a visitarlos"
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eller", 
      "text": "El lugar es increibile. Las comidas y los licuados, que estan hechos de una mezcla exotica de verdeos y frutas respectivamente, ademas de eso, el ambiente y sus colores, la musica, la gente que trabaja, todos muy agradables. Transmite optima energia, lo que es bueno para llevar amigos, etc."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Reina_Batata", 
      "text": "Licuados super ricos con muchísimas opciones para elegir. Amo las salsas que vienen con la comida. Y ya se van a imponer los muffins en los desayunos diarios del microcentro porque son INCREIBLES."
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Marinoushka", 
      "text": "Buenos Aires tendría que estar plagado de lugares así."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "veggiepab", 
      "text": "La comida excelente, se nota que hay mucha dedicación y nada está hecho en serie. Los licuados son súper frescos ya que la fruta está a la vista y se puede ver. Tienen algunos ingredientes poco vistos, genial para vegetarianos. Los que atienden son re buena onda además. Es uno de esos lugares que faltaban en el microcentro de Buenos Aires (y en general en la ciudad), principalmente para quienes buscamos comer sano, algo que se está volviendo cada vez más difícil. La limpieza es absoluta! El lugar es muy luminoso. Algún postrecito más en el menú vendría bien. Súper recomendable!"
    }, 
    {
      "date": "26 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FlorK", 
      "text": "Es muy bueno, comida sana, rica y exotica en pleno centro porteño. No habia nada igual...la comida es fresca, sabrosa. 100% recomendable para el que le gusta darle sabor al paladar."
    }
  ]
}