{
  "malos": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ayres", 
      "text": "Iba con diversas recomendaciones, tambien estando incluido en un libro reciente. Eramos 3 personas, pedimos algo para picar de entrada, le faltaba bastante condimento a todo, el embutido que viene en la picada zafaba.Decidimos agregarle Jamón crudo y le faltaba estacionamiento. Pedimos 3 platos de pastas en los 2 fideos pasados de punto la salsa parecia de malisima calidad. Los ravioles eran insulsos y las salsas tambien. No pedimos postre, lamentable todo."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marbea", 
      "text": "Fuimos a cenar, y pedimos Fideos con Pesto, y nos trajeros Fideos con Perejil.\r\nSiempre supe que el pesto se hace en base  a albahaca fresca, dientes de ajo, aceite de oliva, queso parmesano rallado y nueces o piñones, el cocinero no debe haber leido la receta correcta?\r\nPor otro lado el mozo, al comentar nuestra posicion, nos dijo es \"es el pesto \", sucede que la albahaca es cara y el perejil no vale nada en esta epoca del año. (*)"
    }, 
    {
      "date": "18 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Manchon", 
      "text": "Pedí un plato de pulpo a la española, pero en vez de pulpo tenía tenía jivia. Un tipo de calamar grande. El tema es que el pulpo vale el kilo $100 y la jibia está $15. No recomiendo para nada el lugar. Además la atención es pésima"
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Taviolo", 
      "text": "Sinceramente no lo entiendo. Paso a diario Sabados y Viernes por la noche y veo colas interminables. He ido en varias oportunidades y siempre la experiencia fue mala. El ambiente es feo pero soportable, la comida: nada del otro planeta, la atencion: pesima. Malo hasta si lo ves sin muchas aspiraciones."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elpipa", 
      "text": "lo normal ni malo ni bueno. para comer una vez y si te queda comodo volver. no sobresale. cumple y  a veces lo que sirve es eso."
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "alicab24", 
      "text": "El mozo super distraido trajo mal bebidas y uno de los platos, todo habia que pedirselo, pan, manteca,etc., los cubiertos los tuvimos que sacar de otra mesa.Las salsas super acidas, horrible, una milanesa con pure, trajo primero el puro y 5 minutos despues la milanesa, pure frio se le pidio q lo calentara y tardo otros 5 minutos, fria la milanesa, abundante y barato pero no bueno."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Andyna", 
      "text": "La comida era regular, la salsa escarparo dejaba mucho que desear y el punto de cocción de la pasta también. la atención buena. No tuve oportunidad de ver carta de vinos. el postre básico. No vuelvo mucho olor a comida en la ropa."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pjrp", 
      "text": "No es la típica fonda italiana que solía ser, las pastas de regulares para abajo, las salsas lamentables, la atención poco esmerada. R.i.P."
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mary2011", 
      "text": "Salí con bronca más que descepción, una vez ya habá ido y si bien el lugar no es muy agradable, la comida era rica. Esta vez pedí ñoquis y mi marido Fussile, el plato de mi marido lleno, el mío, un horror, nadaban pocos ñoquis en una salsa llena de tomates (pedí salsa rosa), cuando le dije al mozo me contestó que era media porción porque se habían terminado los ñoquis, en realidad lo que me sirvieron fueron las sobras de la olla... nunca más regreso..."
    }, 
    {
      "date": "28 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Es un lugar antiguo donde es imposible hablar por lo ruidoso.\r\nLa atencion del mozo pesima. Trajo la cuenta cuando quiso, no habia forma de ubicarlo y no venia cuando lo llamabamos.\r\nLa comida mala. Los capelettis algunos estaban deshechos por la coccion y otros crudos, insipidos no se sabia que tenian. La carne en estofado acida, y grasosa.\r\nLos postres mouse de chocolate servido en un recipiente descartable, se ve que venia hecho y solo le sacaron la tapa y la tarantela mediocre\r\nNo es barato por ejemplo nos cobraron 8 pesos por la crema adicional del postre."
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "smithwesson", 
      "text": "La verdad un desastre , fuimos 7 amigos , llegamos 20 y 30 hs. , entramos a las 22 hs. , otros 40 minutos para que nos tomaran el pedido , 10 minutos mas y vino la comida , nunca comí tuco tan malo en mi vida , las pastas muy buenas , pero totalmente desmerecidas por la salsa , la acidez de la noche no me la olvido jamas , como se podrán imaginar no pasamos mas ni por la puerta , pensar que hace 20 años era uno de los mejores restaurantes de pastas de la Capital Federal."
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "loreleine", 
      "text": "A las pastas y al tiramisú le faltaba gusto. El ambiente y servicio normal, de este estilo de restaurantes. El mantel estaba sucio. La tortilla de papas estaba buena, pedimos española pero trajeron una común, por suerte igual cobraron la común :)\r\nOtro punto a favor es que la gaseosa es de 600 cm3\r\nLa verdad que no volvería."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ferfer", 
      "text": "Fui varias veces y comi muy bien . Esta última vez no me fue muy bien .\r\nQuien pide fusiles o pollo come bien .La atención un desastre , el mozo olvido dos de los platos que pedimos . Lamentablemente pedi otro tipo de fideos con salsa Scarparo . Un desastre .\r\nLos baños estaban sucios .\r\nPero otra de las veces hemos comido muy rico ."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nurit", 
      "text": "Soy vegetariana, pedí ravioles de calabaza con fileto y la salsa tenía restos de carne. Los ravioles eran un masacote sin sabor, me los cambiaron y me trajeron con crema que no tenía ni sal. Un desastre. El resto de la gente que comió conmigo dice que comió muy bien. Yo paso."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bernardoboca", 
      "text": "Me lo recomendaron con mucho entusiasmo,esperaba\r\nencontrame con la tìpica cantina italiana de antaño, pero me decepcionò totalmente.\r\nLa comida es vulgar y sumamente aceitosa, el barullo que impera en el local es insoportable, y la antenciòn deja mucho que desear.\r\nPara descartarlo."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gemoli", 
      "text": "Los canelones estaban fríos en su interior. La salsa tenía un sabor agrio y todavía estoy buscando la salsa blanca. Mucho ruido dentro del salón, terminás hablando a los gritos. No hay lugar entre las mesas. Los mozos ponen mala cara y trabajan a desgano."
    }
  ], 
  "buenos": [
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "flavio_giannico", 
      "text": "Iba seguido hace 3 años cuando vivía por la zona. Decayó mucho en la oferta de vinos cosa fundamental para comer pastas. El vino de la casa 28$ es muy caro. Los demás son de gama tirando a baja y ninguno baja de $35. Respecto a las pastas la calidad es la misma (buena), la atencióin es la misma (bien , gentil sin cargoseo) pero para estar acorde deberían los precios bajar un 30%. Por el momento para pastas elegiré otros lugares."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mhar", 
      "text": "Comimos muy ricas pastas a precio razonable con buena atención. En fin, lo esperado para un bodegón de Bs As. Lo malo...sus baños, muy descuidados!!"
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rineit", 
      "text": "Excelente bodegon, lo mejor los ravioles caseritos con crema y la isla flotante de postre. Los mozos son amigos de los comensales y se la pasan hablando de futbol, parece Napoli......"
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tola", 
      "text": "Fui a festejar el Día del Padre con mis hijas y sra. Excelente las pastas, como siempre, muy buenos los postres, la atención dedicada. Fuimos tarde, alrededor de las 15.30 hs y a pesar del horario tuvimos una espera prolongada. Lo recomiendo"
    }, 
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TourdeBodegones", 
      "text": "Las pastas son buenas, el precio razonable, ambiente típico de bodegón porteño. Mucho ruido y atención pasable."
    }, 
    {
      "date": "17 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Samigo", 
      "text": "Las pastas son muy buenas en todas sus variedades y sus postre abundantes, la carta de vinos es incompleta, el lugar es un bodegon y la atención es de 6 puntos !"
    }, 
    {
      "date": "19 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marton86", 
      "text": "De entrada comimos unas rabas que estaban muy ricas, después compartimos una suprema a la napolitana con fritas que estaba muy bien y era abundante. Nos atendieron rápido y cordialmente, sin una atención exagerada, tipo mozos de antes. El lugar es un poco ruidoso, podría ser mejor, pero tampoco llega a ser molesto. Ideal para ir con amigos. Lo  recomiendo!"
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Salmacis", 
      "text": "Tipico bodegon porteño con acento Italiano. Muy buena la pasta, la atención es aceptable. Un poco chico el lugar, muchas mesas, muy juntas y un poco alto el bullicio."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maurorasta", 
      "text": "Pedimos una entrada de Caracoles, muy recomendable y un plato de pastas para compartir. Estaba bien correcto, es un tipico bodegon italiano para comer pastas a un buen precio."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "julietayvasco", 
      "text": "Las mejores pastas de Buenos Aires; insuperables. Para los que nos gustan los bodegones, el lugar es ideal. La atención es buena y la comida llega rapidísimo. Siempre se llena pero como es tan rápido no hay que esperar mucho. Abundante variedad de pastas, en cuanto a las salsas están las tradicionales (La Bolognesa está genial)."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Patracio", 
      "text": "Si vamos con pocas pretenciones en cuanto a servicio, limpieza y espacio, pero con ganas de comer unas ricas pastas este es el lugar indicado. La verdad que depende el dia pueden estar estupendas, u olvidables, pero al menos son caseras, frescas y las salsas las acompañan adecuadamente. No es lo que solia ser, pero el precio equipara las carencias."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ArielitoA", 
      "text": "Un bodegón porteño, su fuerte, las pastas (especialmente los fuisilli). Se come bien por poca plata, no hay que esperar mucho más. La atención fue buena. Los domingos conviene reservar, se llena, pero por suerte afuera hay sillas y una mesa con algunas bebidas, y no tuvimos que esperar mucho. Adentro el lugar es puro bullicio y las mesas están muy juntas. No esperen tranquilidad y pulcritud, se llena de familias con chicos. Las rabas estaban frescas, bien ahí."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "u1isess", 
      "text": "Típico bodegón donde uno va a comer buena pasta por poca plata. No se le puede pedir más. Por la noche se llena así que hay que ir temprano o bien tarde."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "muy buen lugar para comer con amigos. si van por una buena atencion, claramente no es el mejor lugar, pero la comida es muy buena. obviamente voy a volver"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Marimar25", 
      "text": "Es la segunda vez que voy y no volvería, se come bien pero no tenes absolutamente ninguna intimidad, las mesas estan tan juntas que se escuchan todas las conversaciones cercanas. La comida es muy abundante y eso te obliga a compartir. Si tenes muchas ganas de comer y no de conversar está bien. Las rabas muy ricas pero  las papas fritas estaban aceitosas."
    }, 
    {
      "date": "22 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mony", 
      "text": "Creo que no es más lo que fue en un tiempo atrás. El piso del lugar parecía sucio, de hecho el mozo se resbaló varias veces y no fueron capaces de limpiarlo, La salsa de los caracoles vino con un \"regalo\" que precisamente no eran caracoles y nadie fue capaz de venir a disculparse, es más me lo incluyeron en la cuenta y luego del reclamo del mozo lo anularon. Un desastre. No vuelvo más"
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AndGab", 
      "text": "Comi sorrentinos caprese con pesto y tuco. ¡ Muy buenos!\r\nY el valor de la cuenta"
    }, 
    {
      "date": "26 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tresnegro", 
      "text": "Picada muy buena y variada. La pasta excelente. Abundante, precios razonables Ambiente de bodegón clásico"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "La comida es casera y riquísima, y la atención es buena. conviene ir temprano, porque el lugar se llena y hay que esperar afuera! lo único malo del lugar es que es muy ruidoso y tiene las mesas muy juntas, pero por lo demás está bueno, es sencillo y se come muy bien!"
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Jogito", 
      "text": "El lugar no dice mucho, es una típica cantina italiana, ruidosa, algo pequeña.\r\nLo que sorprende es la comida por su calidad y precio! Una lasagna al estofado impecable, abundante (con la proción comen 2 tranquilamente), sorrentinos capresse exquisitos. Buenos postres,clásicos. Mozos amables estilo antaño. Sin duda volveré!"
    }, 
    {
      "date": "30 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "arik", 
      "text": "Pastas de lo mejor en una cantina tipica. Atención y ambientación austeras y despojadas. Bodegón ideal para comer ricas pastas caseras."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cori43", 
      "text": "Es una típica cantina como las de antes, la comida es muy rica y abundante, hay platos de pastas que se pueden compartir (la lasagna por ejemplo). Lo que no está bueno es que es muy ruidoso. Para comer bien y barato, es muy recomendable."
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "varelae", 
      "text": "Fuimos la familia completa. Muy bueno el lugar, pintoresco, una verdades cantina con sus virtudes y defectos. La comida, excelente, esquisita, a punto, super abundante, postres igual...en resumen.. todo bien. Voy a volver a seguir castigandome..."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "amelie5", 
      "text": "Fuimos con mi Hna,y mi Prima pedimos Rabas, estofado y vacio con papas fritas, todos los platos exelentes..todo muy rico, es una linda cantina italiana..platos abundantes."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Naniquena", 
      "text": "El lugar es chiquito. Bien ambientado a lo q ofrece. La comida que comimos era mediocre. Ñoquis super pasados (se desarmaban) con un estofado rico pero al que le faltaba sal. El pan de cuarta.\r\nEl vacio de mi marido estaba duro y las papas eran un 6.\r\nEn resumen comimos... no puedo decir mal pero tampoco puedo decir que bien. \r\nGastamos poco eso si... pero fue como comer en una fonda en el centro al mediodia... solo reperiria por el precio."
    }, 
    {
      "date": "24 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andrius", 
      "text": "Cantina italiana tipica y con espiritu! Si bien fuimos un día de poca gente se huele en el ambiente el espacio tano. Los fusiles al fierrito son unos de los mejores que he comido en mi vida, imperdibles!!! Y la Tarantella es muy recomendable. Si se piensa en un lugar familiar para comer pastas hay que tenerlo en cuenta porque es imperdible."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CarrerasBeto", 
      "text": "Si uno busca una cantina para comer unos ricos fussile, Spiagge es uno de eso lugares. se puede pedir fuente como si unos estuvviese un domingo al mediodia almorzando con la familia, espectacular. El servicio es acorde al de un bodegon, deberain mejor al igual que la carta de vino."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Trentino", 
      "text": "Creo que está sobrevalorado. Es un bodegón histórico que mantiene bien el ambiente, pero la comida no es extraordinaria. Los fusilli estaban bien (aunque he probado mejores) mientras que los ravioles, digamos que no los recomendaría. La  entrada y postre abundantes pero también sin sobresalir. Hay siempre mucha gente (es algo más barato que otros) por lo que la atención depende de la voluntad del mozo. En resumen, para ir a comer fusillis (se pueden pedir hasta por peso) sin demasiadas pretensiones."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Volvemos siempre que queremos probar las pastas caseras que recuerdan a nuestra infancia. Los sabores son auténticamente italianos y los platos abundantes. Preparan unas tablas de  antipastos que son descomunales y frescos. Y un detalle para destacar: en pocos lugares sirven actualmente, una quesera tan abundante de queso como lo hacen allí. Los mozos atienden bien, aunque algo desbordados por el trabajo, pero en resumen es para volver y sentirse en casa."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Clasico restaurante de Boedo, visita obligada de cualquier amante de las buenas pastas. Su menu, servicio, ambientacion e historia hacen que sea un bodegon con todas las letras.  La elaboracion de pastas es la especialidad y los fusilli al fierrito es obligacion para los debutantes. Spiagge di Napoli esta entre los mejores bodegones de la Ciudad de Buenos Aires. Muy recomendado para quienes no han tenido el placer de disfrutarlo."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RestoTrotter", 
      "text": "Una opción ineludible a la hora de querer comer buena pasta y casera. Los fusiles al fierrito son dificles de olvidar cuando uno sale. En Spiagge todo es abundante, entradas y platos ppales. Recomiendo acercarse para vivir una muy buena experiencia gastronómica sin incurrir en mayores costos y comiendo clásico, pero de primera."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Julibert", 
      "text": "Me acerqué un miercoles a la noche con mis padres: si bien es el tipico bodegón un tanto bullicioso, la comida y al atención son muy buenas.El mozo, mozo de los de antes, es atento, la comida: su espeicalidad son las pastas, muy buena. Y la milanga a la napolitana que pidio mi papá fue sorprendente: del tamaño de un plato grande, no en lo largo, sino en toda su extencion  muy buena, a punto.El vino fue de la casa. El ambiente, como ya dije es ruidoso, pero pronto uno entra en la onda y es uno más de los que elevan la voz.recoemndable para pasar un buen momento y comer bien."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lupulina", 
      "text": "Muy buen bodegon donde la pasta se destaca. Las salsas son las clasicas pero muy bien hechas. Recomendable."
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "buscador54", 
      "text": "Seguimos en la recorrida de Bodegones de B.A.y si, este es un tipico bodegon.No nos defraudó porque buscabamos buena comida, buenos precios y bochinche alrededor... Y lo conseguimos.Compartimos con uno de mis amigos los Fuccilli al fierrito(1/4 kilo) con estofado y albondigas...Excelentes y sobraron.Imaginense el tamaño de la porción.Si buscan lo mismo que nosotros, no serán defraudados."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zarcellpo", 
      "text": "Riquísimas pastas y buen servicio. A favor: el ambiente, los precios, las pastas por kilo y la degustación de salsas. En contra: pareciera que calientan en microondas y los platos se enfrían pronto, ese es un punto a mejorar."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marangax", 
      "text": "4º o 5º vez que voy y siempre me prometo cambiar el menu y no puedo... Los fucciles al fierrito un sentimiento."
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bakaco", 
      "text": "Porciones abundantes, comida con el sabor casero, la antítesis de los falsos platos gurmet de Palermo.\r\nSe come como se debe, lástima el ámbiente ruidoso y la atención, que aunque rústica hace acordar a cuando los mozos eran referentes de los comensales."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Cantina típica , ya habíamos estado , ambiente familiar , grupos de amigos. Bochinche de cantina. Platos abundantes.picada para 2 comen 4.buenas y muy abundantes las pastas, se pueden pedir medias porciones.Buena relación precio-calidad.Para ir."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pablokra", 
      "text": "Es la típica cantina bodegon, donde la comida es bien casera (y muy buena por cierto) y con precios accesibles. Pero en un ambiente muy ruidoso. La atención no era buena, se notaba que faltaban mozos.\r\nLo recomendaría para ir los días de poco movimiento no el sábado pro la noche."
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Nimbus", 
      "text": "muy buena comida, el servicio es regular a malo, muy pocos mozos para un salon lleno de gente, realmente me quedo con la opcion de delivery, buena calidad mala atencion"
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chorni", 
      "text": "Si de bodegones hablamos, debe ser uno de los mejores restaurantes de pastas. Concurro desde hace 20 años y han sabido mantener la calidad y el servicio. Que te sigan trayendo un plato repleto de un buen queso de rallado, no es poca cosa. Tienen algunos platos destacados: el antipasto y los niños envueltos, por ejemplo. Los mozos, si bien han rotado, mantienen el estilo: parcos pero eficientes."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rferrari", 
      "text": "Bien de barrio y con una larga trayectoria en la zona, Spiagge merece estar lleno de los que van a buscar comida sencilla, rica y sin pretensiones. La carta es limitada, pero alcanza para encontrar perlas como los Sstrechynatty caseros con tuco y albóndigas (¿dónde se los consigue, si no ahí?). Muy buenas las pastas caserísimas y las minutas en general. La atención es informal pero correcta y el ambiente, en su estilo, es agradable. Los precios, increíbles: ¡dos bebidas cuestan lo que un buen plato! Úsenlo de comodín cada vez que alguien diga"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dalmata", 
      "text": "comida muy abundante y sana ,con ambiente familiar e higiene buena"
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Grandes pastas en un bodegón auténtico (prestar atención a los detalles) La cantidad de salsas es adecuada y tradicionales, el punto de las pastas es bueno y el sabor estupendo. Hay pocos mozos, pero la experiencia lo vale."
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Cantina/bodegón italiano ,bullicioso ,no apto para cena romántica pero ideal para la cena en familia y con amigos.El ambiente es refamiliar , la decoración típica de cantina , la atención correcta y la comida  casera , abundante y rica ,con precios accesibles , en fin una ecuación mas que interesante para el paladar porteño.Recomendable.Ir temprano porque dopo 21:30 hay que esperar."
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Bodegonazo. Pastas caseras exquisitas con variantes clásicas en salsas. También cocina variada. Si no se busca \"el ambiente\", de lo mejor en pastas."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carolina2006", 
      "text": "Un lugar para comer pastas muy buenas y a buen precio. Siempre hay gente esperando en la puerta, asi que hay que ir con paciencia o después de las 23:30hs. El ambiente es ruidoso, la atención rápida, las mesas están muy juntas. Pero es un bodegón excelente. Pastas son siempre muy buenas y tienen algunas cosas raras como caracoles con tuco. Siempre volvemos. Es un lugar para ir con amigos."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Andrelo", 
      "text": "Un bodegon, con ambiente familiar; pedí bife de chorizo con fritas, y estaba bien. me digeron que la especialidad del lugar son las pastas, por cierto, cuando pedi el bife de chorizo, despues, relogeando las mesas aledañas y viendo los platos de pastas... me arrepenti; pero bueno, volveré a probar las pastas!. un lugar para comer si estas ppor la zona"
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fklite", 
      "text": "Un lugar muy agradable, para comer pastas y antipasto como los hacían antes. Tienen unas botellas de chianti envueltas en paja de adorno y fotos del restaurante en la década del 40, del 50 y del 60. Es cierto que es ruidoso y un poco apretadas las mesas, pero la comida es rica, decente y sin pretensiones, los mozos son profesionales (no pueden ser demasiado amables porque están muy ocupados) Lo recomiendo fervorosamente a los que les guste comer rico, pastas y antipasto; hay que ir temprano. Ver el Spiagge de Napoli e doppo morire!"
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida muy rica y abundante, la atención del mozo fue muy amable, el lugar tipico de cantina, buena relación precio/calidad/servicio. Para volver y recomendar. Estaba lleno asi q hay que ir temprano si no quieren esperar."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gallegol", 
      "text": "Primera visita y no defraudo en la comida, hay que bancarse el ruido y las mesas apiñadas.\r\nPero todo forma parte del ambiente de cantina, bien popular u ruidosa\r\nPara volver por la comida, eso si con tiempo porque no te reservan"
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alpin958", 
      "text": "Está ubicado en el Barrio de Boedo y no en Congreso (Av. Independencia y Boedo)Muy buena comida, bien presentada y abunadnte. Ambiente mesas muy apiñadas. Buena carta en general. Hay de todo, no solo pastas, tambié hay platos de pescado y mariscos."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tgif", 
      "text": "Es un bodega con todas las letras. Siempre hay gente esperando, aunque sea un dia de semana. La comida es muy buena, recomiendo la 1/2 picada, muy completa y comen 3 personas facil. Es ideal para ir a comer fideos con estofado y platos por el estilo. Venden fideos por peso, es decir te venden una fuente con 1 kg de fideos con tuco por ej a $ 80, comen 5 o 6 personas minimo. Es para ir a conocer. Los postres estan bien, el tiramisu realmente bueno y el flan acorde con el lugar."
    }, 
    {
      "date": "26 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "homersimpson", 
      "text": "Suelo ir a este lugar por la cercanía a mi casa.\r\nLa comida y la variedad son muy buenas, puedes pedir desde mariscos, hasta una suprema napolitana. las salsas, en mi opinión son su especialidad. los mozos, son un tanto amargos y muy pocos. el ruido es francamente insoportable, dado que siempre esta lleno. el precio, en concordancia con la comida y el ambiente. si solucionaran el problema de la acústica seria excelente."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maxych", 
      "text": "Fuimos con mi familia, eramos 6 adultos y un bebe, compartimos varios platos, vino y postre sin cafe. la comida buena y abundante, por precio y calidad es excelente, el servicio es tipico de un bodegon, si sos piola al final le terminas robando una sonrisa al mozo, sino olvidate, porque la atencion no es el fuerte. recomiendo a las familias, no asi a las parejas o comidas de negocio."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emaspero", 
      "text": "Bodegon imperdible de esos en donde uno lee el menu y entiende lo que le van a traer sin necesidad de pedirle explicaciones al mozo. Aca no hay Cheff, solo cocineros con oficio.\r\nEsta bien puesto dentro de la categoria Bodegon.\r\nLas pastas son realmente excelentes. Muy recomendables. No puedo decir lo mismo de la Corvina a la Vasca. Muy bueno el pescado, pero de Vasca, la salsa tenia solo el nombre.\r\nPara tener en cuenta las albondigas (ENORMES), y las pastas imperdibles. Porciones grandes y sabrosas.\r\nConviene ir temprano ya que el lugar no es muy grande. Volvemos seguro."
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Anabel", 
      "text": "Comimos pastas exelentes, bien parecidas a la \"pasta di nonna\"!!! Riquisimo.. el lugar y la ambientacion no es de lo mejor ... pero equipara con lo rico de los platos.. obviamente volveremos!!!"
    }, 
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aligote", 
      "text": "Bodegón de barrio sin pretensiones, donde puede comerse buenas pastas caseras por muy poca plata. Los fusillis al fierrito con salsa putanesca y el estofado son excelentes, y saben mejor aún acompañados por un vino de la casa (que viene en botella) con soda (de sifón, obviamente). El ambiente no dice mucho pero tampoco desentona, y el servicio es correcto aunque puedo imaginarme que 3 mozos para un salón completo puede resultar poco. Queda marcado para volver!"
    }, 
    {
      "date": "6 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Osqui", 
      "text": "Fuimos con amigos y comimos muy bien. Muy buenos los sorrentinos capresse. Precios accesibles."
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mikeD", 
      "text": "Es ciertamente como reseña la gran mayoría: buenas pastas, precios acomodados (depende que pidas), buenas porciones, salón ruidoso (siempre a full) y recetas clásicas de la comida italo-porteña. Eso sí, nos tocó un mozo maniero con mala actitud, que nos trajo las cosas como quiso y cuando quiso: casi que diría que comimos intimidados (ok, ok, exagero un poco!!). Así que mi experiencia quedó \"tamizada\" por este hombre. Tal vez deba volver, darle una nueva oportunidad al Spiagge.... mmmmm, no sé."
    }, 
    {
      "date": "5 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flavio_giannico", 
      "text": "Tipica cantina de barrio con platos abundantes y barato. Recomiendo pastas sencillas (fideos) con estofado. Los vinos son acordes al lugar, con vino de la casa, y debería haber algún mozo más para atender, pero se las arreglan bien. No apto para habitues de Cañitas o Palermo. Dos personas comimos 2 platos de pasta con vino de $27 y 2 postres por $90."
    }, 
    {
      "date": "23 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Bodegon que cumple con la finalidad de comer bien y barato.\r\nMe quedo solo con los fussilles al fierrito con estofado. Los postres, para dejarlos de lado, el Tirasmisú parecía n biscochuelo húemdo de caja."
    }, 
    {
      "date": "25 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pablop", 
      "text": "Un restaurante familiar donde el atractivo principal es la pasta (rica y abundante) a precios más que razonables. Buena variedad de vinos, acorde al lugar. No esperar cocina gourmet, ni platos de autor o ambiente new age, aquí el encanto pasa por otro lado."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "didi23", 
      "text": "ruidoso, mesas juntas, el mozo que nos tocó era bastante bueno, el pan es horrible, las pastas caseras muy buenas, la salsa filetto... hummmm. No es un típico restaurante italiano, más bien es un bolichón a la vieja usanza. Nada para destacar salvo que es barato y tardan en traerte la comida. Pero bueno, de lo más barato en estos tiempos..."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matuta", 
      "text": "excelente ambiente familiar, excelente relacion precio-comida, pasta casera de muy buena calidad."
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elsebra", 
      "text": "Si un restorán está lleno siempre, a toda hora, es buen síntoma de que se come rico y barato. El salón no es muy grande y las mesas están un tanto apiñadas... pero realmente la comida es sabrosa, casera y abundante. No se pueden pretender nada de preciosismos a la hora de ser atendido ni en la presentación de los platos, pero sí hay buenos ingredientes, buenas porciones y precios, y la casi extinguida atmósfera de cantina de barrio. Para los memoriosos: es un lugar muy similar a uno que se llamaba \"I Giovanotti\", que quedaba a dos cuadras del Abasto. En fin, la Spiagge... muy recomendable."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Excelente cantina. Atencion inmejorable. Ojala los lugares \"fashion\" y modernos tuvieran una atencion tan esmerada como la que tuvimos.\r\nLas 4 personas que fuimos queremos volver para probar las pastas caseras.\r\nMuy recomendables los caracoles.\r\nPreparense para una espera de 30 minutos por lo menos para conseguir una mesa. Pero vayan porque vale la pena."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paddyba", 
      "text": "una cantina de verdad, muy buena onda. fuimos un domingo a la tarde y habia mucha cola. recomendable."
    }, 
    {
      "date": "14 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lagordi", 
      "text": "Es uan clásica cantina, las pastas son excelentes, todas... y las rabas tambien"
    }, 
    {
      "date": "14 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hilario", 
      "text": "Yo iba con mi padre de chiquito y hoy voy con mis hijos y se sigue comiendo maravilloso, y el ambiente sigue bien de barrio. Las pastas son exquisitas y en pocos lados se pueden comer un caracoles como los que preparan acá. Se lo recomiendo a todo aquel que quiera comer bien sin necesidad de caretear. Es como comer en la casa de la abuela"
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillotina72", 
      "text": "típica cantina de barrio con una amplia oferta de pastas, la calidad de la comida es aceptable, el ambiente es algo ruidoso, pero sin llegar a ser molesto, cuando hay mucha gente la comida tarde un poco pero lo bueno es que viene todo junto, no apto para el que busca un lugar \"fashion\""
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabioch", 
      "text": "El mini bife deberían llamarlo MICRO bife de chorizo. Seco, además.\r\nLas pastas muy bien, pero MUY bien. \r\nEsta vez los perdono porque hace muchos años que voy, y porque en \"promedio\" no estuvo mal. Es hora de ofrecer otros vinos. Recomiendo la entrada para uno: comen (bien) dos y pican cuatro, sin exagerar. El estruendo del salón, inevitable, salvo que termines de cenar antes de las 22 o de almorzar antes de las 14."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tanix01", 
      "text": "La comida estaba bien. La atencion era buena. Al pasar al baño se ve la cocina y luego de esto ya no dan mas ganas de seguir comiendo."
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "CherryBlossom", 
      "text": "Los fusiles alla scarparo que comimos mi mama yo y mi novio eran una delicia, aun sigo soñando con ellos, pero la lasgna que se pidio otro comensal, muy mala, fria por dentro, los tagliatelli en salsa de estofado que pidieron otros fue acida la salsa\r\nsolo recomiendo los fussiles a la scarparo el resto de la comida bajo bastante la calidad\r\nahhhh las rabas a la romanas muy buenas\r\nsi piden esos dos platos quedan bien con los amigos por que es buena la relacion calidad precio PERO SOLO ESOS PLATOS , EL RESTO DEL NIVEL DE LA COMIDA YA NO ES LA MISMA DE ANTES!!!!"
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sairamis", 
      "text": "Es una cantina muy amena, se come genial, pero recomiendo plenamente ir en la semana. Los findes además de tener que esperar un montón la atención baja muchísimo. Lo recomiendo para ir en la semana a comer comida casera, bien rica."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "juliat", 
      "text": "No hay lugar entre las mesas y es muy ruidoso. La comida es muy buena pero lo peor que tiene el lugar es el cajero que es descortes. Somos habitues desde hace años pero estamos pensando no ir mas porque la atencion (y no de los mozos) deja mucho que desear."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NAKATA", 
      "text": "Una cantina bien de barrio, antiguo pero lindo, con una comida rica y una atencion desastrosa y no del los mozos q tienen mucho trabajo pero cumplen. Me refiero al pelado de la caja q se encarga de dar las mesas, un amargo y maleducado, todo bien menos este tipo."
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arielfa", 
      "text": "MUY buenas las rabas y los sorrentinos capresse. El ambiente es muy bullicioso y los mozos atienden con desgano."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pabloelcuervo", 
      "text": "Es un boliche de los de antes! Cantina. se come muy rica pasta, la traen muy rápido, hay variedad de salsas. Las rabas son muy ricas. El único defecto es que es muy ruidoso y por momentos se te parte la cabeza estando ahi."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "Buen lugar para ir a comer pastas. Muy rico, precios acomodados y buen ambiente. Lo único que le falta son mozos con mejor onda. Volveremos por las rabas y las papas fritas. Ir temprano porque se llena. Tené en cuenta que si vas en auto lo podés dejar en el garage que está a una cuadra (dos horas gratis)."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "natuchi1980", 
      "text": "Es una cantina de barrio donde se come a buen precio. Las pastas son muy ricas y las porciones muy abundantes. El mozo no nos atendió muy bien. La panera tenía pan comido y tuvimos que pedir que lo cambiaran. Para una comida rápida está bien el lugar, pues se come rico y barato; pero no es para una salida elegante. El lugar es bastante bullicioso."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bonita", 
      "text": "Las pastas muy buenas, pero salsas un poco pesadas, el fileto tenía demasiada aceite. Muy buena la carne. Tuvimos mucha espera (era sábado a la noche). El ambiente es bastante ruidoso. El mozo correcto."
    }, 
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claudio318", 
      "text": "Linda cantina, muy buenas las pastas, bien abundantes los platos.\r\nEl servicio podría mejorar, el mozo estaba desganado. A otras mesas les servía la comida en los platos. A nosotros nos dejaba las bandejas en la mesa.\r\nIgual le dare otra oportunidad."
    }, 
    {
      "date": "19 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maryjoe1", 
      "text": "A pesar de que es una cantina algo ruidosa y de que por lo general hay que esperar afuera, la pasta es muy buena. \r\nLa carta de vinos es escasa, pero se pueden encontrar esos clásicos nobles que nunca fallan."
    }, 
    {
      "date": "16 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Ya no es el viejo lugar pastero que conocí hace más de 25 años. La mesas están muy pegadas unas a otras."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lo1978", 
      "text": "Me encantan las pastas de este lugar! Muy buen precio y es un lugar donde probar un bocado me hace acordar a mi infancia. Quizas deberian mejorar cosas como el baño."
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Quecomes", 
      "text": "Mamadera, esos son fideos!\r\nLos mejores fucile al fierrito de todo Buenos Aires, con tuco-pesto ideal para compartir entre varios una buena fuente.\r\nIdeal para gente amante de la buena comida, casera, de barrio, old style, nada palermitano ni fashionista ni molecular.\r\nUna buena cena!\r\n\r\nGuía oleo te pregunta ¿Cuando fuiste? la respuesta es siempre que puedo."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "emilce_vinos", 
      "text": "el lugar es un tipico bodegon de buenos aires, la especialidad son las pastas, los platos son muy abundantes! se come muy bien, me hace acordar a la comida de mi abuela. La atencion es buena, es rápida la ambientación es tipica de bodegon antiguo, tal cual el estilo qe le quieren dar, ideal para los que somos de flia italiana para ir a comer las pastas del domingo."
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "James_Bond", 
      "text": "Clasico bodegon a la antigua, con mucha y muy buena comida, atencion apenas correcta y ambiente chico y ruidoso. Hay que ir solo por la comida y no detenerse en el resto. A mi me gusta, y fui muchas veces. Seguire haciendolo."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patodo", 
      "text": "Habrá un poco de ruido, las mesas estaran medio cercanas unas de otras, pero tanto las pastas como las entradas son muy buenas. los mozos son serios,  pero no por eso mala onda. Fui varias veces nunca falla. Hay que ir temprano o sino hacer cola. se llena todos los dias, al menos en la cena."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "shebas", 
      "text": "Vuelvo en breve! Excelente comida italiana y servicio!"
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jackaroe", 
      "text": "excelente lugar descontracturado para ir con amigos o pareja, obvio no es para una salida romantica, me encanto el lugar y la comida."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "crouch15", 
      "text": "Autentico bodegon, con ese toque clasico Italiano. Vamos frecuentemente con mi familia, y nos vamos satisfechos! Si se quiere comer rico, economico y abundante, no duden en venir aca! Consumidores de comida Fusion: abstenerse de venir aca. Atencion personalizada. Para recomendar!"
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matias M", 
      "text": "Es un gran lugar, alejado de todo este palermitanismo culinario que impregna todo. Se respira porteñidad y se come bárbaro y barato. Desde hace veinte años soy uno de sus habituales comensales."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lisabelen", 
      "text": "Fuimos dos personas en el día de ayer. No había mesa para dos personas, nos anotaron y tuvimos la suerte de esperar solo cinco minutos. Hicimos una entrada de rabas las cuales eran tiernas y un plato de abundante cantidad. Ambos pedimos ravioles de pollo y verdura con estofado los cuales eras livianos, frescos y de excelente calidad. No probé la carne del estofado, pero según mi pareja aseguró que era tierna. Los platos salen rápido y la atención del mozo fue excelente."
    }, 
    {
      "date": "29 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lalengue", 
      "text": "Muy Buena Opción para una cena lunes a la noche con amigos, gastando poco y comiendo bien."
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "prisma", 
      "text": "Es una típica cantina. La pasta es exelente. Los fusilli al fierrito con salsa scarparo o a la bolognesa son los mejores. Todos los platos son muy frescos y con ese gustito a casero. Hay que tener cuidado al pedir porque los platos por kilo son muy abundantes y hay que compartirlos."
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tanatanita", 
      "text": "Una Cantina de las pocas que quedan en Capital que merece ser visitada. Las pastas son excelentes, la carta ofrece variedad y los platos son elaborados en el momento lo cual da por resultado una comida casera y fresca. Las poriciones son generosas, si se sabe pedir en la cuenta lo verá reflejado. El mozo IMPECABLE, realmente muy atento Enrique, trabajan en equipo y eso se nota. Lo ideal es ir en la semana. Los viernes, sáb y dom es un infierno de gente y demoran. Por supuesto vuevlo y recomiendo. El lugar es chico y no es adecuado ir con chicos pequeños. MIS FELICITACIONES"
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ceciliaserpa", 
      "text": "Le Spiagge di Napoli es SIEMPRE una opción. La atención es genial, el lugar es muy pintoresco y los fideos son espectaculares. Eso sí, como es tipo cantinón, no es apto para quienes odian los ruidos o el amuchamiento."
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hraf", 
      "text": "el lugar es una cantina con estilo clasico de bodega, vinos, cuadros con imagenes viejas de personalidades que lo han visitado, carteles con leyes super antiguas, pero con mucha mucha onda!!! y la comida es excelente, no vayan con muchas pretensiones de lujo porque no lo hay. Ahi se come muy bien y abundante, ademas de tener un precio super accesible"
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "losrodriguez", 
      "text": "Muy buena pasta, comimos sorrentinos con salsa caprese, fucilli al fierrito con salsa principe di Napoli, la variedad de pasta y salsas es enorme, y las porciones son abundantes.\r\nvayan temprano para los que no nos gusta esperar"
    }, 
    {
      "date": "29 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "TatianaYasmin", 
      "text": "Es un restaurante fetiche de mi familia, porque ademas de que nos queda a tres cuadras, las pastas son DE LO MEJOR. Parece que estuviera nuestra abuela cocinando... otra cosa que tengo que recomendar son las Rabas. Lejos las mejores que comí, superando a restaurantes de la costa.\r\nLos mozos son un poco lentos, pero en general es un buen lugar para ir a disfrutar de una comida abundante y a buen precio."
    }, 
    {
      "date": "10 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marudeapicia", 
      "text": "Para ir y comer llanamente. La media picada que ofrecen, es hasta para tres personas. La pasta excelente y muy abundante. Muy buen detalle el tener alcohol en gel en cada mesa. No hay que quejarse del ambiente ruidoso y las mesas juntas...es una cantina de barrio que mantiene con dignidad los platos abundantes a muy buen precio. Para algo mas silencioso, pequeño y caro, dirigirse a los restó de palermo."
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "turu_flowers", 
      "text": "el lugar es asi de barrio es para ir a comer rico y barato sobre todo pastas que son la especialidad  si podes pasar por alto la espera la onda del mozo que te toque y las mesas medio apretadas este es tu lugar sin duvida , a mi me encanta"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "katto65", 
      "text": "vierenes a la noche no se toman reservas!!! esperamos una hora en la calle,; la espera valio la pena, la comida es exquisita. un bodegon de barrio, da para volver con amigos."
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Restaurante muy familiar; en el que sus platos se destacan por su calidad, abundancia y exquisitez. Si a esto le sumamos precios muy economicos; la ecuacion cierra perfectamente.La atencion es realmente buena, y muy valorable el hecho de invitarte con el cafe. El ambiente bullicioso, sin desentonar demasiado; es el punto mas flojo del lugar. Restaurante para tener en cuenta"
    }, 
    {
      "date": "10 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AnnaKarine", 
      "text": "El ambiente es un tanto ruidoso y las mesas están un poco juntas, pero la verdad que la comida es exquisita, y, por la relación precio y calidad, no se puede esperar un lugar lujoso. La comida me gustó mucho, y pienso volver, porque no quedan lugares donde se hagan tan ricas pastas."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sancci", 
      "text": "La zona,es regular,y mas de noche.Como trabajo cerca,me queda de paso.\r\nFui con unos clientes,y me hicieron quedar como un rey,el mozo,atentisimo y simpatico,el lugar me hizo acordar a la pelicula EL PADRINO 1.\r\nLos platos mas que buenos,abundantes,fresco,bien hecho,como si cocinara la nonna.\r\nCarta de vinos,obsoleta,pero para el lugar esta excelente,es ideal para gordos,que les gusta comer bien y barato,PARA RECOMENDAR,VAYA TRANQUILO"
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "miamia", 
      "text": "Las pastas son riquísimas. El lugar es bastante ruidoso y con poco espacio para pasar entre las mesas, para llegar a los baños hayq ue pasar por la cocina y los mismos están bastante desarreglados. Los mozos a veces no dan abasto pero son muy considerados (al punto de traer una cerveza bien fría cuando se termina la anterior sin preguntar siquiera). Platos grandes, pan hasta morirse y pesto en baldes."
    }, 
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "mangiandy", 
      "text": "Excelente comida, como siempre. Como cada vez que voy, opto por pedir rápidamente, comer a todo vapor (tratando de disfrutar el plato, obvio) y mandarme a mudar lo antes posible. El ambiente del lugar es insoportable: ruido, más ruido y mucho movimiento. Sucede que el sabor de sus pastas amerita sufrir un rato este desasociego...\r\nAdemás, como soy del barrio, me estoy convirtiendo en habitué...\r\nPara los que tengan que hacer un viajecito para llegar hasta allá, les aseguro que vale la pena!"
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "VGMT", 
      "text": "Cantina Italiana, es el lugar para el que busca un lugar donde la comida es bien casera y abundante no es para quien busca servicio o ambientación."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arles", 
      "text": "Se vuelve por las pastas, la atencion de los mozos es amable pero regular, aunque no importa por la comida y los precios bajos. El ambientes es el de un bodegon quedado en el tiempo. \r\nEl unico defecto es que el lugar es muy ruidoso, conviene, para estar mas tranquilo, ir un sabado al mediodia, temprano, o un dia de semana antes de las 9. Cuando el lugas esta mas vacio la atencion mejora y los ruidos desaparecen."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "El lugar es una tipica cantina italiana.La atencion es muy buena y la comida excelente.Los precios son muy economicos teniendo en cuenta la calidad de los platos y lo abundante de los mismos.La atencion de los mozos es buena.Es para recomendar y disfrutar, sobre todo para los amantes de la buena mesa italiana!"
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arqu", 
      "text": "Comida casera muy sabrosa y sin demasiada sal se nota el sabor de los ingredientes, fui por leer los comentarios, en especial de una persona que comento que fue mal atendida pero le gusto la comida, no pongo en duda su experiencia, pero a mi me atendieron muy bien, realmente lo recomiendo sinceramente."
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ManTk", 
      "text": "Es lo que es. Un bodegon de pastas. Con mosos pasionales. Pasillos estrechos. Siempre lleno.\r\nNo busques, COME!"
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "el_bocha", 
      "text": "Buena comida, pésima atención, las esperas son terribles, dicen 20 minutos y te comés una hora larga. El dueño un déspota (sin anestesia y clarito.Además se lo dije en la cara, no le interesa conservar al cliente ni buscar mas. Hay mucha gente. La relación precio y calidad de la comida es muy buena. Un detalle a tener en cuenta: Los fideos se pueden pedir por peso. 1/4 kg de spaghettis tuco y pesto, son tres porciones abundantes ($ 16). La pasta al dente y las salsas sencillas y caseras. Lástima el pelado vinagre con cara de tano napolitano.\r\nEl estacionamiento está en Boedo (a la vuelta), no pares en la puerta porque te hacen la boleta."
    }, 
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "percanta", 
      "text": "La comida del lugar es excelente. La carta es variada y prevalecen los platos que remiten a la cocina \"de la abuela\". De elaboración sencilla y platos abundantes. Lo lamentable es la atención del dueño. Debido a la alta popularidad no hacen reservas pero tampoco son exactos con el tiempo de espera. No le importa ya que siempre tienen gente. No es muy agradable en invierno esperar una hora y cuarto en la calle. No soporta críticas, menos le importa mantener un cliente. Es una pena, pero en lo personal no vuelvo más (diversidad gastronómica en Buenos Aires sobra y muy buenas)."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gustok", 
      "text": "La cantina sigue excelente como siempre. Las pastas son como las de la nonna y los mariscos y pescados de primera. Por suerte quedan estos oasis para salirse de lo meramente \"moderno\" y volver a las fuentes sin que te cobren por la vista del lugar.  El que no haya ido debe hacerlo."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carolina2006", 
      "text": "El lugar es ruidoso, hay que esperar en la puerta, no hacen reservas. A los mozos hay que llamarlos y piderles la comida, no se acercan a ofrecer. Las pastas son excelentes, caseras, donde dice ricota hay ricota y no una mezcla extraña, no están pasadas de cocción. Las salsas son clásicas pero bien preparadas. En las entradas están las clásicas como el jamón crudo con ensalada rusa. Hay buenos frutos de mar,rabas a la romana, caracoles con salsa de tomate, mejillones, cazuelas. Los postres son simples y ricos, el tiramisú está muy bueno.\r\nLa relación precio calidad es excelente. Fuimos cuatro, con entradas, plato principal, postres, vino y gaseosas y gastamos $120.\r\nPara volver!"
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arles2020", 
      "text": "Cantina italiana con cocina exelente. Hay que soportar la espera (por lo menos los dias sabados es asi) y la atencion poco amable, pero la llegada de los platos hace olvidar todo. Pastas increibles y bien caseras, los caracoles a excelente precio como entrada, el tiramisu bien hecho. Se veia bien la cazuela de mariscos. Muy recomendable."
    }, 
    {
      "date": "1 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maxonio", 
      "text": "Generalmente vamos a comer a este restaurante debido a la excelente comida que tiene, en especial por las pastas, pero el resto de los platos son tambien deliciosos. Sin embargo se debe tener en cuenta que es una cantina italiana por lo tanto mantiene dicha atmosfera y servicio. Por ej: el mozo tira la etiqueta del vino al abrirlo directamente al piso, el cual no esta muy limpio y con razon, ni tampoco el servicio es tan refinado como otros restaurantes. Ademas del hecho que el establecimiento ya tiene sus años y personalmente una busca lugares mas modernos. A pesar de eso, el restaurante mantiene su estilo clasico italiano y tiene muy buenas ofertas si se busca comprar pastas por kilo."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Cantina al viejo estilo: familiero, bullicioso, platos abundantes, panzas llenas y corazones contentos.\r\nSi buscas refinamientos, este no es el lugar. Si lo que queres es juntarte con tus viejos amigos de la adolescencia, y a muchos de ellos no les fue tan bien como a vos, este es el lugar para que ningun bolsillo ni ningún afecto se quede resentido.\r\nEl tiramisu, un \"must\". Las pastas, bárbaras. Las rabas, uno de los platos más caros de la carta ($14), la rompen. \r\nLos mozos están a full, y le ponen onda a pesar de todo."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Damasco", 
      "text": "Fuimos con una amigos a almorzar y la verdad es que desde la picada, pasando por las rabas y los fucciles al fierrito por kilo, estuvieron excelente, todo de muy buena calidad. Los fucciles los pedimos al dente y así vinieron. La relación entre la calidad de la comida y el precio es muy favorable. En cuanto a la atención, los mozos son predispuestos si les caes bien, sino es difícil."
    }, 
    {
      "date": "17 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natalia1915", 
      "text": "Muy lindo lugar para ir a comer en familia. La comida es espectacular, sobre todo las pastas con salsa príncipe de nápoles que te la traen en bandejita gratinada con mucho queso y jamón."
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ernesto56", 
      "text": "una de las mejores trattorias de Buenos Aires. Volvi a este lugar despues de haber estado ausente en Buenos Aires por 20 años  y sigue siendo la mejor. La calidad de la comida, la atencion de los mozos, todo bueno. Siempre extraño a Mateo. Uno de sus fundadores. Vaya, no se va arrepentir. No encontrara lujo. Encontrara un ambiente familiar que no se puede comparar con ningun otro restaurant."
    }, 
    {
      "date": "2 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elturco06", 
      "text": "Lo tengo cerca de casa y es una gran opción para ir en familia o amigos.\r\nTípica cantina de barrio.\r\nLas pastas estan en el punto justo.\r\nLa atención del mozo es con poca educación, se ve que estaba cansado de trabajar tantos años. Que lástima, pero por lo demás es recomendable."
    }, 
    {
      "date": "6 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mes01234", 
      "text": "Vamos siempre, seamos dos o dieciseis en la mesa la atención siempre es de primera. \r\nLa comida es excelente. \r\nHay que ir temprano porque se llena a los 45 minutos de abrir y cierra temprano, pero vale la pena. \r\nSi no lo conocen es para ir y adoptarlo."
    }, 
    {
      "date": "30 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gfk", 
      "text": "Excelente calidad y cantidad."
    }, 
    {
      "date": "24 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jchujman", 
      "text": "Excelentes entradas y pastas, un clasico para recomendar."
    }, 
    {
      "date": "18 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianom3", 
      "text": "Solemos ir todos los años con un grupo de amigos de la facultad cada vez que nos reencontramos."
    }
  ]
}