{
  "buenos": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RICARD0", 
      "text": "Rica comida y buen servicio. El en debe queda que son pocas mesas (generalmente ocupadas) al ser el lugar chico."
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergiogr78", 
      "text": "Es un lugar sencillo desde el punto de vista de la decoración, pero con platos sabrosos. La atención es muy buena. Es un buen lugar para ir a almorzar un fin de semana"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Fuimos junto a mi señora por un cupón de Let Bonus para desayuno merienda y quedamos muy satisfechos.\r\nIncluía una infusión, cuatro cuadrados de pastafrola, cuatro pequeñas porciones de brownie y un pan casero. Todo muy rico. Luego probé un cheesecake de chocolate blanco al que noté algo seco y sin tanto gusto a queso, pero todo el resto y la atención que tuvimos son para destacar."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "Muy bueno, lo unico el lugar es extremadamente chico...."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "eleniborgia", 
      "text": "Compramos un cupon por un almuerzo para 2 personas. Cuando llamamos por primera vez para reservar nos dijeron que no habia lugar sino hasta la semana entrarnte entonces reservamos. El dia anterior se llamo para confirmar. Llegamos y no teniamos mesa esperamos una por 20 minutos. Cuando nos traen la comida, la cantidad era equivalente a un plato solo que repartido en 2.\r\nNingun comercio está obligado a publicar ofertas, si lo hacen debe haber respeto mínimo hacia el comprador. Muy decepcionados."
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Fui a merendar. El menú para la tarde es interesante. Hay buenas propuestas que incluyen tortas, jugos, licuados de estación, opciones saladas. Algunas no se destacan (a mi criterio: los huevos revueltos por ejemplo) pero otras, como el cheesecake de chocolate con naranja se llevan varios aplausos. El lugar es chiquito, con la cocina a la vista, pero lindo y tranqui. La atención es muy buena."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pepa2", 
      "text": "el lugar esta pesimamente ambientado.\r\npesimamente atendido !! : cuando la persona que estaba conmigo pidio el postre la camarera se iba sin preguntarme si yo tambien iba a querer postre, lo mismo sucedio con el cafe: nunca me pregunto si yo tambien queria.\r\n0 onda...\r\nel postre, viejo... la pasta frola tendria una semana"
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "edu59", 
      "text": "Utilizamos un cupón, comimos una trucha muy bien preparada, era día de elecciones y no pudimos acompañarla  como correspondía.El local es muy pequeño pero amable."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BenBen", 
      "text": "Había dejado de ir porque la última vez que fui, la quinoa no estaba bien lavada (tenía piedritas). Volví a ir y me volvió a decepcionar, no por el gusto de la comida, que es muy bueno sino porque la quinoa tenía esencia a humo, la lechuga estaba mal lavada, se veía claramente tierra pegada en la lechuga y la hamburguesa vegetariana no estaba cocida en el centro. Me gusta la comida, los sandwiches y los postres pero no voy más. Lavar bien la lechuga, no agregar esencias a la comida (lamentablemente cada vez más común en los restaurantes) y cocinar bien la comida es básico. Espero que mejoren."
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "figment", 
      "text": "La comida y la atencion son muy buenas. Hay menu al medio dia por precios increibles.  Hacen todo a la vista, incluso tienen cosas dulces para tomar el te.  Lo malo es que el lugar es chico y la carta tiene pocos cambios.  Voy hace mucho tiempo y lo seguire haciendo."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gusoma", 
      "text": "Lindo lugar, bien atendido y coasa ricas"
    }, 
    {
      "date": "7 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lapasa", 
      "text": "aceptable en ralacion calidad precio, tienen unos productos caseros que son deliciosos."
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fabdal", 
      "text": "La verdad exelente, voy muy seguido ya que soy vecino de este restó.\r\nSe come muy bien, la comida es de lo mejor de Palermo, los platos elaborados y economicos. Ademas del dueño/cheff que esta detrés de la barra ya no hay mas nada que pedir ya que la buena atencion y el servicio van de la mano. La verdad que es para recomendar."
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dormal", 
      "text": "soy un adicto a la bondiola de este resto. Aun estando en palermo no es tan pijo como otros,sus dueños trabajan en el. Sus postres (por lo menos a mi) me producen algo cercano a un orgasmo, sobre todo cuando hay chocolante blanco de por medio, lastima que en el menu sea media porcion."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PatoG", 
      "text": "Servicio MUY lento (casi 45 minutos  para sacar los platos), la ensalada con salmon es muy salada, la quinoa mal lavada y con arena, el sandwich de portobellos muy rico.\r\nLos postres correctos. \r\nEL domingo por la ma#ana estaba cerrado, pese a que segun su pagina trabajan de martes a domingos."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "APUTINA", 
      "text": "Un clásico de palermo. \r\nMucha variadad de dulce y salado.\r\nRecomiendo las boquitas pintadas y la tarta de manzana!"
    }, 
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coconut", 
      "text": "rica pasteleria, probamos la cheescake de chocolate blanco (con base de oreo; para mi gusto mejor servirla mas fria) y torta de peras y castañas. los sandwiches tambien tienen buena fama, habra que volver para confirmarla. precios acordes a la zona (pza cortazar), ya no tan convenientes como fueron alguna vez, a juzgar por los comentarios. falto el edulcorante en la mesa. y aclarar, cuando llegamos, que cerraban a las 8 (nos echaron puntualmente a esa hora)."
    }, 
    {
      "date": "6 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LuisBonini", 
      "text": "Los muffins de coco con dulce de leche o de frambuesa son excelentes!\r\nUna excelente opcion para picar algo y renovar enegias mientras se pasea por palermo soho."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Naruta", 
      "text": "Los brownies y alfajores de maicena de este lugar son increibles!!! Sin embargo cuando nos sentamos a tomar algo el submarino estaba muy feo, lo devolvimos y nos lo cambiaron sin problema, pero igual nos dijeron que era una idea nuestra porque ellos usaban el mejor chocolate... El muffin de chocolate no es rico."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucie", 
      "text": "Las tortas son superiores y muy accesible.\r\nLo recomiendo."
    }, 
    {
      "date": "11 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rinocerose", 
      "text": "Es una muy buena opción rápida para comer algo salado o dulce mientras se pasea por Plaza Serrano."
    }, 
    {
      "date": "4 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andel", 
      "text": "Un lugar de reducidas dimensiones pero muy agradable. Platos originales y sobre todo muy buenas tortas."
    }, 
    {
      "date": "1 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tommypor", 
      "text": "Es un lugar que realmente tiene buena onda y podes comer rápido y al paso comida de buen nivel y bien presentada."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jbtetana", 
      "text": "un placer haber probado platos que lo hacen sentir como si estuvieras en la cocina de tu casa."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Emmagarcia", 
      "text": "Almuerzo de Domingo con un amigo. $123 entre los 2 menos el 20% de La Nacion, $100, cash only. El, milanesa de soja gigante con pure de calabaza. Yo, ensalada voluminosa con salmon y algo de frutas secas. 2 gaseosas, un budin de pan y un cafe. Riquisimo, voy a volver, no llega a ser bodegon pero es uno de esos lugares donde uno come bien, te cobran de manera economica y vuelve. Ma que restarant de moda o avenida XX. Vuvelvo feliz."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sabababsas", 
      "text": "Excelente comida, excelente atención, menú innovador, ambiente cálido y familiar, salí satisfecha y feliz"
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Xareman", 
      "text": "Excelente comida, bien elaborada, muy buena atencion.\r\n\r\nLugar muy pequeño, su nombre lo define bien, no esperes lujo pero te garantizo que vas a comer muy bien.\r\n\r\nFuimos 5 personas y todo lo que pedimos nos encanto.\r\n\r\nBuenos precios y mas aun con el descuento de La Nacion"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guillee2", 
      "text": "Fuimos por tercera vez, pedimos un sandwich de bondiola, exquisito, y una ensalada con guacamole y pollo, sorprendentemente abundante, y también riquísima. La atención es muy buena, y el precio acorde."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "claudhiamarhia", 
      "text": "Es un lugar muy recomendable siempre que puedo voy a comer. He ido con novio, amigos, familia y todos quedan encantados con la comida y el lugar. La comida es muuuy rica y las porciones son muy buenas. El lugar es tranqui y acogedor. La atención es muy buena. Una vez que vas siempre querés volver!"
    }, 
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guillee2", 
      "text": "Pedimos un sandwich de cordero, y la hamburguesa vegetariana. Increibles ambos platos. Muy pero muy rico, abundante, y con un toque particular. Al pedir la cuenta nos enteramos que uno de los dos platos venía en un menú, lo cual incluía postre (buenísimo), asique pedimos tiramisú, muy bien preparado. El lugar es chiquito, pero acojedor. La moza muy macanuda. Variedad interesante de platos, tanto para comer como para merendar. Para recomendar 100%."
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "las mejores tortas caseras!"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Martin82", 
      "text": "Este lugar si que merece un comentario positivo en la cualquier guía de Buenos Aires. 100 % de autor: comida casera, variedad de platos, productos siempre frescos y seleccionados. Los precios son simbólicos si uno va a comer el menú que por el precio incluye postre y bebida. Lo recomiendo ampliamente, sandwiches, ensaladas, platos o para comer alguna cosita dulce con café.\r\nLo negativo, es un lugar chico aunque eso lo hace acogedor, cambiaría las sillas que son muy incómodas!"
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "danubeles", 
      "text": "Voy casi todos los domingos al mediodía y me encanta, estoy casi llegando a probar todas las opciones de la carta y ninguna falla. Muy rico, con una atención que te sentís familiar."
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "EllaVerde", 
      "text": "Siempre excelente, muy recomendado!"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ROOXY", 
      "text": "la focaccia de salmon muy buena, con mucho salmon , y el sandwich vegetariano muy bueno y con pan casero. Si bien el lugar es chiquito, el servicio es rapido y hay bastante renovacion de mesas lo que hace que este siempre lleno pero se espera poco para entrar.\r\nme gusto y voy a volver, el precio es razonable en relacion a la calidad."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julis", 
      "text": "Excelente. no se te ocurre pensar que en ese cuadradito tengan esa cocina. ademas, re barato!"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "guille111", 
      "text": "Excelente la comida, muy sabrosa y bein preparada.\r\nEl lugar muy chiquito y la ambientación un poco pobre.\r\nMuy buena relación precio calidad.\r\npara recomendar y volver"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mery2005", 
      "text": "Conocemos el lugar hace como 10 años, desde que estaban en Serrano. Solemos ir super seguido. Hemos probado casi todos los platos y son realmente excelentes! la ensalada patagonica, las pastas, los sandwiches. muy buena calidad siempre. Las tortas son exquisitas!\r\nEl precio es realmente bueno. Solo reciclaría un poco el lugar, gralmente esta lleno de gente, no hay muchas mesas y el lugar no es muy comodo. Sumado a esto suelen ir familias con niños, carritos de bebes etc, y esto es lo unico que para mi deberían mejorar"
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Candela1979", 
      "text": "Para mi es un clasico de mis sabados o domingos. El dueno es un master gastronomico. La verdad es que siempre he comido muy bien, desde los platos y menues como los sandwiches en pan comun o focacca. De lo mejor de palermo con excelentes precios. Lo super recomiendo."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gugui", 
      "text": "Muy buen lugar para ir con tiempo, ya que el servicion no es rapido. Pero la comida es excelente, bien casera, abundante. Es hermoso para ir al mediodia, un dia de sol y sin apuros."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Florrrrrr", 
      "text": "fui varias veces ya, tanto a merendar como a almorzar, y la verdad que la comida es riquisima!!! las tortas son un manjar, y para almorzar hay bastante variedad, y la comida es muy sabrosa\r\nsuper recomendable!!!"
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ferparra", 
      "text": "Descubrí este lugar vía la Guía por estar cerca de mi trabajo, y se ha convertido de repente en un lugar obligado para almorzar todos los días.\r\nEs una excelente opción para comer comida casera, gourmet (pero siempre dentro de los platos tradicionales), y a un precio más que razonable."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julis", 
      "text": "excelente!!!!! super recomendable, todo es exquisito"
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Justiciero", 
      "text": "Mi lugar Favorito de Palermo. La comida es riquisima, los ingredientes muy frescos y sabrosos. Es de esos lugares en los que se nota la mano del dueno. Los chicos que atienden siempre buena onda.\r\nen comparacion precio calidad, sin dudas es lo mejor de Palermo. Recomiendo Los sandwiches y los platos del dia. el chutney de Cerdo es delicioso. Ensaladas buenisimas y los postres im pre sio nan tes. Vuelvo siempre y lo recomiendo mucho. una lastima que no abran de noche :("
    }, 
    {
      "date": "5 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "miss_a", 
      "text": "cada vez que voy a palermo, voy a comer aca sin pensarlo. la atencion  siempre fue impecable... desde que estaban en serrano, que voy siempre, ya me conozco toda la carta y todo lo que probe siempre estuvo exquisito!!!\r\nRecomendable!"
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nano1953", 
      "text": "Excelente atencion de la mesera y de la gente detras de la barra. Muy buena onda."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rinocerose", 
      "text": "Haciendo comparativas de precio/calidad, este bistró es una de las opciones con mejor relación a la hora de ir a comer algo por la zona que está más de moda de la Capital Federal. La variedad de platos se suficiente como para no aburrirse yendo varias veces, el precio es más que accesible siendo uno de los fuertes del momento, la ambientación está bien pero suele haber mucha espera en horarios picos para conseguir mesa. La atención es excelente ya que nunca me atendieron sin una sonrisa. Las opciones dulces son para tentarse en todo momento. Sin duda voy a seguir yendo."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "figment", 
      "text": "es un lugar chiquito, pero super acogedor. La comida es muy rica y tienen excelentes dulces. Vale la pena conocerlo."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vicentepietra", 
      "text": "Todo lo que se puede comer esta muy bien, cosas frescas y ricas, un lugar muy agradable y con una atencion muy dedicada."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebabasso", 
      "text": "Los brownies de este lugar no tienen comparacion con ninguno que haya probado. Son excelentes! Y la torta de mousse de chocolate con frambuesas es imperdible. La onda del lugar es muy buena."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bren", 
      "text": "Sumamente accesible y de excelente calidad en los materiales."
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "herlopez", 
      "text": "El mejor lugar de Palermo tanto para un almuerzo rápido (y económico), como para la merienda. Espectaculares sandwiches y mejor pastelería. El mejor en su especie."
    }, 
    {
      "date": "7 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eikon", 
      "text": "La comida y la atención son excelentes y los precios super económicos para la calidad que ofrecen. El único inconveniente es que el local es muy chico y hay que llegar temprano para conseguir un lugar. Tienen comida y tortas para llevar, lo que es buenísimo si no hay lugar para sentarse. ¡Ideal para desayunar rico los fines de semana!"
    }
  ]
}