{
  "buenos": [
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lugar muy lindo y alejado del ruido de la ciudad. Cocina muy buena, amplia carta y atención correcta con buenos precios. Un restaurante donde se puede disfrutar plenamente una bien lograda cocina."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gaston1212", 
      "text": "Las pastas están bien, pero después de ir varias veces uno se cansa de que las salsas sean todas con base de crema de leche. La pizza es muy buena. La relación precio calidad es aceptable. Recomiendo la tarta tatín."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emijuan", 
      "text": "Muy buen clima, alegre y desenfadado, precios normales, pizza muy buena hecha en horno a gas, un pequeño problemita, el salon no es muy grande, recomiendo reservar, la atencion excelente muy muy bueno todo."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "manuelgdl", 
      "text": "Vamos seguido al mediodía, pedimos el menú que incluye entrada, plato principal, postre y bebida, todo por $35, y además muy buena. Otra opción es pedir las pizzas, que son la especialidad, muy ricas y además a muy buen precio. Muy recomendable, la relación precio/calidad es excelente. El servicio y el ambiente son correctos."
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gulapasta", 
      "text": "Fuí una sola vez un miércoles a la noche por lo que no había mucha gente y estaba ideal para ir en pareja. La pasta me gustó mucho, aunque un plato llegó un poco frío a la mesa. Tiempo de espera normal, la atención excelente, se nos contestó satisfactoriamente las preguntas respecto a distintos menúes. La ambientación muy agradable y cálida a la vista. La única contra que observé es que no es apto para friolentos, yo me senté en una mesa al lado de un calefactor porque sino mi novia no se sacaba el saco."
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marujitanegri", 
      "text": "Este plato es el mejor para mi gusto. Recomedable"
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alexc", 
      "text": "Nos encanto el lugar, edificio de principios de siglo reciclado con detalles para destacar, el horno de barro incomparable.\r\nCalida y esmerada atencion resumen un final con comida excelente, para recomendar 100%, volveremos"
    }
  ], 
  "excelentes": [
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "germanamalaya", 
      "text": "altamente satisfecho con el lugar la atencion y y la relacion precio producto, increible el mousse de chocolate casero, el mas sabroso que pude probar"
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Adjetivator", 
      "text": "Fuimos basados en las recomendaciones de acá y fue una grata sorpresa. Muy buen clima, buena atención y precios, y comimos muy bien. Raviolones de salmón con frutos de mar, y vermicelli al aluminio con frutos de mar, frescos y muy ricos. Experiencia repetible!"
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tutederamos", 
      "text": "Una sorpresa muy grata. Llegamos a campana y de casualidad caímos ahí porque nos gustó el lugar. La carta muy interesante, la atención muy buena. Además de mi plato (lomó de pacú con tandori, sésamo y almendras tostadas con guarnición de puré de papa y albahaca) que era un manjar, los ñoquis de calabaza con crema de espinaca excelentes y el lomo a la pimienta negra con papas a la crema una \"belleza\". Luego hablé con la flia, que es de allá y me dijeronq ue suelen ir... altamente recomendable..."
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "OtraGloria", 
      "text": "Muy buenas las variedades de pizza, cubren todos los gustos. La masa, exquisita. Muy buena la idea de preparar metros de pizza. La atención es bárbara, siempre atentos a lo que se pide y con una sonrisa."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marulete", 
      "text": "Vamos todos los vienres tanto a este resto como al Media Cuadra Grill.la atencion es muy buena y el ambinete es genial . el volcan de chocolate y la tarta tatin son increbiles. muy recomendable"
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Squaid", 
      "text": "La pizza es excelente, pero para no perderse el lomo a la pimienta, y el Volcán caliente de chocolate es excelente, elambiente familiar es muy agradable."
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "locuradeolivos", 
      "text": "La comida es muy buena, todas las veces que fui me encantaron. Los platos tienen el sabor de la cocina de tu abuela"
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "verobi", 
      "text": "Nos gustó mucho, los platos que pidieron en nuestra mesa todos muy buenos. La comida muy casera y de excelente calidad!!!"
    }
  ]
}