{
  "malos": [
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "laksmi", 
      "text": "La comida no es rica y el precio elevado .Nada me surprendio.  El servicio es regular, manteles de plastico no corresponde al costo.\r\nNo volverei."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PrincesCris", 
      "text": "fuimos a cenar con mi pareja y lo único que le acertamos fue en la entrada que era tortilitas de papa muy condimentadas pero sabrosa; no terminamos de comer la entrada cuando nos trajeron el plato principal, que estaba tan pero tan picante que no lo pude comer (aclaro q eran verduras con queso) y era un potaje tan condimentado y tan picante donde las verduras desparecían y el queso nunca se veia. El cordero que comió mi pareja también estaba picante pero al menos lo pudo comer. El precio no se condice con la calidad de la comida, y la atención medio dispersa. Explicación: ninguna...."
    }, 
    {
      "date": "19 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bbgourmet", 
      "text": "Qué pena que haya bajado tanto la calidad de la comida, los platos son recalentados en microndas o llegaba fríos a la mesa. La atención del mozo era bastante deficiente. No se justifica ir ni con el descuento del Club La Nación."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chezz", 
      "text": "Servicio: un desastre, los mozos no conocen los platos, no te saben recomendar de la carta, y ademas a la carta le faltan descripciones o sea que si uno no es erudito de cocina hindu mejor anda a otro lado porque vas a terminar comiendo cualquier cosa.\r\nComida: Regular. No es nada del otro mundo, los platos no tienen ni por asomo el aroma o el sabor qeu deberian pero bueno es lo que hay. \r\n\r\nYo no volveria."
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marguz", 
      "text": "Muy mala experiencia...ambiente frio y oscuro ,poco calido y ambientacion lamentable(marcos de cuadros vacios,telares que parecian sucios y amoblamiento rejuntado,etc,etc).fuimos en grupo una noche con 5 grados de temperatura y la calefaccion no andaba.la camarera no tenia mucha idea de la carta,sugirio platos que lo unico que engordaron fue la cuenta final,con un precio exagerado para lo que fue la cantidad y calidad de los mismos.fuimos 7 personas que nos juramentamos no volver a este lugar el resto de nuestras vidas...horroroso!!!!!!!!!!!"
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Rednax", 
      "text": "Un solo mozo que se creia dueño del lugar. Eramos 3 y nos recomendo un plato para 1 y para colmo carisimo, los postres incomibles, una especie de pure de manzana y zanahoria.\r\nEn un momento le estaba preguntado sobre los postres y una pareja de indues de otra mesa llamo al mozo y me dejo colgado, luego me tomo el pedido mientras iba caminando hacia la cocina. Cero de atencion.\r\nPor fuera el lugar peca de ser un ambiente intimo y cuidado pero no pasa de ser un lugar nada recomendable.\r\nEl unico punto a  favor es que tenian descuento de club la nacion."
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dedalo", 
      "text": "La verdad que nos quedamos un poco desilusionados con el servicio,  A las otras mesas las atendían dentro de todo bien, pero a nosotros no, no nos recomendaron platos, cuando nos trajeron lo que les pedimos nos lo tiraron en la mesa. El servicio de mesa es caro y no representa lo que te traen, en abundancia y en calidad. El cheese nan sin sabor."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "curkuma", 
      "text": "Nos sentimos estafados, no sólo no nos trataron bien siendo la primera vez que íbamos, nadie nos asesoró acerca de la comida, la comida es muy mala, de india no tiene nada, pedimos un curry que era un sencillo tuco. El arroz viene aparte. Una ridiculez siendo que es imposible comer el picante sino está acompañado de arroz, en cualquier lugar lo traen como acompañamiento. \r\nLa verdad es que una verguenza. Recomendamos NO IR."
    }, 
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LadyBlue", 
      "text": "Los precios son abusivos en relación al tamaño de la porción.  El curry viene en una cazuelita mínima, es carísimo y todos los platos que probé tienen el mismo sabor.  También cobran el pan aparte, lo que me parece un abuso.  La atención es buena pero el lugar está como venido a menos."
    }, 
    {
      "date": "11 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Evan11", 
      "text": "The food is ok, but nothing terribly special.  I feel like it deserves a better rating than \"0,\" but truly the food was just regular.  I don't think it qualifies for \"bueno.\"  The service was ridiculously bad by Argentine standards."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Franco59", 
      "text": "El lugar (nada de otro mundo con un sistema de aire fria que no alcanza para todo el lugar), el tiempo de espera (reservamos para las 21 hs., llegamos puntual y nos sirvieron el plato principal a las 22.15), el nivel de la comida (bien lejo de los sabores de la cocina indiana y aun mas lejos de los restaurantes indues de Londres), el servicio (mejor ni hablar) y el precio - te cobran 6 pesos una porcion de arroz blanco, herbido y pegajoso. La carta de vinos corta. pedèi una botella de champagne en lugar del vino blanco y no tenian. No lo aconsejo a nadie."
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ilikefood", 
      "text": "Nos desilusionamos. Muy mala atención, sin ninguna ATENCIÓN. Y la comida parecía recalentada, aunque el barrio y los precios deberían decir otra cosa. $15 por un pan! y ningún otro pan en la mesa! o sea que te obligan a comprarlo!"
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Narayani", 
      "text": "No me deslumbraron, platos escasos, caros y muy guisados, la carne pasada de cocciòn, dos platos diferentes con el mismo gusto.\r\nEn la carta ofrecen arroz Basmati en casi todas las comidas y acompañamientos, que es bastante caro (alrededor de 32/36$ la porciòn)que ademàs es caracterìstico de la cocina indù y al pedirlo nos dijeron que no tenìan ese arroz sino el comùn, entonces yo digo: Hay que pagar el mismo precio por el arroz comun que por el basmati?. Por si no saben, en el barrio chino se consigue a 30$ el Kg. Me parece una actitud deshonesta. No vuelvo màs. Ni quisimos gastar en postre."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Popea", 
      "text": "Muy malo. El ambiente es de regular para abajo; los baños, en mi opinión, tan sucios que obligan a re-evaluar si es imprescindible usarlos. La comida para mí no vale nada y la cobran como si fuese una maravilla exótica. La moza intentaba ser amable, pero resultaba pesada. No sólo no es para volver, sino para evitar incluso la 1ra experiencia."
    }, 
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "SilAres", 
      "text": "La comida mala y muy cara. EL servicio fue un desastre, la moza se reía cada vez q le recordábamos lo que NO nos había traído. Nos sentaron en una mesa q era para 4, nosotros éramos 2 y teníamos al lado 2 señores más, cuestión q no podés hablar ni conversar tranquilo y hay q estar atentos a no comerte el plato de al lado! Les recomiendo que NO vayan, de verdad."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Julialh", 
      "text": "La atencion fue MUY MALA\r\nel precio no fue acorde.  NO LO RECOMIENDO,bajo ninguna circunstancia."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "javierk", 
      "text": "La comida deja mucho que desear. Pedí curry hot (en el medio de su escala) y estaba más salado que picante; de hecho, el sabor a curry estaba totalmente tapado por la sal.\r\n\r\nEl pan (nan) que traen con la entrada estaba duro y seco. El que pedimos para acompañar la comida estaba un poco menos duro, pero igual de seco. Obviamente no sirven nan fresco, lo cual es un crimen, sobre todo con este tipo de pan que se puede cocinar en un par de minutos en un horno.\r\n\r\nEl chai parecía simplemente té con leche: o sea, no tenía suficientes especias.\r\n\r\nNo volvería, ni invitado. A pesar de que es difícil comer buen curry en Buenos Aires, este lugar está lejos de ser bueno y es muy caro. El arroz blanco y el nan no debería ser tan caro, a menos que no les importe insultar al consumidor."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "acorazado", 
      "text": "No ir si se tiene hambre. Los precios son abusivos para las mínimas porciones casi de juguete. El ambiente es un rejunte, los pétalos en el piso dan la impresión de algo sucio y sórdido.\r\nLa atención no fue del todo mala, pero para experiencia basta una vez, las comidas tienen todas el mismo sabor, sea lo que sea que se haya solicitado. No regresaría."
    }, 
    {
      "date": "1 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "zulu", 
      "text": "El lugar se ha deteriorado en relación a años anteriores y paradójicamente los precios han subido. \r\nComida mala, escasa y recalentada. \r\nLa atención sigue siendo muy buena. \r\nNo vuelvo más. No vale ni por asomo lo que cobran."
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JimenaPagani", 
      "text": "Fui con mi pareja, atención de 10, muy buena ambientación y una suave música Hindú.  No teníamos reserva y  esperamos solo 10 minutos. Estaban todas las mesas llenas y algunas con reserva. Los platos son servidos en cazuelitas que parecen pequeñas pero terminan rindiendo muy bien (lo justo y necesario) Pedimos curry de cordero con espinaca ( muy picante, no lo recomiendo para los q no esten acostumbrados) a mi marido le encantó. El arroz tipico de ellos, y champigñones con arvejas (lo recomiendo). Un pan de ajo (enorme) y helado de pistachos (muy bueno). 2 gaseosas y vino Total $290."
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Es una versión mejorada de su antecesor Katmandú. Quizá un poco desprolijo el establecer la lista de espera que en nuestro caso, sábado por la noche, fue de más de 40 minutos."
    }, 
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ukealzueta", 
      "text": "Excelente la comida, fui muchas veces, y fui probando muchos platos distintos, son todos riquísimos. No se pierdan el helado de pistachio y nuez de postre, es un quilombito."
    }, 
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DEC007", 
      "text": "El lugar es muy lindo, hermosa ambientación. La atención es algo lenta pero cordial. Los platos son MUY especiados y demasiado picantes si no estas acostumbrado. Lo MALO es la temperatura del local, la puerta queda mal cerrada. Una lastima!"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mlgok", 
      "text": "fuimos el fin de semana en parejas y tuvimos el mismo inconveniente con el plato de verduras, incluso habiamos preguntado especificamente por el tema del picante y resulto incomible. todas las variantes de curry que pedimos eran iguales, demoraron casi una hora en traernos la comida e incluso el pan demoro 15 minutos mas que los platos en llegar a la mesa. carisimo en relacion al servicio y la atencion en general. no da gastar esa cantidad de dinero y quedarse con hambre."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "OskyDeVillaCrespo", 
      "text": "La comida es rica, no muy abundante, pero alcanza"
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Mauri", 
      "text": "El lugar es muy lindo, hermosa ambientación, nada sobrecargado. La atención es algo lenta. Los tragos, buenos! Los curries son MUY especiados... si bien amo la comida picante, me cayeron muy mal las veces que fui... y por lo visto no funciona pedirles que regulen la cantidad de picante al pedir el plato... todos salen más o menos igual.\r\nPara compartir un curry entre dos, y con mucho basmati!"
    }, 
    {
      "date": "23 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tuchito", 
      "text": "Una excelente opción para conocer la comida india, te explican todo en detalle y dan ganas de probar todos los platos. Al mediodia el ambiente es relajado, ideal para charlar tranquilo. Probe un arroz con langostinos que estaba muy rico, picante pero muy sabroso. Volveré y seguiré probando otras recomendaciones."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dago32", 
      "text": "Debo reconocer que la camida es muy sabrosa y agradable , pero no deja de ser poco abundante.El servicio fue mediocre,pasamos directamente y la moza nos observo que debiamos esperar en la sala, pero curiosamente no hay nadie que te reciba o explique el proceder.Carta de vinos escasa y muy cara.Lo peor de todo es el precio : dos casuelas y una de arroz seco,un pan hindu y un malbEC normal,SIN POSTRE, NI ENTRADA $ 375.nO LO RECOMIEndo"
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bestiaria", 
      "text": "Rico, buena atención, menú muy acotado. Muy recomendable el Chicken Tikka Masala.Los postres y entradas están ok. Muy lindo ambiente. Tienen que actualizar los precios, por 119 pesos como dice el promedio no llegás ni al primer plato porque cobran TODO aparte: el pan, el arroz, el cubierto, todo."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cecilia79", 
      "text": "Con mi pareja ya fuimos 3 veces ya que nos queda cerca y amamos la comida hindú. Nos gusta la ambientación, la atención y la comida nos parece muy buena. Es caro realmente, los precios son realmente excesivos para el tipo de comida y lugar que es. Pero el resto de los hindúes no tiene buenas calificaciones así que volveremos en un tiempo sobre lo seguro. Se recomienda el pan de menta."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Amy", 
      "text": "Muy buenos los platos que pedimos, entrada de tortillas de espinacas y luego, un plato de pollo al curry diferente cada uno (fuimos 2 personas)  y compartimos arroz blanco para acompañar. Probamos un trago sugerido en la carta, muy bueno. Buena atención con asesoramiento. Voy a volver"
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabuska", 
      "text": "La comida me pareció buena, pero muy cara al igual que la carta de vinos, no tenías ninguno por debajo de $79.  Lo recomiendo para darse un gustito. Muy linda la ambientación."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Caroludi", 
      "text": "El Lugar esta muy bien ambientado, la atención fue excelente, nos recomendaron que comer ya que era la primera vez que íbamos a este tipo de restaurante. La comida no es para cualquiera ya que si no estas acostumbrado al picante te puede no gustar, pero yo no soy amante de los picantes y me encanto todo. El lugar es divino para ir en pareja. Lo recomiendo 100%."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Angelique137", 
      "text": "El lugar es muy lindo, muy bien ambientado y tranquilo. La comida muy rica: pedimos distintos curries acompañado con arroz basmati (la porción de arroz para acompañar se puede compartir) y pan nan con ajo. La atención es medio una ruleta rusa, nos tocó una moza que por más que insistía no me quería recomendar nada ni explicaba mucho. Por suerte mientras trataba de entrar a la guia oleo pasó otra moza y nos explicó todo re bien y me eligió el plato: Curri de Cordero con base de espinacas, mucho mejor de lo que suena, picantón y riquísimo. De postre, vayan por el particular helado de pistacho!!"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dedalita", 
      "text": "La verdad nunca habia probado comida india me gusto mucho bien condimentada pero no picante. Se pueden apreciar los sabores hay excelentes opciones para los vegetarianos. El servicio es muy bueno la moza muy atenta. Servico rapido. El lugar muy lindo tranquilo permite disfrutar de la comida, del ambiente y la compañia"
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jsballebott", 
      "text": "Una buena opción para acercarse a la comida india. Fui con mi novia,  pedimos una entrada de tortilla de papas con espinaca muy rica. Como plato principal cenamos cordero al curry y pollo con curry y vegetales y condimentos adicionales. El cordero era picantito pero rico, y el pollo estaba muy bien. Lo acompañamos con arroz basmati, y un pan típico tipo tortilla. \r\nEn cuanto al ambiente, lo encontramos bien logrado, con un clima cálido y música e iluminación tenue que hacían muy agradable la cena.\r\nLa atención no fue de las mejores. La moza muy mala onda."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "buscado1", 
      "text": "Muy bueno. La comida muy sabrosa y típica. El ambiente agradable, bastante tranquilo para ir en pareja. La atención de los mozos agradable y con ganas de explicar. Volvería sin dudas."
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Davidncpr", 
      "text": "Comida India bien hecho, con especias como debe ser. Lindo lugar con buen servicio. Los vinos un poco caros."
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Porco", 
      "text": "El ambiente es tradicional, discreto y cómodo, uno se siente a gusto. El servicio es aceptable, si bien no había mucha gente, los camareros son gentiles y serviciales. La comida no se queda atrás, sus platos son justo lo que uno busca de la comida hindú (sabores fuertes y convincentes), no pretendamos platos elaborados que nos entre por los ojos, recomiendo probar (compartir) alguna entrada, quizás el que busca un plato principal únicamente se quede con un poco de hambre. En general mi experiencia fue muy satisfactoria, y recomendable, sobre todo para ir en pareja."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Eslaposta", 
      "text": "Acostumbrado por años a Katmandú de Av. Córdoba, en la comparación Mumbai mantiene la calidad de comida y servicio. Personalmente me gustaba más el local anterior, la exposición del tandoor, la atención de Matías. Sin embargo no salí decepcionado y mis compañeros de mesa quedaron conformes con la comida. Eso sí: 3 personas $576 (tomando cerveza Patagonia, no vino) podrías no ser para todos los bolsillos. Faltó un poco de explicación de platos que era una buena costumbre en Katmandú."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Tuquita", 
      "text": "Muy sabrosa la comida, Sin embargo, la relación precio calidad me pareció muy mala. Mi plato principal, chicken tikka masala constaba de una cazuelita mínima con 8 pedazos de pollo tamaño bocado nadando en una salsa en la que faltaba que predominaran las especias. El arroz basmati se cobra a parte y viene en la misma cazuelita diminuta. No lo recomiendo, pagamos lo mismo que si hubiésemos comido en los mejores restaurantes de Buenos Aires y no lo vale. El servico pobrísimo, la moza no nos explicó absolutamente nada, no volvería."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "loolita", 
      "text": "Los langostinos al tandoor me parecieron exquisitos. Sin embargo, la relación precio calidad me pareció muy mala. Mi plato principal, chicken tikka masala constaba de una cazuelita mínima con 8 pedazos de pollo tamaño bocado nadando en una salsa en la que faltaba que predominaran las especias. El arroz basmati se cobra a parte y viene en la misma cazuelita diminuta. No lo recomiendo, pagamos lo mismo que si hubiésemos comido en los mejores restaurantes de Buenos Aires y no lo vale. La carta de vinos es corta y solo tienen opciones muy caras."
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Se mantiene bastante fiel a la propuesta hindu. Platos muy especiados, 4 grados de picante para elegir, panes hechos en el tandoor, buenos curry´s de cordero, pollo, pescado o vegetales. Personalemnte si voy a comer a un lugar de comida autoctona de un pais prefiero que sea lo mas parecido y representativo posible al pais de origen, por eso me gusto la propuesta de este lugar. Me encanta el mayor grado de picante, pero al que no le guste acuerdese de pedir lo menos picante posible, son platos muy fuertes en general.."
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Exquisito momento, eramos cuatro personas disfrutando de la cocina indu a mas no poder.Principalmente un comensal, que no paraba\r\nde mirar el plato y decir \"que rico esta esto!\" cada 4 palabras y bocados por medio.Los platos de entrada tal vez un poco \r\npequeña para compartir,las cazuelas picantes,pero no lo suficiente. El ambiente podria estar un poco mas cuidado.\r\nServicio atento,justo y cordial.Lastima no habia cordero,plato fundamental a no faltar,pero por el resto,\r\ncumplidor de acuerdo al puntaje promedio de guiaoleo.Una vez mas,no falla. Lo mejor, compartir el momento entre queridos amigos."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pauambro", 
      "text": "El ambiente es espectacular, la atención muy buena y la comida es muy rica."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "her_sigloXXI", 
      "text": "La comida está muy bien, el lugar tiene una decoración étnica interesante, pero lamentablemente la atención no lo acompaña. Prácticamente nadie es de la India, y se equivocaron en el picante de cada plato (pedimos 5 platos principales y 4 tipos de niveles de picante), cuando le consultamos una moza se enojó y contestó mal.  Carta de vino cortisima y el más barato (de 6 opciones de Malbec) es Finca La Linda por más de $60. Con club la nación $100 por persona aprox. Ya fui 2 veces y ésta fue la última."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "micha_ster", 
      "text": "Muy buena comida india, con un sabor genuino!  \r\nEl curry de pollo tandoor se lleva todos los premios, es increíble! El biryani no es gran cosa, y el curry de cordero estaba un poco duro. Los platos no son demasiado picantes, salvo que uno lo pida especialmente. \r\nPedí lassi de mango y no tenían, me hicieron uno de maracuyá que estaba muuy rico. \r\nLa moza era amable pero un tanto lenta, había que repetirle los pedidos varias veces. \r\nTienen descuento con club la nación!"
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gudea", 
      "text": "Fuimos a cenar con mi esposa, los dos solos (no vayan con chicos a menos que sean muy abiertos de paladar, sino no podrán comer nada).\r\nEn términos generales es un buen lugar para comer.\r\nEl ambiente es tranquilo. La decoración no es gran cosa.\r\nLa comida es buena. No excelente, pero bien preparada. El inconveniente es que todo llega frío o tibio, pero sabroso.\r\nEl servicio es muy amable, pero muy lento. Llegamos temprano y solo había dos mesas ocupadas. Así y todo demoraron mucho en atendernos. 10:20 pedimos café y la cuenta. Logramos pagar y salir de ahí a las 11:20. Vayan con paciencia."
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "AndruRM", 
      "text": "La atención fue buena y los platos logrados, pero los precios me parecen elevados para el lugar. La ambientación es extraña, quizás es un poco apagado el ambiente, pero para degustar los platos no esta de más. No  sé si volvería,  pero como experiencia no esta mal."
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fandango", 
      "text": "Comimos un Curry de pollo, un curry de cordero, un pan de ajo y 2 arroz basmati. La comida es abundante, somos de buen comer y nos fuimos satisfechos (sin postre). Todo muy rico, pero la atención un desastre, hay mejores opciones de comida hindú (no los escribo porque no se si se puede). A la hora de pagar se negaron a hacerme el descuento del club de lectores."
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Raybaud", 
      "text": "Muy recomendable, un lugar tranquilo donde se puede conversar en paz."
    }, 
    {
      "date": "23 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AndresM", 
      "text": "La comida diez puntos, el servicio no tanto. Demoró más de una hora y media en aparecer la comida, eramos diez personas. Las porciones medianamente interesantes. Recomendamos el lamb curry."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vero09ar", 
      "text": "Primera vez en comida india y nos gusto mucho. La atencion fue excelente, aunque habia poca gente. La comida vino rapido y estuvo todo muy rico. Podes elegir que tan picante queres tu plato. Los tragos tambien muy buenos. Postre no probamos. La carta no es muy variada, no ir si no te gusta el curry!. Tampoco vimos la carta de vinos"
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "el_ariel", 
      "text": "Para los 3mque no conocian, las explicaciones de cada plato fueron muy buenas y nos ayudaron a elegir bien a todos los 6. El lugar es agradable y espacioso, con suficiente iluminación.\r\nHay sólo 1 camarero que explica y 1 camarera más, que además se encargan de preparar los tragos y brebajes muy ricos por lo que se nota la falta de atencion una vez que la mesa realizo el pedido.\r\nIgual, comimos muy bien y cada tanto volvemos. El precio es razonable con el descuento de LN."
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Leovitis", 
      "text": "Cada cierto tiempo siempre regresamos a este restaurante en busca de comida india. Para destacar el espacio entre mesas y el ambiente tranquilo que permite tener una charla agradable sin necesidad de gritar. La comida muy buena aunque si no tuviera Club LN la relación calidad / precio no sería buena. Más allá de esto la comida es muy buena con ricos currys y plantos al tandori. Si bien las porciones pueden parecer pequeñas están pensadas para pedir varios platos y compartir y uno queda generalmente satisfecho.\r\nSeguiremos volviendo"
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VeroLS", 
      "text": "El lugar es bastante agradable y tranquilo, acompañado por luces ténues (hay velitas en las mesas)y música hindú suave. La comida es sabrosa y con opciones para compartir y la atención es correcta."
    }, 
    {
      "date": "25 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "viajertano", 
      "text": "No iba desde tiempo, cuando se mudò de Paraguay y Reconquista a la sede nueva. La cocina sigue muy bien, aunque con un punto de picante poco picoso - ni bien se pidiò expresamente. Buenas especias, poco de chutneys para acompanar. Servicio algo lento, pero amable. Buena opciòn para hindu en barrio de onda, aunque el mejor hindu de Baires esté en otro lugar."
    }, 
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NoSpoon", 
      "text": "El lugar es agradable, la comida muy rica y si se acompania con arroz es muy abundante ya que en general los platos con salsas son para comer con arroz. la atencion, no es mala y hay un mozo que me imagino que es quien se lleva las criticas de esta pagina.. pero las dos veces que fui la atencion fue buena y hoy hasta le puso onda (ademas es muy gracioso y excentrico.. es una mezcla de johny bravo con ed grimley y el lugar no seria lo mismo sin el). recomiendo el arroz basmati para acompaniar el dhal makhani o aloo dum chutney walla (entre los platos vegetarianos) los postres no me gustaron."
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ailunis", 
      "text": "Me gustó mucho la comida india, es un lugar tranquilo donde las mesas están espaciadas, la música acompaña y se puede charlar sin gritar. Los currys son muy ricos, y excelente el helado de pistacho que nos recomendaron. El servicio es normal y saben recomendarte qué comer sino sabés. Buena relación de precio/calidad."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ROSAMEL", 
      "text": "No es lo que era. Solo el palak paneer paso la linea. El servicio un desastre, el mozo impresentable. Los precios de unos chapatys y un garlic nan son exorbitantes, aunque parece que todos los restautrantes indios deben cobrarte el pan a precio de oro!ni hablar si comparamos con la panera de artemisia (es la gloria)y que está incluida en el servicio de mesa!!\r\nPrecio-calidad un desastre!. El Tandoor viene zafando. Era el mejor indio de Bs. As. si no se ponen las pilas van al quiebre. Seria muy importante que el dueño se siente en una mesa y vea como se atiende a los clientes."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lady_Ryk", 
      "text": "Penosa experiencia. El mozo a pesar de que habíamos pedido otra entrada, nos trajo Samosas asegurando que las pasas de uva \"no se notaban para nada\". Encontré 3 ENTERAS. La comida tardó años,el pan con ajo nunca llegó. Al reclamarlo, el mozo nos preguntó con mal disimulado asombro \"No te lo mandaron?\". La mesa la estaba atendiendo él! Obviamente tuvimos que cancelar el pedido del pan porque ya habiamos terminado la comida. El mozo vino a fijarse en nuestra presencia si le habiamos dejado propina en el cofrecito de la cuenta. Se noto q procuro apurar nuestra ida para q pasen los que esperaban."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "No entiendo como les puede ir tan bien con un servicio tan malo. La comida no es nada especial. Tienen 4 niveles de picante (cosa que jamas nos explicaron hasta que tuvimos que devolver los platos porque eran incomibles debido al nivel de picante. Fueron incomibles incluso para los amigos ingleses con los fuimos y que estan acostumbrados a los currys picantes). Las samosas son desabriadas y grasosas. El Rogan Josh estaba bien. Los nan no son para recomendar, ni siquiera los que vienen con ajo o menta tienen sabor. No vamos a volver."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vito55", 
      "text": "Malo el hecho de que no habia ninguna recepcionista  para recibir a los clientes, lo cual hacia que los clientes entraran medio desorientados!!\r\nLa comida rica, muy rica, excepto la carta de postre acotada y mala.\r\nRecomiendo para ir de vez en cuando !!"
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "yaiko", 
      "text": "el lugar es sencillo, de luces bajas. La comida es bien especiada, recomiendo el pan con ajo hecho en horno de barro.Los platos salen rapido. Los postres en general son flojitos.Precios altos para lo que son los platos. Para ir una vez a conocer nomas."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sybaryte", 
      "text": "Muy Rica la comida! excelente el servicio y amena la decoracion!\r\nPara ir de velada romantica a probar algo diferente!"
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nurit", 
      "text": "El lugar es muy lindo y la atención es esmerada. Los platos son muy sabrosos pero extremadamente picantes. Intenté muchas veces seguir comiendo mi plato porque era realmente muy rico, pero lo picante no me lo permitió, era muy picante!"
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "peque_nuna", 
      "text": "Como todavia no es posible un viaje a la india, decidi al menos acercarme a ese pais conociendo algo de su gastronomia y me encanto!!!, hacia tiempo que no disfrutaba tanto de una cena. fuimos dos, pedimos el curry con queso de la casa y legumbres, increiblemente sabroso y un curry de cordero igualmente fantastico; todo acompañado de arroz en su punto justo.de postre unas esferas d leche con canela que me transportaron directamente a la infancia,sin palabras.el camarero se lucio con las recomendaciones de los platos y estuvo siempre muy atento, el lugar, espero, puede mejor...gran experiencia"
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vadas", 
      "text": "Ya fuimos varias veces porque nos gusta mucho este tipo de comida. El lugar nos gusta, hay un clima especial con sahumerios,portales, ropa especial en los mozos, Son muy amables en la atención, orientan respecto a la comida y las porciones. Nos encantó el curry de pollo, super gustoso y aromático. El arroz una delicia y las lentejas, aunque un poco picante para mi paladar, me encantaron!!!!. El postre era rico aunque no descollante! Volveremos con amigos que aun no lo conocen."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chicho_n", 
      "text": "Fue una buena experiencia, para repetir. El tandori platter y los distintos curry estaban realmente muy bien logrados. El ambiente y el servicio no se destacan, pero son aceptables."
    }, 
    {
      "date": "29 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lawrence", 
      "text": "No conozco la comida india como para tener una referencia, pero me gusto mucho. Unas papas rellenas muy ricas y un curry de vegetales elegido por el mozo. La ambientacion es fea, la musica aun peor y los precios son bastante altos. Si no fuera por esto ultimo volveria sin dudar."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "La comida es muy buena, el servicio esta vez fue muy lento comparado con las otras 3 veces que fui, eran 2 mozos para más de 10 mesas. Los precios están bastante caros."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "renoir", 
      "text": "la comida es sobrosa pero cada vez que vaya te dan menos y los precios siguen subiendo. a veces te hacen esperar mucho para una mesa cuando las hay libre, y las mosas te maltratan directamente.  me parece que no saben que uno sale a comer para pasarlo bien, no solo comer."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "civfra", 
      "text": "Nunca me sucedió que un jueves por la noche, a las 0:30hs; venga el mozo me entregue la cuenta sin haberla solicitado e intente llevarse media botella de vino y en igual proporción el agua mineral. Comprendo que el trabajo de mesa sea estressante, pero no se debe tratar así a un cliente que dejó $260, contantando el vino. Y pagando menos también! Lamentablemente los buenos platos son destruidos por un mal servicio..."
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Restaurante con ambientacion sencilla y servicio aceptable. Los platos que probamos estaban muy ricos, el postre de manzana un poco flojo. Los precios altos para lo que es el lugar."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el_ariel", 
      "text": "nos sentimos muy a gusto desde que llegamos, los platos son muy sabrosos y como con mi pareja no compartimos el gusto por el picante, lo trajeron aparte y estaba superbueno.Asi pudimos compartir los platos. La mesera nos explico perfecto para pedir la cantidad suficiente y una buena combinacion. Las mesas estan separadas paraproporcionar un ambiente comodo y los baños muy limpios y cuidados. El precio incluyendo descuento LN de 60 por persona con copa de vino para compartir nos parecio bien."
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marcossurico", 
      "text": "Buenas, \r\nRelacion precio-calidad: Me parece muy mala, tomando un vino barato, sin entrada, sin postre ni cafe y con media bebida por persona nos costo 93$ a cada uno. Me parece un desproposito.\r\nComida: Escasa..muy escasa. Hasta la panera era un chiste...dos mini pancitos que no alcanza para nada!!\r\nAmbientacion: normal tirando para sucia!\r\nLa comida me parecio buena...pero nada de otro mundo, me encanta la comida hindu y de los lugares que fui es el peorcito.\r\nNo lo recomiendo. Por el mismo dinero pueden comer en algun otro lugar como Green Bamboo que es excelente."
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cucurru", 
      "text": "Hace muchos años que voy a este restaurant y cada vez empeora un poquito más. Soy muy fan de la cocina india (no hindú, porque eso es referido a la religión que prohibe tomar bebidas alcoholicas o carne) y antes me gustaba este lugar, pero la última vez fueron demasiados los contratiempos: las pakoras (entrada) eran más chicas que lo habitual, el arroz basmati estaba pasado de punto, las cazuelas con los curries estaban casi por la mitad (poco), la moza se olvidó de traernos un pan que le pedimos y tampoco nos preguntó el punto de picante entonces todos los platos vinieron sin picante."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "comelotodo", 
      "text": "Muy buena comida, postres y café y té al cardamomo. Acompañados con una porción de arroz, la porción de curry basta para un comensal. Fue insólita y sin razón la poca cortesía del mozo que nos atendio, pero era igual con el resto de las mesas."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AnaOleo", 
      "text": "Bueno para probar nuevos sabores, muy condimentado y especiado.Lo platos son justos, (no soy muy abundante)."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "tabri", 
      "text": "Lamé el dia anterior para reservar porq iba con un descuento.Al llegar no habia reserva a mi nombre, la comida no fue nada de otro mundo, y cuando se empezó a llenar el restaurant, como eramos dos en una mesa de 4, nos ebtaron 2 chicas al lado en la misma mesa!!!!Les recomiendo dejar los abrigos en las sillas de al lado para que no les pase, sin comentarios... no piso más"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Buen restaurante de especialidad hindu: sabrosa la comida. Eficiente la atencion, y muy agradable el ambiente. Mucha similitud en los sabores con Katmandou. Los precios un tanto elevados; pero esto es asi en todos los restaurantes hindues; salvo que estos sean totalmente vegetarianos."
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "En un ambiente distendido,Katmandu ofrece comidas típicas de la India,donde predominan los platos elaborados en el tandoor(horno cilíndrico)y los sabores especiados y picantes.Pedimos Platter de entrada, que se compone de empanaditas de papas y arvejas y bocadillos típicos,que estaban muy aceitosos.Rica la carne hecha en el tandoor con arroz y también muy originales los postres como las bombitas de leche con cardamomo.La camarera tuvo bastante poca predisposición para asesorar sobre los platos y el costo de los mismos es elevado si no se aprovechan algunas promociones(p.ej.Club La Nación)"
    }, 
    {
      "date": "29 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "miagala", 
      "text": "Fui con mi novio y nos atendieron muy bien, el dueño fue muy amable mientras esperabamos la mesa. La verdad muy buena la comida, se destacan los sabores unicos de especias. Recomiendo el platter de entradas y de plato principal el indian platter para compartir, de postre comimos el katmandu special que es un helado muy caracteristico. No es barato pero su comida lo vale."
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lady_Ryk", 
      "text": "No, no es el Taj Majal, pero vale la pena realmente acercarse a este restaurant único. Si, el pan lo cobran aparte, pero es delicioso el NAN (pan cocinado en el tandoor) y el Cheese Nan. Recomiendo el PLATTER DE ENTRADAS (Combinacion de Samosas, Pakoras y alitas de pollo para compartir), el MUTTON VINDALOO (Cordero en curry de tomate con yoghurt, azafrán y especias con papas) y el CHICKEN BIRYANI (Combinación de arroz Basmati y pollo con especias). De postre, exquisito el GULAB JAM (Bombitas de leche en almíbar). Hay tés ricos para la sobremesa. Vayan! No apto para estomagos débiles."
    }, 
    {
      "date": "4 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "julieta_saggese", 
      "text": "En Katmandu esperamos por la mesa unos 20 min., pedimos 2 currys de cordero diferentes, que resultaron ser lo mismo, que no traen ningun acompañamiento y son bastante escasos, con arroz blanco aparte y pan (que te cobran aparte tambien!!!) de queso del horno de barro (que ademas nunca trajeron pero lo cobraron). La comida es rica y la atencion regular, pero me parecieron altisimos los precios, por platos que no eran elaborados, ya que gastamos por 2 cazuelas de curry, un acompañamiento de arroz para compartir y dos gaseosas $150 y ni la atencion, el lugar o la comida lo valen! No vuelvo!"
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ger444", 
      "text": "La Verdad... me lleve un chasco, no por la comida, que a decir verdad es exquisita, pero ni hablar con el Servicio (si se lo puede llamar asi)\r\nNo había mucha gente y tardaron un largo rato en traer las cartas, lo mismo  paso con la comida, aunque no lo crean, tardaron 45 minutos en traerla a la mesa, eramos 3 personas y pedimos currys. El moso desatento, cero explicacion y cero disculpa por la demora. No te aclaran que el pan tenes que pedirlo y pagarlo a parte,lo mismo con el arroz, que debería venir incluido en el plato que de hecho el precio es elevado, atendido x otro volveria."
    }, 
    {
      "date": "17 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabyx", 
      "text": "Ya conociamos Mumbai, y decidimos conocer Katmandu. Fuimos porque teníamos una promoción de 50% de descuento y pensabamos que no nos iban a tratar tan bien como a otros clientes, pero la verdad, nos trataron espectacularmente, tuvimos que esperar porque habia mucha gente y nos pidieron disculpas mil veces, la atención de las chicas fue excelente y ni hablar de la comida, exquisita. Los currys son riquisimos, sobre todo el de cordero, la carne se deshace de lo tierna. Super recomendable, de seguro volveré a ir."
    }, 
    {
      "date": "10 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Me sorprendio mucho la diferencia que encontre con otros restaurantes indues, acá la comida me parecio mas picante, mucho mas especiada y con sabores mas fuertes y definidos, cosa que me encanta !! Admito que no es para cualquier persona, los sabores son muy fuertes y la mayoria de gente que conozco que fue no se adapto a lo que comió y se fue sin disfrutarlo, pero a mi me encantó. Platos muy autoctonos con muy buenos curry´s, tanto de cordero como de pollo. Prueben los tés y los postres !!! Tardan muuucho en traer los platos, aunque los explican bien. Me gustó mucho"
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LosComedidos", 
      "text": "Nos gusto la experiencia. a diferencia de otros comentarios, la mesera puso mucha dedicacion en la atencion, nos asesoro respecto a los platos, se acerco varias veces para asegurarse que estuviera todo en orden. La comida cuando la traen no parece abundante, pero la realidad es que estabamos muy satisfechos al terminar los platos. El ambiente es muy agradable y calmo. La comida indu conlleva cantidad de especias que sorprenden nuestro paladar porteño. Lo recomendamos."
    }, 
    {
      "date": "27 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juanman", 
      "text": "El servicio es lento, nos trajeron un pan con picantes y todavía no nos habían tomado el pedido de la bebida. La comida es gustosa pero cara por la cantidad que ofrecen ($50 por un plato con 8 langostinos). No vuelvo, prefiero probar en otro lado"
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bacha", 
      "text": "La verdad la comida estuvo buena, si no hubiese sido por la mala atencion de la moza, de hecho muy mal capasitada y pesimamente educada para atender una mesa, no me imagino los turistas!!!!! habia un mozo disfrazado de tunica de colores que parecia que le ponia mucha onda a la cosa, pero la momia que nos toco, un desastre, diria casi agresiva, el baño me recordo por el olor al de un baño de estacion de trenes, ya que el de una termianl era mas perfumado. La verdad una triste desepcion, ahhh quisimos pedir postre, pero tenia que ser rapido, ya no habia gente en cocina (23hs)"
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "meister", 
      "text": "En líneas generales este restaurant no se diferencia del restaurant Katmandú. La comida me parece muy gustosa aunque al postre, bombitas de leche con cardamomo, no se le sentía el cardamomo. El menu es reducido pero pareciera que, en general, todos los platos están bien hechos. El ambiente es tranquilo y con poca decoración."
    }, 
    {
      "date": "9 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Muy buen restaurante hindu. La comida nos gusto muchisimo. Excelente el curry de cordero. Los precios parecen un poco altos, dado que las porciones no son abundantes. Los arroces y panes tambien se cobrar por separado. Muy rico el helado de jengibre. La atencion y el ambiente no son de lo mejor del lugar. Pero lo sabroso de los platos amerita una nueva visita"
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "piratebay", 
      "text": "El pollo marinado tenia gusto a recalentado, las berenjenas estaban muy ricas, tenian un sabor muy bueno, al igual que los bocaditos, la atencion fue pesima nos pusieron en una mesa de 2 cuando tenian lugar, tardaron muchisimo en tomarnos el pedido de la bebida, ni que hablar de la comida. Totalmente antipaticas las 2 mozas. Los precios, bueno mejor hablar de otras cosas. No me desilusiono de la comida hindu todavia, probaremos en otro lugar"
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Magoorcs", 
      "text": "La ambientación es pobre y la atención de la moza paupérrima. No nos explicó en qué consitían las salsas que trajo a la mesa ni cómo estaba compuesto el mix de entradas. Comí un curry de cordero muy rico (aunque bastante picante, y no se me advirtió) pero lamentablemente la moza me recomendó acompañarlo con arroz una vez que ya tenía el curry servido. Considero que el arroz debería estar incluido en el plato (dado que compensa bien con su picor y sería razonable con el precio del plato) o al menos, aclararlo antes. La próxima vez que quiera comer comida de la India visitaré otro restaurant."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vali", 
      "text": "Probamos pollo con curry tandoori y el mix de vegetales con queso ambos muy buenos se podian apreciar toda la combinacion de sabores,el ambiente agradable,solo un detalle deberian servir pan sin costo adicional.Nos gusto volveremos."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ValeMax", 
      "text": "Probamos pollo con curry tandoori y el mix de vegetales con queso ambos muy buenos se podian apreciar toda la combinacion de sabores,el ambiente agradable, nos gusto mucho volveremos."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Muy ricos los currys. Precios razonables. Sólo critico el tamaño de las mesas para dos, muy pequeñas por la cantidad de platitos que sirven. Para colmo habìamos reservado, no nos dieron una de cuatro y luego con el correr de la noche se la daban a los que no tenìan reserva"
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "map521", 
      "text": "La pasamos muy bién y además notamos que había indios comiendo, eso es una buena señal"
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rusa", 
      "text": "Comida buena, precio carísimo y atencion espantosa. la moza no venia nunca pese a que no había tanta gente. Había que gritarle desde lejos o hacer señas desesperadas para que gvenga, y no preguntó si queíamos postres luego de sacar los platos y desapareció. Por dos curries, un arroz basmati, unha copa de vino y dos aguas y postre compartido, $160. Baños sucios, despintados, con papeles n el suelo. Pese a que pedimos la opción mas suave, era picantísimo, cosa que no pasa en oros lugares del mundo-"
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silos", 
      "text": "fue una sorpresa agradable. \r\nTomamos un trago, almuerzo y postre, nos regalaron el cafe."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ateneax", 
      "text": "Una experiencia lindando con lo decepcionante. El ambiente no es nada fuera de la común, los platos tampoco reflejan el verdadero sabor de la comida de la India y los precios exageradamente elevados por el tipo de servicio. Un detalle:en la factura final incluyeron un sello con la leyenda: \"tips are not incluyed\". Muy grotesco..."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "clumar", 
      "text": "La comida muy buena y las porciones adecuadas. Los mozos atentos a los clientes. La ubicación dentro de la zona nocturna. Faltaría solo un poco más de decoración."
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Motorrr", 
      "text": "Fui recomendado por un amigo de India, que dijo que es el mejor restaurant de comida India en Argentina. Solamente había probado una vez esta comida en Londres, y los platos y sabores eran muy parecidos. Las porciones son para una persona, y tienen una variedad aceptable. Los precios son muy elevados para el tipo de comida que sirven y el ambiente del restaurant. Tendrían que bajar los precios, o en su defecto mejorar el ambiente y agrandar las porciones. La atención fue aceptable, a excepción de la persona que nos recibió que era bastante \"pesada\". Para ir si les gusta probar comida exotica."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "yaiko", 
      "text": "caro. La comida deberia mejorar al igual que la atencion. La iluminacion baja no le da nisiquiera un toque especial al ambiente porque depende donde uno se siente, es dificil ver lo q esta comiendo. Regular."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "Los platos son muy aromáticos y especiados,fuimos muy bien atendidos y la ambientación es acorde a lo que quieren representar,lástima que es un poco ruidoso."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianot", 
      "text": "el lugar es muy malo. primero no nos tomaron la reserva, el mozo no hablaba español y al final como no habiamos consumido la cantidad que el dueño esperaba que consumieramos (eramos 10 personas) nos echo. UNA VERGÜENZA, deberian cerrarlo ese restaurant."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matuneo", 
      "text": "UN BOCHORNO!! eramos varios reunidos con motivo de un cumpleaños y despues de ahi nos ibamos a otro lugar, pedimos 4 platos de entradas, que segun el mozo eran para 4/5 personas pero resulta que los platos eran minusculos, a lo sumo para 2 personas, cuando pedimos la cuenta el DUEÑO viene y nos pregunta si era una broma, que no habiamos comido nada, que ocupamos 3 mesas por 2 horas y no gastamos nada y nos dijo que nos vayamos y no volvamos mas, Gastamos $350 y el dueño un irrespetuoso que da vergüenza. Vaya preparado a gastar mucho!! sino van a pasar vergüenza NO LO RECOMIENDO"
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Un lugar que perduró en el tiempo.\r\nY eso es bueno.....es un restaurante standard bueno.\r\nBuenas las Pakoras, buenas las Samosas,buenos los Currys.\r\nQuerés comer Hindú ? Andá tranquilo, no te vá a defraudar."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ramses", 
      "text": "Los curryies están bien preparados (hay que pedir arroz para acompañarlos porque si no \"te morís de hambre\")y se nota, como debe ser en este tipo de cocina, la utilización de buenas especias. Y punto. La relación precio-calidad es tirando a mala (¿será el motivo por el cual el lugar no se llena?) ya que los precios son excesivos con porciones escasas, y hasta el costo del servicio de mesa es desproporcionado. La atención y el ambiente apenas discretos."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Aggie", 
      "text": "Fui un par de veces y me gustó. Es lugar es agradable, con decoración simple. La comida está bien (aclaro que no soy especialista en comida india, mi experiencia es limitada) y las porciones son discretas."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jjg008", 
      "text": "Me gustó mucho la comida y me pareció muy original... fui mi primera vez en un restaurante indú en Buenos Aires y la verdad es que me fui muy satisfecho."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "herjari", 
      "text": "La decoración del lugar es excelente, el problema es que estabamos cerca de la cocina y cada 2'' o 3'' sentíamos olor fuerte. El plato principal fue exquisito, riquisimo y sabroso. Al pedir el postre, solicitamos zanahorias (en postre) con nueces y crema. \r\nNo llegaron nunca las nueces ni la crema! Lo peor fue que dijeron \"ah, eso está en el menú?, no lo hacemos más así\". Finalmente nos trajeron crema SIN BATIR y nos aclararon que no le pusieron azucar porque no tenían!\r\nEn fin, el plato principal estuvo riquisimo, pero no creo que vuelva."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eltano69", 
      "text": "Fuimos un grupo de 7 personas, sin experiancia en comida indu. La sensasion general al final fue positiva, por lo cual podemos decir que se comio bien. Lo importante es la comida por lo tanto el ambiente y el servicio no es para destacar (pero esta ok). Se pidio una entrada que traia un mix de entradas, que no es gran cosa, pero para empezar estuvo bien, despues cada uno pidio un plato (imposible describir) y se compartio todo, que entiendo es la mas recomendable para probar la mayor cantidad de platos. La carta de vino es muy corta (nieto senetiner 40$-benjamin 25$-Uxmal 35$) Postre: muy recomendable el Pistacchio con almendras."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alquimista", 
      "text": "Fuimos a comer al mediodia sin menu ejecutivo. Pedimos dos panes pequeños adicionales y nos los quiseron cobrar. No me parece por un almuerzo de 2 personas que gastamos $135."
    }, 
    {
      "date": "1 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cocinerita07", 
      "text": "Me parecieron carísimos los precios con respecto al tamaño de las porciones. El curry de cordero traía tres pedazos miserables de carne (los conté). Comimos cuatro platos más dos arroz basmati más samozas de entrada y salimos muertos de hambre y pagamos una fortuna. El lugar estaba bastante vacío. Es evidente que si no modifican la relación precio-porción se van a fundir."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sanferciclon", 
      "text": "Es cierto que la comida esta buena y la atenciòn de las mozas simple y amable. estàn muy bien informadas del contenido de los platos. El problema es la cantidad. todo viene medio escaso y es bastante caro por lo que te dan. El trago indian delight es bárbaro."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Esta bien para una comida familiar o de amigos, informal y probar platos bien logrados. Preparan distintos niveles de picante. Nos atendió una camarera de muy mala gana, pero despues un señor nos explico los platos y recomendo gentilmente."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ana77", 
      "text": "Es una alternativa diferente para los mediodias en el centro, el menu ejecutivo a un precio razonable permite conocer un poco mas sobre la comida indú. Fuera del menu me parece algo caro para las porciones de los platos. Vale la pena conocerlo..."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Eduardo10", 
      "text": "El lugar es diferente, está bueno para variar un poco. \r\nLos platos muy sabrosos, pero no muy abundantes, la atención buena. Los precios me parecieron un poco altos y en la planta alta hacía un frío de morirse."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "szoro", 
      "text": "Pedí menú ejecutivo.Comida sabrosa, bien condimentada y diferente. Excelente atención de la moza que me describió amablemente cada plato. El ambiente es agradable pero le falta decoración para darle más onda india al lugar."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Indenait", 
      "text": "Siendo la comida de la India una de mis favoritas, debo reconocer que este restaurante es de los mejores de Buenos Aires. Tanto los curries como los platos del tandoor estan muy bien logrados. La ambientacion es simple y el servicio cordial. Luego de ir regularmente desde hace ya 12 años, debo reconocer que las porciones se han reducido bastante."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Golosita", 
      "text": "Muy parecido a Katmandú, en un local pequeño Y sencillo. Rico curry de cordero, carta de vinos breve."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Mejoro el nivel, convirtiendose en una buena opcion para la comida India.  Porciones de algunos platos no son demasiado abundantes, pero igualmente es una buena opcion para comida de este estilo."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gerardo_palermo", 
      "text": "Los currys son todos iguales, pedimos varios diferentes y eran lo mismo. Las porciones es muy probable que sean asi en la India. Lo que estoy seguro que no es igual a la India es el precio, ahi se parece más a New York.\r\nEs tampoco lo que te sirven que el mozo te sugiere que pidas arroz (te lo cobran 12 pesos  y no es mas de 1 y 1/2 taza).\r\nMenos mal que al lado hay uno de empanadas y podes terminar de cenar!!!"
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ale_star", 
      "text": "Una buena opcion para la comida India. las porciones no son demasiado abundantes, son mas vale pobretonas, pero igualmente es una buena opcion para comida indu."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ariel_bern", 
      "text": "Algo distinto, muy buen servicio, bastante personalizado."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "La comida fue muy buena, un poco excesivo en cuanto al precio(sólo el pollo al curry $30), y hay que pedir el arroz por separado(basmaty $10)y si uno quiere pan también debe pedirlo, no es un servicio que ofrece el restaurant. Pero fue muy sabrosa y tienen distintos tipos de picor, se nota entre el suave y el medio la diferencia. En cuanto a la atención, realmente casi no la hubo, ya que no hubo sugerencias, poca cordialidad.\r\nEn cuanto a la ambientación, se está pareciendo a los restaurantes de córdoba de comida áraba, que están bastantes descuidados, una pena porque es un lugar en el que se come bien, habría que hacer esas salvedades en cuanto al lugar y precios."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CAROLITA", 
      "text": "Me pareció muy buena la comida. Ni hablar de los postres, creo que fueron lo más sorprendente de la noche. Estoy de acuerdo con que los precios son muy elevados en relación a los platos y en que le falta mucho a la ambientación del lugar. Las mozas, ¡increíbles!\r\nRecomendable para conocer, no sé si para ser cliente asiduo."
    }, 
    {
      "date": "1 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "acorazado", 
      "text": "La comida es regular dado que no se cocina alli por falta de espacio , usan freezer . los sabores son repetitivos, todo en base a una salsa madre de especias y alli va ya sea cordero , pollo o pescado siempre con una salsa de gengibre y ajo.No hay variedades , la atencion fue sumamente amable, pero las porciones demasiado pequeñas y los precios muuuuy caros .nos sentimos burlados en este sentido .\r\nde todos modos vale la pena probar una vez para comprobarlo."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pupecita", 
      "text": "El servicio podría ser mejor.\r\nLos platos son muy caros y escasos. \r\nNo lo recomiendo."
    }, 
    {
      "date": "6 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vanina", 
      "text": "Es una buena alternativa para comer algo distinto. \r\nRescato la atención y la buena predisposición para explicar los platos disponibles."
    }, 
    {
      "date": "6 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Muy buena la atención. Los platos estaban bien condimentados, como es la comida hindú"
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AriRombola", 
      "text": "Muy lindo ambiente. Bien decorado, comida picantona, recomiendo el arroz sin duda y las albondigas también."
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Phabloartx", 
      "text": "Si van a ir tiene que gustarles la comida picante. La atención es buena."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "brulla", 
      "text": "Es más caro de lo que pensaba pero como cosa diferente vale la pena."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "angelle", 
      "text": "Una experiencia que no quiero repetir. \r\nEl servicio si bien fue bueno, nos presionaba  para que pidieramos más y realmente es faltar al respeto traer porciones tan pequeñas a precios tan elevados.\r\nTodo está elaborado con idénticas salsas así que no vale la pena repetir la experiencia. Es caro y poco imaginativo y trataron de esquivar el descuento publicitado.\r\nLa comida no fue mala pero nada especial y las famosas entradas, muy caras, simples buñuelos. El postre fue correcto."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Siena", 
      "text": "El mozo que nos atendió era muy amable, al preguntarle sobre los ingredientes del postre, también nos explicó la preparación y modo de cocción del mismo. Encima con el restaurante completo. \r\nLa comida estuvo bien, algo distinto. \r\nEn cambio lo que nos pareció excesivo fue el precio de los platos, ya que como lo han dicho anteriormente otros usuarios y coincido con ellos, los ingredientes que utilizan no son caros. \r\nTampoco ayuda que cobren el arroz aparte, un ingrediente que es barato y encima la porción del mismo es muy pequeña."
    }, 
    {
      "date": "29 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "aleto", 
      "text": "El lugar está muy mal ambientado, tiene poca decoración y de baja calidad. \r\nLa atención es regular en general y el mozo varón es pésimo. \r\nLa comida, si no se sabe pedir, puede llegar a ser desastroza, sin embargo si piden el Indian Platter puede comer una abundante y muy buena selección de comida india. No para experimentar, si para los que saben. Caro el Lazie y todo en general."
    }, 
    {
      "date": "29 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jugador", 
      "text": "Es algo distinto, pero rica la comida. \r\nOjo al pedir, está la posibilidad que sea picante o suave.\r\nLa version picante para mí fue demasiado, pero rico."
    }, 
    {
      "date": "15 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elvegetalista", 
      "text": "Tal cual: aunque la atención estuvo bien, las entradas muy raras y ricas, el precio no se equipara a un corderito patagónico con sobredosis de cardámomo.\r\nEl ambiente me gustó, aunque te tengas que pagar un pancito... No vayan con hambre."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "yage", 
      "text": "El ambiente es mágico y muy íntimo. La moza tuvo muy buena onda con nosotros pero los precios no tienen el más mínimo sentido para la calidad de la comida y la cantidad de las porciones. \r\nVolví luego de tres años y decayó notoriamente."
    }, 
    {
      "date": "24 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lara", 
      "text": "Carísimo. Muy mala honda y atención por parte de la moza. La comida es bastante  regular y además, muy poca (¡No vengan con hambre!).  El arroz no está incluido en muchos platos y sale 10$ (si: diez), una porción que no es suficiente para dos personas."
    }, 
    {
      "date": "18 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "duque", 
      "text": "Buena comida. El arroz viene aparte y es muy caro. En realidad, todo es muy caro para el tamaño de las porciones."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "horacles", 
      "text": "Fuimos invitados por una bodega, para una degustación y luego una cena y si esta es la experiencia de comida india para una vez basta. \r\nLa comida escasa, la atención tirando a mala y no colaboraron en nada con el somellier de la bodega. No Recomendable."
    }, 
    {
      "date": "3 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NOFX", 
      "text": "Carísimo, atención horrible. Me tocó un mozo que se la daba de langa y era inaguantable. Te quieren cobrar el pan. Los platos son muy chicos y todos tienen la misma pasta (básicamente menta). No aguantaba más para irme, más que nada por la atención. No vuelvo. El ambiente tampoco me gustó, parece hecho con 2 pesos."
    }, 
    {
      "date": "20 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Patiss", 
      "text": "Me parece que la comida podría ser más abundante por el tipo de comida que se ofrece y el precio que se paga (¿Pollo y arroz condimentado a 32$ en total?)\r\nUna locura."
    }, 
    {
      "date": "5 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cristian10", 
      "text": "La comida es rica y de buena calidad pero escasa. Le falta más variedad al menú. \r\nLos precios me parecieron demasiado altos y pretenciosos considerando que la comida india, más allá del uso intensivo de especias, no es sofisticada ni compleja.\r\nLa atención un poco distante considerando que sólo había dos mesas ocupadas.\r\nEl lugar está bien."
    }, 
    {
      "date": "27 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sikandar", 
      "text": "Muy mala atención del mozo. No podía traer té por que se rompió la máquina ¿? y encima después lo trajo."
    }, 
    {
      "date": "23 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gonzalvi", 
      "text": "Caro sin necesidad, la comida es buena pero no es de lo mejor. El servicio es malo, muy malo. La decoración es básica, como si lo hubiesen armado con sobrantes de otro lugar."
    }, 
    {
      "date": "11 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Genial. Para quienes le teman al picante, ofrecen varios niveles de picante (anímense al indian hot). Lo más: el garlic naan, el arroz indio y el helado con cardamomo. Muy bueno!"
    }, 
    {
      "date": "1 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "colombom", 
      "text": "Las porciones no son abundantes pero llenan bastante. Recomiendo seguir los consejos de la moza."
    }, 
    {
      "date": "29 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "chicobonsai", 
      "text": "Una decepción. El ambiente es estilo bodegón con algun detalle menor asiático. La comida es cara para el tipo de servicio recibido."
    }, 
    {
      "date": "9 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Otra prueba de que la mayoría de las cocinas \"étnicas\" tienen que mejorar en Buenos Aires.  \r\nTodo queda a medias, sin ser mala la comida tampoco es muy buena."
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "queso", 
      "text": "estaba todo muy rico y es un lugar especial, particular. buenísimos los curries. la ambientación es regular"
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FErdinand", 
      "text": "Es comida extraña al paladar del Río de la Plata. Recomendable como experiencia cultural."
    }, 
    {
      "date": "31 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paola66", 
      "text": "Me pareció súper caro, el plato principal cuesta 22-25 pesos y viene sin guarnición. El plato es mínimo (me tocaron literalmente 2 pedacitos de pollo) el arroz viene aparte y sale 10 pesos la porción, un disparate."
    }, 
    {
      "date": "26 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "martinx3", 
      "text": "Precios ridiculamente altos para la calidad de la comida, pretensioso para ser un restaurante que si se compara con cualquier indio super economico de USA,  Francia, Inglaterra etc, queda muy muy mal parado."
    }, 
    {
      "date": "15 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "crisbern", 
      "text": "El lugar logró desilusionarme un poco, especialmente la atención de uno de sus dueños, creo. La comida me pareció rica, con especias no usuales a nuestro paladar, un tanto picante.\r\nResultó ser muy caro, y con pocos servicios extras (tales como pan que se cobra extra)."
    }, 
    {
      "date": "25 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lizyblas", 
      "text": "Me encantó la comida y la orientación que recibí (habiendo sido mi primer acercamiento a la comida india) fue excelente."
    }, 
    {
      "date": "27 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dhazan", 
      "text": "Muy bueno para ir a probar una comida diferente."
    }, 
    {
      "date": "18 Ago 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "runa", 
      "text": "La comida fria, el mozo desagradable"
    }, 
    {
      "date": "11 Ago 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rinocerose", 
      "text": "La comida es muy especiada. La atención es buena. \r\nEl ambiente es interesante. \r\nIgualmente no volvería porque no me terminó de cerrar la idea."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pacoo", 
      "text": "Llegamos a las 23.30 de un Martes. El ambiente del lugar es tranquilo y acogedor. La atención fue muy buena y atenta. El chico que nos atendió nos brindó algunas recomendaciones para combinar diferentes sabores.\r\nCompartimos los dos platos y quedamos satisfechos. Sólo puedo decir que la comida fue exquisita, no sólo en sus sabores sino también en su aroma.\r\nUn éxito gastronómico total... Lo recomiendo al 100%."
    }, 
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RobledoPuch", 
      "text": "Fuimos a comer el martes con un grupo de amigos. Pedimos varios platos para compartir. El chicken tikka masala y el pescado mumbai exquisitos y muy rendidores, aunque las cazuelas engañan. El curry de cordero y las lentejas estaban muy bien. De postre es imperdible el helado de pistacho. Tomamos cerveza porque pedimos los platos picantes, pero de todas formas, la carta de vino es corta, podría mejorar. Los precios son acordes a la zona, sobretodo si se piden varios platos y se comparte. Volveremos"
    }, 
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "Excelente como siempre. Un gusto ir desde la comida, sabores y la atención. Felicitaciones."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "morphi", 
      "text": "Comi increíble las 2 veces que fui. Los langostinos grillados de entrada y el cordero tandoor son fabulosos. Los mozos son súper atentos y educados. Para regalarse un sabor exquisito y sofisticado"
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sonykid", 
      "text": "El mejor restaurante de cocina india de la ciudad, realmente un placer,. la atención es muy esmerada y aprendimos sobre los platos y sus ingredientes. Totalmente recomendable para los que disfrutan de nuevos sabores. Volveremos."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aquaman", 
      "text": "Tu corazón va directo a la India después de experimentar los platos con sabores exquisitos. Naan con ajo, un pan de acompañamiento para combinarlo con el arroz blanco basmati perfumado, y el Rogan Josh (cordero asado al Tandoor, el horno de barro) o el Chicken Tikka, pollo al hornito también. Increíbles platos,hicieron un gran momento. \r\nMejoraría la casi nula calefacción del amplio espacio."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sofi25", 
      "text": "algo muy distinto y muy rico. realmente comida india, se puede pedir picante si uno lo desea. la atencion y el ambiente muy bueno tambien. recomendamos el curry de cordero y el pan con ajo"
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "Voy seguido a mumbai y cada tanto vuelvo a votar en guía óleo porque la experiencia sigue siendo muy buena.  Nos atienden siempre genial y en cada oportunidad probamos algo distinto, entre mis favoritos el cordero al curry,  el especial de nueve verduras al curry y el pan de menta."
    }, 
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tolvo", 
      "text": "Excelentes sabores, bien exóticos. Fuimos 4 personas al mediodía, se puede comer un menú ejecutivo por $60 pero recomiendo agregar algún postre para compartir ya que son deliciosos. Los platos tienen su toque picantón pero nada exagerado."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nachomax", 
      "text": "Fuimos un sábado a la noche y estaba muy lleno, nos ubicaron en una mesita para dos muy mal ubicada al lado de una columna. La comida es excelente, con sabores diferentes a los que estamos acostumbrados a probar, muy bueno el chicken thikka massala y el helado de pistacho. La atención un poco floja, se notó que estaban desbordados por la cantidad de gente que había. Igualmente, lo recomiendo, vale la pena probar sus exquisitos platos."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Deliciosa, espectacular comida india, sabrosa y especiada, sin picante agregado. El sabor del jengibre en la garganta, una invasion bienvenida de sabor. Muy buen servicio. Excelentes tragos. Ambientación muy linda. Para ir con descuento. Volveré, muchas veces."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "piri", 
      "text": "Me encantó! El cordero estaba muy bueno y los tragos tambien, vuelvo seguro."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "melkats", 
      "text": "La comida muy rica.\r\nfuimos 3 personas gastamos $450.\r\nhacia  un poco de calor, pero definitivamente lo recomiendo!"
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sonykid", 
      "text": "Desde que estaban en Katmandú que voy y sigue manteniendo la misma calidad la comida y el servicio. Me encanta la comida india y Mumbai es para mi la mejor opción."
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "Se come siempre bien, muy ricos sabores a curry, el cordero especialmente y buena atención. De postro no pueden dejar de pedir el helado de pistacho!"
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nchiari", 
      "text": "Fuimos por primera vez y fue un hallazgo. Eramos cuatro personas, pedimos 1 entrada y 2 panes (no dejen de probar el de menta), 2 carnes al curry y 2 arroces con comino. Los currys picantes, pero muy sabrosos y diferentes entre si. Postres muy dulces, ideales para golosos. Vamos a volver a probar otros sabores. Muy recomendable!"
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "iberaz", 
      "text": "La comida es muy buena. El curri es excelente. Las comidas no son muy picantes, pero si hay que ir preparado para que un poco pique. Lo mejor es preguntarle a los mozos que son muy amables y saben bien que recomendar. El ambiente es bueno, aunque la mesa se movia un poco y mi asiento en particular no era el más comodo. Los postres no los probamos. Tambien es muy recomendable como bebida  la limonda con gengibre."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patymona", 
      "text": "Ambiente muy tranquilo, la atención amable sin sobrecargar al cliente. Los mozos conocen los platos y recomiendan.\r\nFuimos cuatro, pedimos cuatro platos distintos y todos riquísimos,y diferentes. Se aprecia el sabor de cada ingrediente. \r\nNo es picante, cada uno puede agregar picante si lo desea\r\nMuy buena la relación calidad - precio.\r\nNo tomamos vino, sí cerveza (excelente temperatura) y tragos con gengibre y limón, muy refrescantes.\r\nVolveremos sin dudas"
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NormaIsabel", 
      "text": "Muy ricos sabores, dedicada atención y linda ambientación."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "felielpibe", 
      "text": "genial todo"
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "Fuimos al mediodía y comimos increible, muy buena la atención explicandonos cada plato. Los sabores de la comida son 100% legítimos, la mejor cocina india que probé en buenos aires."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gborau", 
      "text": "Se come muy bien, la atención en excelente y la calidad de la comida increíble. Recomendable el helado de pistachio, para quienes son amantes de lo dulce. La comida es muy interesante, y más cuando te cuentan como se hizo, que tiene, y que uno puede experimentar con lo que no comemos en lo cotidiano. Vuelvo! =)"
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sonykid", 
      "text": "Deliciosa comida india! Muy recomedable!"
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JBConsul", 
      "text": "Muy recomendable, la comida es 100% india y la atención es 10 puntos. vuelvo siempre."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coco84", 
      "text": "La comida muy picantita, muy sabrosa, muy típica. La atención excelente. Clima tranquilo, con música tenue. Lo mejor, probar diferentes platos si son muchos. Las lentejas excelentes, y el curry de cordero también. Los tragos originales y muy ricos. Para recomendar. Tiene descuento con club la nacion"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Latis", 
      "text": "La verdad es dificil calificar a este estaurante.\r\n\r\nLuego de leer los comentarios fuimos con mi novia a festejar nuestro aniversario. Estuvimos 20 minutos en la mesa e incluso atendieron a personas que llegaron después que nosotros primero.\r\nTuvimos que pedir que nos atiendan.\r\n\r\nLa comida fue lo mejor, deliciosa, pedimos una entrada de pollo y vino marinado, picantón y con salsitas para elegir, además de con una ensalada de brotes de soja, pepinos y tomate bien fria que quedó bárbara. Luego pedimos Pollo al curry; delicioso. La comida la trajeron rápido al menos (algo es algo).\r\n\r\nSAtisfechos, pedimos la cuenta, 20' tardaron en traérnosla. Tuvimos que recordale al maitre porque la moza se habia olvidado :\\\r\n\r\nEl lugar es bárbaro para comer comida india y muy rica y elaborada, pero la etención es Pésima.\r\nEl ambiente es excelnete con música india de fondo."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "muy rica comida! Al que le gusta la comida india muy recomendable. Pedimos unas cazuelas de cordero y otras con verduras y queso, todo muy bueno."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Natufia", 
      "text": "Ya fui varias veces, me encanta el lugar, la comida y la atencion es excelente!"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fandango", 
      "text": "Había ido hace varios años sin conocer mucho sobre comida india. Ya fui a todos los que figuran en la guía, y volví a ir a Katmandú. La verdad, me asombró. No entiendo porque figura tan abajo en el ranking. La comida EXCELENTE, cantidad buena a abundante. No tardó mucho y la atención fue muy buena. El ambiente es agradable, pero la decoración no ayuda, es mas bien mala, sin embargo es poco ruidoso y con la iluminación justa. El precio bastante bien. Voy a volver."
    }, 
    {
      "date": "9 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ariadna.travini", 
      "text": "Hacía rato que tenía ganas de conocer este lugar, y no me decepcionó. La comida es muy rica, y cara. Te queda una sensación rara, porque el lugar está como medio dejado, y el lunes que fui yo no había nada de gente (eramos nosotros 2 y 1 pareja más). La comida es muy rica, picante, pero bien diferente al resto. Para probar de qué se trata, lo recomiendo."
    }, 
    {
      "date": "18 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gineoliveira", 
      "text": "Muy ricos los platos. Muy bueno servicio."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Lo mejor en comida hindú que he probado. Todo excelente. Destacable la atención de la moza explicando detalladamente todos los platos y recomendando acertadamente los platos y porciones. Buen precio con el descuento del 35%. Para volver sin dudas."
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "masgonza", 
      "text": "La verdad excelente, el mejor restaurante hindú que he probado. La comida es excelente, y el lugar está muy bien ambientando. es un excelente lugar para conversar entre amigos o con tu pareja. Fui varias veces y no para de recomendarlo!!!"
    }, 
    {
      "date": "7 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "llnn", 
      "text": "El mejor restaurant de comida indu en buenos aires por lejos.\r\nLos platos son excelentes, el ambiente es perfecto, tienen un horno tandori en el frente, varios platos se cocinan en el mismo.\r\nExcelente."
    }, 
    {
      "date": "17 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "clara.marin", 
      "text": "La comida es excelente. Respeta típicamente los cánones de la comida hindú y se pueden encontrar platos de las distintas zonas del extenso país. Si bien hay platos que pueden ser muy pincantes, vale la pena recordar que su comida típica es así. No obstante, se puede pedir al mozo que recomiende qué comidas pueden pedirse sin picante o con picante aparte. Creo que es importante saber esto porque el paladar Argentino no esta acostumbrado y el picante hindú realmente es un fuego en la boca. \r\n\r\nLa decoración es pauperrima. Con esa cocina deberían poner más esmero. Ya que el precio de los platos no es barato (cuentan con exquisitos platos de cordero que por lo general es caro), una persona que sale a comer lo hace para comer cosas ricas pero también para hacerlo en un lugar agradable!\r\n\r\nSin duda recomiendo el postre Rasmalai, hecho a base de leche cuajada. No puedo creer que me haya gustado un postre que no tenía chocolate! Asimismo, se cuenta que es un postre mencionado en el Kama Sutra para la potencia sexual."
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dibujitus", 
      "text": "La comida es exquisita, la atencion es genial los camareros le ponen onda, el lugar no es para morirse, tranqui poca decoracion que no te transporta a ningun lado, pero la comida avasalla todo, hay que ir aunque sea una vez para comer bien."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedevan", 
      "text": "Lugar altamente recomendable!!! Comida muy rica, BASTANTE especiada por lo que es recomendable no abusar de platos individuales sino compartir y aplacar las especies con arroz blanco y verduras suaves!!  pan con ajo suave!!  Camarera super amable recomendando y aclarando todas las dudas y escuchando las expectativas de los comensales!!, postres no demasiados y poca variedad, el fuerte es la comida!!! Recomendable 100% ,  volveré!!!!!"
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mounin", 
      "text": "Lo encontramos por casualidad, entramos y ya nos gustó. Nos atendió una camarera con muy buena onda que nos explicó todo acerca de los platos. La comida increible!!! excelente. Volvimos 4 veces mas desde la primera vez que fuimos que fue exactamente hace un mes. Lo único malo: hay solo tres camareros y creo debieran invertir y contratar al menos uno o dos más. Por momentos uno se tenia que dar vuelta a buscar al mozo o esperar un rato a que volviera a la mesa. El saldo de todas formas es sumamente positivo. Lo super recomiendo. Ah y ojo! el clima ahi dentro te da muy buena energia!"
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CocteauLover", 
      "text": "La verdad que la pase genial, la comida es altisimamente sabrosa, de esplendidos contrastes, de fondo tocan en vivo musica india muy suave que acompania afablemente, la atencion es buena, la higiene y el clima visual tambien es muy afable. Volvere sin dudas !!"
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "robertin", 
      "text": "excelente comida ,la atencion tambien me gusto, correcta pero sin invasion. Recomiendo pedir varios platos y compartir entre los comensales. El helado de pistacho para compartir entre 2.Me gustaria que la carta tenga distintos platos que katmandu."
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "averprobemos", 
      "text": "Excelente comida, buena atención. Recomendable si te gusta la comida picante las porciones son correctas. No son superabundantes pero tampoco, por suerte, es una degustacion como nos tienen acostumbrados restaurantes de la zona"
    }, 
    {
      "date": "17 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andypupe", 
      "text": "Teniendo en cuenta que son los misos dueños que Catmandu, el lugar te traslada a la India ofreciandote una degustacion de sus sabores que son impredibles.\r\nLos presios son economicos y realmente vale la pena disfrutar de este lugar."
    }, 
    {
      "date": "3 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marianitis", 
      "text": "Probamos 5 platos distintos entre 6, la moza muy acertada nos recomendó ya que no conocíamos la comida, y nos guió en el pedido de acompañamiento (arroz y nan) ya que no hacía falta uno por persona. Los currys se diferenciaban perfectamente, y la demora fue normal, ya que no es un fast food. Lo recomiendo para el que quiera probar algo diferente!"
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "italiana", 
      "text": "Coincido con muchas de las cosas de los otros comnentarios: el ambiente es bastante pobre y los baños para olvidar. La atención de la moza bastante mala (lo apuró a mi marido para que probara el vino). Seguramente la comida es lo que \"salva\" el lugar, porque realmente está muy buena. El plato principal que comimos estaba excelente: un curry con pollo y el plato tipico del norte de la India que pedí muy picante con lentejas, los dos respondieron a las expectativas. Seguramente volveré porque creo que es el mejor lugar donde comer comida india."
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eltuca", 
      "text": "la unica comida india de calidad que conozco en buenos aires. Es todo una experiencia ir a comer alli, una especie de viaje oriental donde los olores y colores lo transportan a uno a un lugar fuera de lo comun, para coronoar el viaje con una comida que hace las delicias del mas exigente, y unos postres fuera de serie"
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vickyf", 
      "text": "Excelente comida exotica.. ademas siempre existe la posibilidad de elegir sis se quiere picante o no.\r\nMuy bueno el servicio."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Robertakb", 
      "text": "Llegamos, tardaron algunos minutos en atendernos, cuando lo hicieron, fue muy atento y cordial, la moza sabia explicar muy bien cada plato. La comida es fantastica, muy bien condimentada y preparada. Faltaría una moza/o más. Para volver, esperamos una remodelación del ambiente."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Agui", 
      "text": "El lugar no dice mucho, un punto donde deberían poner media pila. La comida fue excelente. Si bien los platos no son abundantes se pueden pedir varios y compartirlos para probar todos los gustos. La atencion muy buena, nos recomendaron y explicaron con detalles los diferentes platos. A nosotros nos toco una moza llamada Marita que es una divina. Lo recomiendo para quienes gusten de las comidas muy condimentadas y de sabores diferentes. Volveré!"
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Claudioyvale", 
      "text": "Excelente comida. Muy buena atención. Ambiente calido, las mesas están bastante separadas y la música es suave. Se puede charlar sin dificultad y cenar cómodamente.\r\nLos sabores son indscriptibles y por demás recomendables. Sin dudas vamos a volver!"
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Todo excelente. La chica que nos atendió nos explicó todo muy amablemente, muy simpática. La comida excelente, muy condimentada. El ambiente perfecto para hablar tranquilamente, las mesas están bastante espaciadas unas de otras. Muy recomendable."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Polas", 
      "text": "La experiencia que supone probar Katmandú no es habitual. Desde el comienzo con el convite de algunos platos para degustar con panes calientes hasta los postres de su carta.  La sugerencia es saltear las entradas que no estàn a la altura del resto. Buena atención y ambiente correcto sin descollar en detalles."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lux", 
      "text": "Excelente como siempre, hace ya años que vamos. Incluyeron nuevos platos que tuvimos el gusto de probar. Muy rico! ademas siempre super atnetos, servicio espectacular, y los niveles de picante tal cual lo pedis. Hacer reserva si vas viernes o sabado."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Veterano", 
      "text": "Un lugar especial para conocer otro tipo de comidas. La atencion de las chicas es excelente y el lugar muy calido. La carta es breve pero la comida es muy buena y las porciones aceptables. Para recomendar. Algo distinto que vale la pena probar."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Roms32", 
      "text": "un lugar con onda, diferente, muy buena la atencion, y la comida muy sabrosa, los precios un poco elevados"
    }, 
    {
      "date": "10 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gconstanza", 
      "text": "Soy un asiduo concurrente a Katmandú. Lo descubrí hace casi 10 años. La comida es excelente (aunque un poco escasa para su precio). La atención de su mozo principal (Matías) siempre es cordial y atenta. Al finalizar, siempre hay un trago tradicional con helado, leche y anís. Un comentario especial merece la ambientación: parece que no se ha invertido en ella desde que el restaurante se inauguró. Ello implica que año tras año se va deteriorando. Al comienzo todo era más cuidado: bailarinas, músicos en vivo, atención más esmerada. En fin, sería una lástima que Buenos Aires perdiera este lugar."
    }, 
    {
      "date": "27 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "9453", 
      "text": "Menú muy parecido al de Katmandú, pero con mejor ambiente y mucha mejor atención. El decorado es apropiado y la camarera es excelente. No así los otros mozos que no cambiaron los cubiertos después de la entrada. Igual, muy recomendable. Me parece que está demasiado castigado en el puntaje."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "muribelarrea", 
      "text": "La atención deja mucho que desear. Tardaron cuarenta minutos en hacernos el pedido y no era porque el restaurante estaba lleno. Mal organizados. Me molestó que cuando uno pide curry, haya que pagar dieciséis pesos extra por el arroz y el pan, acompañantes lógicos de la comida. Dicho esto, la comida estaba muy buena."
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "p9494", 
      "text": "La comida es excelente, la atención correcta, la iluminación debería ser más tenue para mi gusto. Recomendable."
    }, 
    {
      "date": "26 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "El_Gaby", 
      "text": "La comida es excelente, para los que les gusta el picante es una muy buena opción (a los que no les gusta pueden pedir sin picante). La atención fue buena. Lo único que cambiaria serían las luces, lo convertiría en un lugar mas íntimo. Un poco caro, pero para ir cada tanto está bien."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Musikalboy", 
      "text": "La comida es sabrosísima, particularmente nos atendió un mozo las dos veces que fui que nos contó acerca de la cultura india, de sus viajes, y que significaba cada plato etc. El ambiente es un poco ruidoso pero no deja de ser agradable y autóctono (a la India, por supuesto). Muy recomendable para hacer una salida distinta."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Inga", 
      "text": "Me encantó. El lugar está ambientado muy bien y la atención es excelente."
    }, 
    {
      "date": "18 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mansh", 
      "text": "Muy buen lugar, buena atención y la comida es exquisita."
    }, 
    {
      "date": "21 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "violetafrodita", 
      "text": "Muy buena comida, aunque un tanto cara en relación al tamaño de las porciones. \r\nLa decoración del lugar es agradable aunque desde afuera se ve horrible el restaurante. Con una vez suficiente, no es un restaurante al que volvería."
    }, 
    {
      "date": "14 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BernardoD", 
      "text": "El lugar es interesante, aunque faltaría un poco más de decoración típica. \r\nEs muy cálido el ambiente. \r\nSería bueno una mayor orientación al comensal sobre que platos elegir. \r\nEl precio parece un poco exagerado."
    }, 
    {
      "date": "20 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arykn1", 
      "text": "Si bien el precio es caro, vale la pena. \r\nLa comida es excelente. La atención es buena, especialmente si uno no es atendido por el mozo varón."
    }, 
    {
      "date": "18 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "antk", 
      "text": "Excelente atención, recomendaban muy bien qué comer según los gustos de cada uno. Hay que pedir todo lo que se desconozca, muy muy buenos platos."
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "baldassa", 
      "text": "Nos faltaron el respeto por un reclamo que le hicimos en la cuenta (en la que se habían equivocado al facturar). Muy mala atención. Las comidas, en su mayoría muy sabrosas, vale la pena ir para probar algo nuevo."
    }, 
    {
      "date": "29 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Leo_I", 
      "text": "No recuerdo el nombre del plato, pero estaba muy rico. Deja mucho que desear la ambientación. El postre era muy light."
    }, 
    {
      "date": "14 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ckuc", 
      "text": "La comida es excelente, conservando el exotismo y la intensidad de los sabores de la India. Los precios bastante elevados y me molestó particularmente que te cobraran dos chapatis extra (que son una especie de pan árabe y vienen un par incluidos en el servicio de mesa) a precio exorbitante cuando es pan... La decoración es muy cálida y placentera a los ojos. El show prometido brilló por su ausencia. Es un lugar para comer muy bien, auqnue las porciones son algo restringidas y el precio caro."
    }, 
    {
      "date": "9 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "peter831947", 
      "text": "Comida muy buena.\r\nNo cobran cubierto, pero cobran el pan, que por cierto es tipico indio.\r\nLa atencion es buena, pero siempre presionan amablemente para que ordenes algo mas de lo solicitado."
    }, 
    {
      "date": "11 Sep 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laurasci", 
      "text": "Un lugar totalmente exótico, con un ambiente muy peculiar. La verdad es para recomendar, es como estar en la India pero en pleno Almagro. El cordero que preparan en ese lugar es muy sabroso, y animarse con lo hot."
    }
  ]
}