{
  "malos": [
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "nikita10", 
      "text": "malisimas las ribs!! costillar sin carne y la que tenia era dura...la barbacoa era ketchupmala relacion precio/calidad ( sobre todo esto ultimo)"
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Golosita", 
      "text": "Es bastante regular pero se salva porque es agradable sentarse frente al río y no hay muchos locales en la zona de Nordelta."
    }, 
    {
      "date": "4 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "famanu", 
      "text": "Malo, muy malo. Incomprensible como pueden ser tan distintos en Belgrano y en Nordelta. Pan frio de heladera, queso sin derretir en el lomito, pastas fuera de punto... El ambiente muy bueno y el entorno exelente"
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chafo", 
      "text": "La comida es muy mala, parecen minutas en un lugar con decoración agradable."
    }
  ], 
  "buenos": [
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Buen menú del mediodía y buena carta. El tema es que no la cambian hace muchos años y si bien me gustan los platos que ofrecen, ya hace mucho que voy y me gustaría poder comer otra cosa. El pollo a la mostaza híper recomendable. NO recomiendo las ribs (duras y con poca carne).\r\nEs un clásico para escuchar buena música o ver un partido con amigos."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cerminar", 
      "text": "Un lugar muy agradable, de lo mejor de Nordelta, con una carta ya tradicional que no cambia en mucho tiempo pero muy razonable. El pollo Jameson muy bueno."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bellaswan", 
      "text": "A mi me gustó. Muy buena la vista, riquísimo el guiso de cordero, buena la atención. Precios normales."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Thaiana", 
      "text": "El lugar queda lejos d capital y no aparece en el gps tuvimos q preguntar en todos lados para llegar y cruzar todo Nordelta la verdad x el precio/calidad no merece la pena volver a venir. La moza te atiende con muy mala gana. Además lleno de moscas un horror!"
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julioasensio", 
      "text": "Muy agradable para comer frente al rio o tomarse unas cervezas tiradas. Recomiendo los spaghetti a la bolognesa."
    }, 
    {
      "date": "16 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Michifus_39", 
      "text": "Opte por la opcion de ensalada elegi la Delta, mix de verdes, grouyere, kanikama, cherries,zanahoria, todos los ingredientes muy frecos,y sabrosos, y excelente tamaño por ser de menu del dia, el pate que sirvieron con la panera era excelente. Rodeados por el ambiente hoy lunes distendido con sol, fue mas que un brillante almuerzo. Lunes al medio dia no es frecuente encontrar en los restaurantes mercaderia fresca, aca la encontre, las rabas muy tiernas un poco aceitosas, pero punto de coccion optimo y la porcion bien generosa. Amable las camareras"
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Más alla de lo placentero que puede resultar pasar un mediodía de sábado al aire libre frente al río, la gastronomía no se destaca pero tampoco está mal. El servicio es extremadamente lento. Creo que lo mejor es el ambiente."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Euky", 
      "text": "La atencion de esta sucursal no fue la mejor las veces que fui. De todas maneras mantiene la calidad y el lugar es muy lindo y tranquilo. Con vista al rio y al barrio privado. Lo recomiendo para comer en las mesas de afuera."
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marce_Paredes", 
      "text": "Muy buen servicio y muy rica la comida, el lugar también nos gustó, sobretodo por la música y la vista al río, para recomendar"
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chachy", 
      "text": "Tiene un ambiente muy calido y confortable, se pone mucho mejor cuando tocan las bandas, de las veces que fui siempre fueron diferentes. Hacen muy buenos tragos!!Con respecto a la comida, fui varias veces, estoy conforme, salvo que un plato que era con papas estaban medio crudas para mi gusto. La gente es agradable y se puede ir con grupos de amigos..."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Hermosa ubicación frente una lagunita dentro de esta ciudadela que es Nordelta. La ambientación es la tradicional de pub irlandés a la que Downtown Matías nos tiene acostumbrados y el servicio es esmerado y eficiente. La comida está bien sin ser lo más destacado pero permite pasar un buen rato entre amigos"
    }
  ], 
  "excelentes": [
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gust75", 
      "text": "Muy buen cheff...la comida gourmet que preparan es muy buena...el lugar muy bien decorado y la vista del lugar invitan al relax. Recomendable!!!"
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chuchi37", 
      "text": "Me encantó el lugar, las mesas afuera están muy buenas, sobre todo para noches frescas de verano. Adentro hay aire acondicionado así que también está bueno (a mí me gustó más afuera). La atención, excelente... el mozo que nos tocó nos atendió muy bien y rápido. La comida muy buena... no eran las Ribs de Kansas pero competían, que no es poco!!!!"
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DjLukas", 
      "text": "Muy lindo lugar enfrente del la bahia especial para pasar con amigos, divertirse y comer bien."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juanovalo", 
      "text": "Exelente el plato, el servicio de camareras.\r\nLa relacion precio, calidad es exelente"
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lobo_12", 
      "text": "Excelente atención y ambientación con muy buena música!"
    }
  ]
}