{
  "malos": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "meinguein", 
      "text": "No lo recomiendo, pedí el plato causa Peruana, y tenia muy mal olor, me tuvieron que cambiarlo  porque la crema que viene con el pulpoi estaba mal, por otra parte tardaron 40 minutos en traernos 2 cafes, al traer  la cuenta me habian cobrado un plato $20 mas caro., el mozo muy amable, trajo un postre para celebrar el cumpleaños de mi marido, sin embargo la percepcioin fue mala, es un lindo lugar que no sostiene con servicio y con caliad lo que propone."
    }, 
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Guisela", 
      "text": "Solo fui una vez y no me gusto, principal que los mariscos no parecían frescos, tb pedi ceviche y estaba re mal macerado en limon y la porcion my pequeña aunq eso todavia no me molesta, te cobran 16 pesos el cubierto de mesa es sarpado, yo No regreso."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "guadalupea", 
      "text": "muy mala experiencia. la comida no es peruana. la musica muy alta, la acustica mala. pedimos ceviche y eran unas porciones más pequeñas que una entrada, sin cilantro, sin maíz, sin batatas. Quise pedir anticuchos, pero no eran de corazón, sino simplemente brochettes de pollo. Además los precios no se correspondian con la comida. no volvería y no lo recomiendo."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cordobes87", 
      "text": "Anoche dia de San Valentin fuimos con mi novia la atencion fue desastrosa todo con demora excusas que habian faltado mozos, demoras para la comida,  bebida, cuenta y vuelto del pago. Tanto fue que un cliente se peleo con uno de los mozos ante la constante mala atencion. Seria bueno que este tipo de locales sepan cuantas mesas pueden atender de manera correcta para que los clientes vuelvan contentos ya que no es un lugar economico y no piensen solo a cuenta gente \"meten\""
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Recablea", 
      "text": "Las entradas muy buenas -degustación de cebiches y yucas-Los platos de fondo muy malos (lomo saltado y seco de cordero).El lomo se devolvió dos veces y el cordero estaba muy grasoso y el tacu tacu se notaba recalentado-Tb es de destacar que habiendo reservado con anticipación e indicado que se festejaba un aniversario muy importante no hubo ninguna atención (no tienen la obligación claro).En general le faltaba ají a todos los platos pero esto es comprensible y se puede pedir aparte.Las mesas para 2 personas NO permiten privacidad ya que están muy cerca de las otras.Precio acccesible"
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ardilla66", 
      "text": "Hacia meses que no ibamos a cenar a Ceviche y vaya decepcion! Llegamos 20:30hs, pedimos dos ceviches, un principal y cerveza. A los 40"
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PatoG", 
      "text": "La verdad una desilusion este lugar. El ambiente dista mucho de trasnmitir el concepto de comida peruana. La comida nada especial, porciones infimas o \"gourmet\" como nos dijo el camarero, y lo peor la atencion, nos trataron como si furamos tontos, muy cancherito el camarero, tanto que hasta se gano el comentario al encargado del lugar por pasarse de vivo. Un lugar menos para ir y desde ya NO recomendar."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "miuchi", 
      "text": "Realmente me resulto un fraude. En cuanto al pescado crudo tiene todo el mismo sabor (ceviche y tiraditos) parecian un ensopado! El principal nos llego frio, demas esta decir que no me anime a pedir postre. El servicio es demasiado informal y relajado. A mi criterio lo unico que tiene bueno y a precio razonable es la opcion descorche. No lo vale, es carisimo"
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cabezon56", 
      "text": "el ceviche no es de lo mejor(he comido en Peru)tomé un pisco sauer no muy bien hecho, los ravioles tenian un sabor dulzon indecifrable que a mi parecer no amalgamaba bien con la bondiola, el vino chico es una cargada(ni media copa).Muy caro para lo que brinda"
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jdweb", 
      "text": "Un ambiente de cantina(mucho ruido), la atencion de los mozos es pasable, la comida desluce a los verdaderos sabores peruanos y ademas CARÍSIMA. NO VUELVO."
    }
  ], 
  "buenos": [
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nonoyati", 
      "text": "Fuimos dos personas con cupón de descuento Oleo (25%).\r\nLa degustación de ceviche es abundante (4 variedades). Da para eso y algo más liviano como anticuchos para compartir. Pedimos de más, Las papas a la huancaína sobraron y no eran buenas. Carta de vinos acotada y cara (desde $95). Ambiente bueno y bien atendidos; era miércoles lluvioso y frío; poca gente."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "el ambiente no es nada de otro mundo, el servicio trata de ser bueno y atento pero no lo logra del todo. me prometieron una buena mesa y torta con velita ya que iba con una persona para festejar su cumpleaños: no hubo nada de eso. la comida no me sorprendio, probe la degustacion de ceviches y la de tiraditos y son normales. los rolls del lugar son \"caoticos\" tienen mil ingredientes todos juntos, no es el estilo que me gusta a mi. no es malo, es caro.. creo que no vuelvo."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Martina677", 
      "text": "Fuimos con mi pareja a cenar. La comida muy rica, aunque el servicio no fue muy bueno. Igualemnte lo recomiendo por la variedad en el menú y el ambiente que es muy agradable."
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bycons", 
      "text": "La comida muy rica, aunque fuimos con una promoción y las porciones eran escasas. Tal vez pidiendo a la carta son mas abundantes. El servicio, de regular a malo. El precio, alto si tomamos en cuenta las porciones. Ambiente muy bueno. La atención debería mejorar bastante. Las mesas muy cercas una de otras."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "susy calcaño", 
      "text": "Muy buena comida peruana,  con ingredientes frescos y de excelente calidad...\r\nPlatos abundantes, ricos y muy bien presentados.."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MROD", 
      "text": "La carta de vinos es ridiculamente cara! La comida muy rica pero mucho más costoso que lo estipulado por Guia Oleo."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "juannahuel1985", 
      "text": "El servicio es muy desprolijo: poco personal para muchas mesas. Con relacion al precio, parece una cadena de comidas rapidas,  te tiran las cosas por la cabeza. Pedimos entradas para picotear que fueron aceptables, la degustacion de ceviches estuvo bastante bien. Los platos principales, fue: Un guiso de cordero que estaba FRIO! , y pague 70 pesos por un planto de \"Fideos a lo macho\" Fideos de paquete con 8 camarones. La carta de vinos variada pero ridiculamente cara. Entre 6 fue casi 800 pesos ademas te tiran la indirecta de echarte para irse temprano. NUNCA MAL VOLVERIA!"
    }, 
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Colo32", 
      "text": "Estuvo bueno.  Al final se demoraron excesivamente con la cuenta pero supongo que es la norma en Argentina.  El precio"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mercedes1903", 
      "text": "Ni bien llegamos el mozo nos advierte que hay falta de personal y que va a haber un poco de demora y que seamos pacientes! Luego de eso nos toma el pedido de las bebidas y resulta que las últimas dos coca-colas las había servido en la mesa de al lado.. ofrece coca zero. La comida llegó después de una larga espera pero como estábamos con un grupo de amigos charlando no la pasamos mal.  Pedimos  la degustación de ceviche, sushi y maremoto como plato caliente (estaba frío).. nos trajeron todo junto por que la idea era picar un poco de cada cosa. No llegamos a pedir postre, la comida es abundante."
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ATHENAS", 
      "text": "Un ambiente de colores vivos, donde el aroma a especies conquista. Ideal para ir con amigos  o en pareja. Tiene un amplia variedad de platos, sobre todo de sushi. El mozo muy atento, aunque tardaron muchísimo en traernos la comida. A las 2am cierran, se los digo como dato porque nos echaron del lugar jajaja. Los tragos también son recomendables."
    }, 
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Beto616", 
      "text": "Fuimos tres amigos a cenar, nos gustó el ambiente, la atención del mozo fue muy buena y sin demoras para traer los platos. Tenía reserva, al llegar una señorita muy amable nos llevó a la mesa y luego otra señorita recorría el local chequeando,  una atención muy buena y considerada hacia el cliente. Pedimos  Maremoto, Cazuela de langostinos y Arroz con mariscos, muy buena presentación y abundantes. La carta de vinos es un poco más cara pero tiene buenas opciones por $90,00. Postres optamos por las copas con alcohol, buenas pero pegan, vayan en taxi como yo. Para pagar hay distintos descuentos."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Plebeya", 
      "text": "Fui con un amigo un sábado a la noche, nos ubicamos en las mesas del patio de atrás porque en el salón me daba la sensación de estar muy amontonado.  La música estaba muy fuerte pero le pedí al mozo si podía bajarla un poco y lo soluciono. Pedimos de entrada un plato de tempura de pescados y mariscos, no recuerdo el nombre, estaba muy rico. Y después sushi que también me pareció que estaba bastante bien. Fresco y gustoso, buen tamaño de las piezas. Tome una cerveza peruana muy rica, y suspiro limeño de postre que para mi gusto estaba demasiado dulce, he comido mejores. El servicio muy bien."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariobros", 
      "text": "El lugar es muy lindo y a pesar de haber muchas mesas no resulta ruidoso. Los mozos correctos aunque a veces despistados (me trajeron una carta que ya no estaba vigente). A propósito: era mejor la carta anterior. Tenía que salir la entrada primero (como es lógico) y vinieron con el principal. \r\nLa degustaciòn de ceviche nos encantó. Desde el tradicional hasta una opción de salmón medio dulce muy rica. De principal un arroz con mariscos abundante y rico, aunque poco peruano con excesiva presencia de curry. Gastamos $200 con un cupón de -20%.\r\nLo que me revienta es el cubierto: $15. Un delirio."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ALEFOTI", 
      "text": "El ceviche del mercado y un plato de lomo con arroz con muy buenos. Muy recomendable, muy linda la ambientacion, muy buena la atencion y los precios con los descuentos me parecen coherentes."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MariSpi", 
      "text": "Lo recomiendo pero con recaudos. La comida es rica pero nada de otro mundo. Pedi anticuchos, ceviche y mousse de chocolate y lima. Lo mejor fue la entrada y la panera. El servicio fue rápido. La carta de vinos es exageradamente cara para las bebidas que incluye. Un Álamos no sale 95 pesos en ningún lado. Y es muy ruidoso. A diferencia de muchos comentarios, no me pareció caro. Eramos dos y gastamos 140 por persona. Un precio normal en Palermo"
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "RECC", 
      "text": "Algunas cosas funcionaron, otras no. \r\nPedimos un piqueo de entradas y uno de los platos nos cayó mal a las tres. En este momento no recuerdo el nombre.  Pedimos 3 entradas y una de ellas era yuca (mandioca, parecida a la papa pero más fibrosa) y un postre degustación y pagamos alrededor de 400 pesos. \r\nLa carta de vinos es demasiado cara (tienen el Cafayate torrontés alrededor de 90 pesos! - ningún vino baja de ese precio). La atención fue muy buena pero la verdad es que no volvería. Si quieren comer comida peruana hay muchas otras opciones mucho más fieles."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "KHALEESI", 
      "text": "La atención: de regular a mala.el mozo tardó 20 min para tomarnos el pedido. Muy oscuro. Me tuvieron que leer la carta. \r\nLa comida. Cara y escasa .Pensé que el Ceviche sería lo mejor, pero no. Le faltaba gusto, muy aguachento como si hubieran descongelado el pescado en el microondas. La descripción de la carta es confusa, dice que viene acompañado con unas batatitas que se las olvidaron por el camino. Luego el mozo me dijo que no importaba pues solo eran de adorno ?! Otro de los platos consistia en 4 langostinos x $80, sin acompañamiiento una verguenza. Lo mejor el pisco."
    }, 
    {
      "date": "6 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alisonbravo", 
      "text": "Fuimos a festejar un cumple, mesa de 7 personas, pedimos entrada, vino, principal y gastamos 102 pesos por persona con el descuento de la Guía! (25%)\r\nPlatos abundantes, llegan a la mesa correctamente calientes. No dejen de probar de entrada langostinos rebozados (Geishas) y el lomo saltado de principal.\r\nLa atención deja mucho que desear. Una lástima para un lugar tan lindo y que merece un servicio de mesa esmerado."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jbarrios", 
      "text": "En realidad es un \"recomiendo, pero con cuidado\", pero como solo tengo 2 opciones, definitivamente \"no lo recomiendo\". Entre uno de los rolls que pedimos era un summer rolls, le hago un comentario al mozo que antes lo recomendó sobre la mezcla de tanto queso con el pulpo y el mango, que no va, y él me responde: \"si a mi me parece malisima la mezcla, pero ese no es mi rubro. Un desastre"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriels85", 
      "text": "El sushi muy rico, la atención buena, pero el ambiente no me terminó de cerrar, las mesas están muy juntas."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "caldenar", 
      "text": "No es un lugar parejo, nos gusta la comida peruana y solemos ir a menudo a este u otros restaurantes similares, pero en Ceviche a veces comemos muy bien y otras veces salimos arrepentidos  de haber ido. Por ejemplo fuimos el viernes 3 de febero y pedimos cazuela de Langostinos y tenía pescado, mejillones, pescados ......mejillones y solo 1 langostino. Ante nuestro reclamos pidieron disculpas, pero.... anteriormente habiamos pedido degustación de tiraditos y tardaron 70 minutos para traer el plato."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sandrabarrio", 
      "text": "notable experiencia. Comida sensacional y de primera calidad. Excelente la atención y precios acordes"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adri60l", 
      "text": "Poco personal. la comida tardo 1 hora en llegar."
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "romi_rodal", 
      "text": "Eramos 5 personas, gastamos $470 con el 30% de descuento de american express. pedimos: 2 entradas de degustacion de ceviche frio + 4 platos principales calientes (recomiendo el maremoto) + 5 bebidas. es la primera vez que como este tipo de comida asiq fue raro pero rico. lo recomiendo!! pero vayan con algun descuento ..."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "edugato", 
      "text": "Eramos 2, Platos muy ricos, buena atención pero los vinos están con los precios triplicados y cuadruplicados con respecto a los del súper, $83 el más barato, idem cervezas $44, a eso se suma el servicio de mesa $14 por persona, y la panera, es más que escasa, menos mal q tenía desc. con 365"
    }, 
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leticiaquirque", 
      "text": "El lugar es muy lindo! hermoso ambiente, delicadamente decorado, mesas con la distancia justa, un solo detalle que hay poca luz. El servicio muy amable y atento, nos recomendaron una entrada y resultó espectacular!. La comida, simplemente, EXCELENTE, muy rico sushi, piezas grandes y muy completo, recomiendo la entrada de langostinos rebozados. Aunque es un poco caro, Seguramente volveria."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sucho", 
      "text": "Disfrutamos el lugar, la comida estaba bien, el ceviche muy rico y el postre de maracuya y chocolate lo mejor. La atencion podria mejorar bastante."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "namafra", 
      "text": "fuimos con amigos que no conocian la cocina peruana , buen ambiente, atencion muy atenta y cordial, es un buen comienzo con la desgustacion de 4 tipos de ceviche, como principal muy bueno el maremoto de mariscos y el cierre con la degustacion de postres, todo es para compartir, carta de vinos pocos pero buenos,los precios razonables."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Morocotopa", 
      "text": "Mala atención, sushi duro y muy defectuosa relación costo-calidad. Lo mejor, los tragos"
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "volterra", 
      "text": "Fuimos aprovechando los vales de descuento de Guia Oleo, que de paso quiero agradecer. El local es bonito y está bien ambientado pero las mesas están demasiado cerca y terminás escuchando conversaciones ajenas. La luz está muy baja: tuve que tomar una vela de la mesa de al lado para poder leer el menú. La comida me decepcionó: pedimos ceviche oriental pero no se apreciaba el sabor del wasabi ni del jengibre. Al ceviche a la piedra le faltaba sabor y resultó muy molesto que le hubiesen añadido canchita antes de traerlo a la mesa, ya que contrastaba su consistencia dura frente a los mariscos tiernos. El postre, mil pasiones de maracuyá, en cambio, estaba excelente y era como para compartir. También nos gustó el pisco sour y la canasta de pan, que traen a la mesa siempre tibiecito. La carta de vinos escasa y con precios exagerados. La moza muy solícita y con mucha onda."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "troisetoiles", 
      "text": "Su luz tenue y su ambiente perfecto para una cena de a dos lo convierte en uno más de tantos restaurantes de Palermo, pero el contenido es el que marca la diferencia. Comida peruana y fusión de autor. Ni más ni menos. Muy bien lograda. A no perderse los cebiches, ni el arroz con mariscos. El precio es el esperado para Palermo, pero con una calidad ligeramente por encima de la media. Lo más: el plato estrella, el maremoto."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "porfinunapodo", 
      "text": "La comida muy buena al igual que los postres. Los mozos muy atentos aunque deberían advertir que el vino en copa (algunas) son en copas de tamaño de un dedal."
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patrrow", 
      "text": "la comida deliciiosa, los platos, algunos abundantes. Los postres, suoer ricos!"
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Macagy", 
      "text": "El ceviche me gusto mucho, pedimos tres tipos diferentes. La atencion me parecio un poco floja. El ambiente muy ruidoso. Es un poco caro, pero tienen bastante tarjetas de descuento."
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chorizobombon", 
      "text": "Ambiente: lindo el lugar, buena musica, buena acustica pero por favor , pongan mas luz y sino, para leer la carta, ver lo que se come o revisar la cuenta presten linternas. \r\nServicio: correcto aunque uno de los 4 platos haya llegado para los postres porque se lo habían entregado a otra mesa: señores de Ceviche: error de principiante que genera mal humor en los comensales.\r\nComida: el lomo de salmon y la ensala tibia excelente, el ceviche a la piedra con arroz negro que lo presentan como uno de los platos \"star\" resultó un fiasco: un guiso insulso de pescados y mariscos y el arroz mas insulso."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "damian.pozzoli", 
      "text": "Comimos muy bien. Tienen un roll de sashimi que es uno de los mejores que comi. El ceviche estaba espectacular. Por otro lado, pedi un niguiri de atun rojo que era muy malo por la delgadez del pescado y la cantidad de arroz, una lastima porque no condice con la calidad del ambiente ni del resto de la comida. El servicio muy bueno."
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quiquepora", 
      "text": "El servicio es sólo correcto. Podrían esmerarse un poquito más. La cocina es muy buena, la degustación de causas es exquisita. Lo mismo con el sushi.\r\nLos platos principales correctos, no sobresalen.\r\nLlevamos vino y el descorche es carísimo ($60). Por suerte con la tarjeta La NAción tuvimos un 20% de descuento, siendo el número final promedio para un lugar de esta categoría.\r\nVolvería para probar otros platos y no llevaría vinos!!"
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Perseo", 
      "text": "Para comer sushi, pescado o ceviche...totalmente recomendable. Comimos muy bien y tuvimos una atención espectacular."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "Recomiendo. Atencion buenisima, lugar hermoso,es mas grande de lo que parece! tiene un patio atras muy bueno e intimo.\r\nProbe la Degustacion de Ceviches, muy bueno el de salmon! y los tragos, rikisimos, te los tomas como agua! Comi poco. volvere!"
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tricone", 
      "text": "He ido varias veces y siempre salgo satisfecho. Recomiendo la causa de pulpo. El pisco de maracuyá es excelente y ciertamente no le falta pisco. El barman es excelente en su atención a cualquiera de los requerimientos. Seguiré yendo, aunque sea solamente para disfrutar un pisco en la barra."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JUNIORBAHIANO", 
      "text": "Excelente todo."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "galemo", 
      "text": "Coincido con el resumen de la guia, disiento en dos aspectos: la atenciòn es excelente, y la comida requerirìa un poco de exaltaciòn de los sabores atìpicos. Supongo que para adecuar los platos al gusto argentino, suavizan ciertos toques, sobre todo aquellos referidos a lo picante, dado que regulan el rocoto. Igual, es muy sabrosa, y las porciones son màs que razonables. Excelente la disposiciòn de las mesas, a una distancia muy confortable. El precio resulta caro, pero como experiencia vale la pena."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DABO", 
      "text": "Muy buena opcion para comer algo diferente. todo muy fresco y muy buena atencion."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "natoduff", 
      "text": "el restaurant es muy bueno, la ambientacion , pedimos la entrada q era ceviche y la bebida , le pedimos al mozo la cena y este se olvido de pedir!!!!!!! esperamos as de 1 hora pero nunca llego despues de reclamar...\r\nmalisimo no vuelvo nunca mas!!!!!"
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "karinaF", 
      "text": "La comida me gusto mucho y la atencion estuvo bien. Pero debo advertir (sobretodo porque ya me sucedio dos veces) es que el fin de semana cuando pague con tarjeta de credito me salio denegada, con lo cual nos vimos en la obligacion de pagar en efectivo. Cuando llamo el lunes a Mastercard me informan que las dos veces que pasaron la tarjeta ingresaron mal el codigo de seguridad. Tal vez sea una costumbre del restaurante para que los clientes paguen en efectivo o el personal que se encarga de cobrarnos necesita anteojos, pero me inclino por la primera opcion. De cuarta."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "evarmar", 
      "text": "Nos decepciono un poco la comida. el mozo nos lo sugirio y relamente .....no se no lo esperaba.\r\nla proxima quizas"
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LBohnet", 
      "text": "Si bien lo fuerte aquí es la comida peruana (rico ceviche limeño), el sushi es muy muy bueno. Excelente atención."
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Diana22", 
      "text": "Excelente carta, original, fresca, tentadora. Con un fiel estilo peruano pero con toques innovadores."
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "silos", 
      "text": "Pedimos de entrada pisco formando parte de un trago. Buenisimo. Luego los langostinos, buenos y por ultimo la degustacion de ceviche. Todo es escaso, y por lo tanto es caro.\r\nOtra cosa, falta intimidad!!"
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elgabo5002", 
      "text": "Atràs quedò esa cocina peruana, para llegar a la actual que poco le queda de esas buenas comidas sabrosas y tìpicas. Està aggiornado a una buena cocina internacional, dònde lamentablemente quedan muy pocos sabores de origen, como ser el ceviche. Ya no queda ajì de gallina que era muy bueno... En fin, mi segunda vez no fuè buena, ya no lo recomiendo como cocina peruana, si quizàs como internacional, pero para eso voy a otro lado."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "No cumplio con espectativas. Esta unos escalones por debajo de otros restaurantes peruanos. Los langostinos empanados con coco y salsa de maracuya son muy buenos. El ceviche y los platos principales como el arroz con mariscos, el mero con langistinos y el lomo al wok no son buenos."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sababa", 
      "text": "Mediocre.\r\nLos platos peruanos sin inspiración,sin carácter y sin potencia.\r\nEl Sushi regular, caro y sin justificación.\r\nEl ambiente no es nada especial y el servicio (mas que nada la metre) deja MUCHO que desear."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MariaPaz", 
      "text": "La degustación de causas demasiado salada, casi incomible. La bondiola un poco seca. La degustación de postres super recomendable!\r\nEl servicio muy bueno. Pedí un pisco que no estaba en la carta, riquísimo, pero $30 por un trago me parece mucho."
    }, 
    {
      "date": "4 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "comilfo", 
      "text": "Muy buena comida, buen servicio, pueden mejorar el ambiente del local. Riquísima la desgustación de causas. Como peruana puedo decir que pasa la prueba. Muy rico todo."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marranita", 
      "text": "Muy lindo lugar y excelente atencion.\r\nLa comida muy sabrosa e impecable presentacion, el punto en contra fue que las entradas estaban excesivamente saladas (particularmente las salsas)opacando totalmente el sabor al punto que no las pudimos terminar."
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Comimos en la barra, por lo tanto el servicio no fue muy bueno. Inclusive se olvidaron un plato,que salio para los postres. Pero la comida es muy buena. LA degustacion de ceviches es excelente. El seco de cordero, no muy bueno, x eso promedio la nota. Lo q si es imperdible es el pisco sour. Creo que voy a volver."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BlueGlue", 
      "text": "Nos encantó la atención y la buena onda de todo el personal. Se comió bárbaro y a un precio súper correcto. Además, es un tip genial saber que hacen delivery!"
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adictus", 
      "text": "El lugar lindo, pero en mi opinion para nada calido. La atencion regular, el camarero no supo explicarnos bien los ingredientes de los platos. La comida nada muy excepcional. Recomiendo dejarse un lugarcito para la degustacion de postres, la verdad muy ricos todos! En conclusion, un costo demasiado alto."
    }, 
    {
      "date": "7 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "e_g_l", 
      "text": "Muy bien la bar woman, tragos realmente sorprendentes, muy especiados, muy buena su atención,"
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lista", 
      "text": "fuimos 3 amigas miércoles a la noche. el lugar nos pareció lindo pero nos dieron una mesa diagonal al resto en el lugar de paso de mozos entre la caja y la cocina: empujones de sillas, platos pasando por encima de nuestras cabezas, comentarios permanentes entre mozos en nuestras narices y \"vista\" al mostrador de caja al que le faltaba la puerta y se veìa desordenado y desprolijo. Habìa un grupo de 20 extranjeros. Evidentemente, los mozos se desvivìan por atenderlos a ellos. Comida buena pero cara. $160 compartiendo agua.Tardaron mucho en tomar el pedido. Deberìan eliminar esa mesa. No vuelvo."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cuvee21", 
      "text": "Si bien fui hace bastante, invite a una pareja amiga, eramos 4 en total, es caro, la comida es muy buena, no excelente, el mozo me explicò absolutamente todo, nos sentamos afuera y como luego llovio nos mudamos adentro, baños impecables, caro: 1 trago, 3 entradas, 4 principales, dos vinos (90 pesos cada uno) 4 bebidas sin alcohol + 3 postres, 550 pesos!."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "joakin", 
      "text": "Lindo lugar ,los mozos muy amables,pero vamos a lo mejor,el ceviche de los mejores que he comido en mi vida,poco pero rico,fue un viaje sensorial los anticucho me parecen demasiados macerados,tanto que al freirlos (asarlos)pierden el sabor y aparecen secos,cerveza en porron de que otra manera se puede acompañar un ceviche.a y el pisco un robo medio vaso 20 pesos me parecio ........claro que la amabilidad de los mozos un poco que te aplaca el precio en fin creo que es caro y fui solo osea que acopmpañado ya imaginen la cuenta y eso que pedi solo 2 entradas."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GHILLE", 
      "text": "el ambiente es hermoso para estar con amigos, los mozos son muy atentos la comida muy rica, pero al gerente le comente algo sobre la musica y se puso todo colorado fuera de si."
    }, 
    {
      "date": "2 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cfg2k", 
      "text": "La comida es excelente; a este tipo de lugares uno no va a \"llenarse\" pero para que una entrada y un plato principal cuesten $45 c/u y agregándole el pancito ($5 el servicio de mesa c/u) uno se quede con hambre, creo que es demasiado poco. El servicio fue muy lento; era lunes, eramos 5 parejas en todo el restaurante y el plato principal tardó más de 1/2 hora en llegar. A la carta de vinos le falta un par de Pinot Noir"
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cachocastania", 
      "text": "La comida es realmente buena, aunque escasa.  El precio es demasiado alto, para las pretenciones que posee el local."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "byega", 
      "text": "De lo mejor en comida peruana, la presentacion de los platos es inmejorable, la barra de ceviche con todos los pescados y pulpos a la vista esta barbaro,la atencion de los mozos es muy buena, uno de los pocos restaurantes donde el gerente se nos acerco para saber si habiamos cenado bien, estan en todo sigan asi."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Orlando", 
      "text": "Carta interesantae para quienes gusten de este tipo de comida. Variados platos y en especial ceviches. Para los no conocedores consultar, el servicio informa bien y atiende amablemente. El lugar es agradable, tranquilo y con muy buena distancia entre mesas. Carta de vinos aceptable. Relación precio calidad regular. Es caro, aunque muchos de los platos tienen cierta complejidad pero otros no tanto. Se puede ir, y si uno es fanático de la cocina peruana se DEBE ir."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Auténtica comida peruana de muy buena calidad y con sabores muy logrados.  El salón es amplio con mesas bien separadas para poder charlar tranquilamente.  Además cuenta con un lindo patio para quienes desean fumar.  La decoración es bastante particular y la atención fue correcta.  Los precios a mi gusto un poco excesivos."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nico76ar", 
      "text": "Pésima atención, mala en serio. Una lástima, porque la comida y los tragos fueron excelentes. La ambientación bien, linda pero algo ruidoso."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kaary-39", 
      "text": "Buenisimooooo"
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SofiRovi", 
      "text": "Fuimos a comer un jueves y como llovia habia poca gente. Nos atendieron muuuy bien y el lugar nos parecio muy canchero. Las mesas para 2 estan como pegadas entre si asi que pedimos una de 4 y nos dieron el ok aunque eramos solo 2. Pedimos sushi y nos parecio superior! Muuuy buen salmon y excelente presentacion! Lo mejor: los SUBLIME ROLLS y el descuento con Guia Oleo! Vamos a volver si o si!"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Javierq", 
      "text": "La comida es excelente,el lugar está bien puesto pero la atención podría ser mejor, como era tarde, una y media un sábado a la noche no me parece tarde, nos trajeron la cuenta porque cerraban la caja y no respetaron la copa de bienvenida que me correspondía por mi banco. Ya había ido en otras ocasiones y pienso volver porque la comida salva esos detalles. Recomedable"
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "deboiosovitch", 
      "text": "Fui el domingo pasado con mi familia y nos encanto! tanto la comida como el servicio. Pedirmos 3 platos principales y fue suficiente para 4 personas... la cazuela de mariscos, el plato maremoto y un salmon riquisimosss!!! para regresar!!! =)"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "La excelente comida justificó la espera por una mesa casi de una hora.El ambiente es ruidoso y poco iluminado y el servicio muy desprolijo,nos atendieron  tres mozos diferentes. Pese a todo, por la comida, es recomendable."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Klipan", 
      "text": "El lugar muy lindo y tranquilo, las mesas con la separación adecuada y la comida espectacular, fuimos 4 personas con gustos totalmente distintos y todos nos fuimos satisfechos? Pedimos de todo desde arrolladitos primaveras, geishas, ceviche, sushi , cazuela de mariscos, todo los platos muy sabrosos y abundantes, lo único negativo del lugar fue la atención algo lenta y como frutilla del postre el mozo (totalmente fuera de lugar) invito a salir a mi novia, completamente descarado.\r\nEn cuanto al resto la pasamos bárbaro."
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AndreaCh", 
      "text": "Llevé a 4 amigos que no conocían el lugar. A uno no le gusta el pescado, a otro no le gusta la carne roja, otro es vegetariano y a otro le gustan solo lo buenos lugares. A mi me gusta pagar con débito para no ir con efectivo encima. El lugar además de ser precioso, nos satisfizo a todos!. Ofrece variedad, versatilidad, calidad, se adapta a todo tipo de clientes sin que sus precios sean exagerados. Lo recomiendo al 100 por 100."
    }, 
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miki62", 
      "text": "Es la tercer vez que voy, las anteriores comimos sushi y en esta ocasion platos, ambas fueron excelentes, muy buena la atencion, es un lugar muy agradable y siempre la pasamos muy bien."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ivangato", 
      "text": "Uno de los mejores restoraurantes que he ido en mi vida. La calidad de los platos son superior. El precio es acorde a la calidad. EXCELENTE. El ambiente es intimista, especial para ir en pareja. RECOMIENDO!"
    }, 
    {
      "date": "14 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danielaah", 
      "text": "Comimos muy rico, el ambiente y la atención super linda. La pasamos super bien con mi novio. Pagamos con el descuento de Guia Oleo, los 308$ se hicieron $230, genial!"
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "siguegirando", 
      "text": "fuimos por una cena de trabajo, muy bueno el ambiente, la atencion y la comida es exelente!!! super recomendable !!!!!"
    }, 
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Palmer", 
      "text": "Fuimos a cenar con mi pareja, no le teniamos demasiada fé puesto que cuando entramos vimos que estaba bastante vacío el lugar, pero claro, era lunes.\r\nDe todos modos nos llevamos una muy grata impresión del lugar donde nos atendieron con excelencia, mozos que conocen la carta, los platos y saben recomendar. Serviciales, sin ser invasivos. La comida fue deliciosa, abundante y excelente relación precio calidad. Muy buena ambientación, con luces tenues, buena selección y exhibición de cuadros de artistas, colores intensos pero sobrios. \r\nVolvimos por un delivery y el manager nos atendió IMPECABLE!"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Greg", 
      "text": ""
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "esgrimidor", 
      "text": "excepcional la comida, especialmente el plato maremoto muy abundante y exquisito, un detalle, las mesas muy cerca una de la otra, con el bono descuento tuvimos un buen precio,"
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guritaburongo", 
      "text": "fuimos con mi novia motivados por esta pag, pedimos un rebozado de langostinos de entrada, maremoto y un ceviche de ppal, y la degustacion de postres, y gracias al 25%  de desc de esta pag pagamos $276, hasta los principales estuvo bien, con el postre casi explotamos! lo q mas me gusto, la entrada y el volcan de chocolate, el maremoto no defrauda, y su presentacion ostentosa sorprende... recomiendo ir de a varios y con el descuento, es verdad que es ruidoso y con mesas muy pegadas, y escapenle a las mesas frente a la cocina, no tuve problemas de demora ni atencion con los mozos como otros"
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Patonico", 
      "text": "Excelente la comida, desde las entradas al plato principal, ambiente muy agradable y  carta muy variada, muy buena atención,  un lugar que recomiendo totalmente."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "viajeros", 
      "text": "Comida excelente, muy buena presentacion y sabores, compartimos una degustacion de ceviche, plato principal Maremoto y por ultimo una degustacion de postres. Buena atencion y ambiente. El precio un poco salado, cobran cubiertos pero vale la pena para una salida especial."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Arisg", 
      "text": "La comida es muy buena. Por momentos sentí que estaba comiendo en un restarurante de Lima (Perú), y fue una sensación muy agradable. El sushi es lo más flojo de la carta. Recomiendo mejorar el servicio. La atención de los mozos dejó bastante que desear. No tienen platos aptos para celíacos. Por favor aclarar esta situación."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matute78", 
      "text": "La comida y el lugar excelentes. La atención por parte del mozo muy agradable. La carta bastante amplia para los amantes del sushi y de la comida peruana. El punto flojo esta en la demora para tomar el pedido o pedir el postre. Una vez que pediste la comida llega rapido, pero para traerme la cuenta demoraron 35 minutos. Se notaba que los mozos corrian bastante cuando el lugar se lleno. Es probable que les falta una ayuda extra con el personal. De todas maneras, el lugar me parecio muy agradable para ir en pareja si la charla es amena, musica y ambiente muy bueno. Con paciencia la pase muybien."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "vere3", 
      "text": "Muy buena la comida y la atención. Lo único que no me gusto fue que estabamos en una mesa que fue casi como estar dentro de la cocina y TAN pegados a la mesa de al lado que no pudimos evitar escuchar absolutamente todo lo que hablaban. Tengamos en cuenta que habia reservado con más de una semana de anticipación."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hsanrufo", 
      "text": "nos atendieron muy bien, al ir domingo al 1/2 dia pudimos aprovechar al mozo por las sugerencias que fueron muy oportunas"
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ClaudiaO", 
      "text": "El restaurant está buenísimo. Fui dos veces en grupos de 9 y 14 personas y las dos veces comimos re bien.  La segunda visita la empezamos temprano en el After Office que es una buenisima opcion.  los especiales que ofrecen son muy buenos y los 3 platos que ofrecen para el After muy ricos.  Como era de esperarse nos quedamos a cenar y pedimos casi todo de la carta, aji de gallina, anticuchos, ceviches, tiraditos, causas, chicharron de mariscos, yuquitas, maremoto, todo espectacular y salimos del lugar todos contentos y con ganas de volver.  La atención fue tambien muy buena en ambas ocasiones."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nieves09", 
      "text": "Muy buen lugar. La comida es excelente y hay una gran variedad de platos (dentro de lo que puede ser una carta de un restaurante étnico). Los tamaños de los platos tirando a abundantes, (grandes, no para compartir). Además de la variedad de ceviches, recomiendo la cazuela de langostinos o el maremoto. Ambos vienen con guarnición de arroz y uno elige si blanco o picante. El ambiente es demasiado oscuro, pero muy bien decorado y los mozos estilo ?Palermo?. Fui varias veces, nunca probé el sushi, volveré por él."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pimpi", 
      "text": "La carta es muy tentadora y todos los platos son riquísimos! Especialmente \"maremoto\". Carta de vinos un poco cara. La atención no es muy buena, pero la comida lo vale. Crítica: todos los platos que nos trajeron estaban cachados y en un resto donde uno paga con vino entre$200 / $250 por persona... no da!"
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "josealfon", 
      "text": "Excelente lugar para ir en pareja o probar nuevos sabores. Los mozos muy instruidos, pedí que me recomienden los mejores platos, me explicaron cada sabor y condimento. Excelente atención, el lugar es muy cálido. Recomendable!"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nadina79", 
      "text": "La atencion no fue de la mejor, un poco desorganizada la entrega de platos sobre la mesa. Pero la comida es bueno, recuerdo el año pasado a los plato mas abundantes, hay una dismunucion importante de cantidad en ellos, hoy en dia. Linda atmosfera, musica un poco alto para hablar pero la comida es sabrosa y buena."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcosdeto", 
      "text": "la comida excelente, el servicio deplorable\r\na la mozo le faltaban varios jugadores\r\nle pedimos la carta de vinos, tardó quince minutos en volver a la mesa para preguntarnos si ibamos a pedir vino\r\nlo mismo ocurrió con la carta de postres\r\nel vino se le cayó y derramó sobre una de las personas que estaban con nosotros, sin inmutarse, levantó la botella, que había perdido un quinto de su contenido, y siguó como si nada. un restaurant que cobra 150 pesos por persona sin vino no se puede dar el lujo de contratar personal tan poco profesional"
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vdychter", 
      "text": "Cena post deporte... El servicio excelente! La comida muy rica... del mejor ceviche que probé. \r\nMuy recomendado para ir en la semana y cambiar la rutina."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferraria", 
      "text": "El lugar fue una gran sorpresa, nos encanto.\r\nLa comida (tiraditos, ceviche y sushi) fue espectacular, hacia tiempo que no comia sushi tan rico. Los tragos tambien excelentes asi como el ambiente. Al nivel de lugares de mucho mas renombre.\r\nEso si, no es barato y el precio indicado por la Guia esta muy desactualizado. Sin descuentos, tragos ni vino, comiendo una degustacion de tiraditos, 15 piezas de sushi y un postre, no se baja de 220 por persona.\r\nNos encanto y con algun descuento se abarata un poco. Lo recomendamos y volveremos sin duda."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natycalis", 
      "text": "La comida es excelente y la ambientación del lugar está bien, pero hay muy poca intimidad en las mesas de dos y es muy ruidoso. Prácticamente cenamos con la pareja de al lado, a la que ni conocíamos! Los precios de la carta exigen más privacidad. Lo recomiendo para ir con amigos, en mesas de cuatro o más personas, y sin pretensiones de tener una conversación profunda xque no se van a escuchar. IMperdible el pisco de maracuja."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chs121", 
      "text": "Excelente. Comimos la degustación de ceviche, un maremoto y una bondiola, eran tan abundantes que no llegamos al postre. Tomamos dos Pisco Sours. A pesar de las críticas la atención fue excelente de parte de una moza de pelo corto. Volveremos"
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "K_gm", 
      "text": "Excelente opción de comida peruana. La comida muy fresca, entre dos personas compartimos una entrada, un principal y la degustacion de postres, todo delicioso. El servicio muy bueno, atento y profesional. No es barato, pero el valor agregado esta, ademas de la calidad de la comida, en el servicio y el ambiente. Carta de vinos ok, faltaba un poco de variedad en vinos blancos"
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chaka40", 
      "text": "Siempre excelente la comida. La atencion amable y linda ambientacion del lugar. Fuimos siempre bien orientados para elegir los platos y cantidades. La opcion de la carta de tragos impecable. recomiendo la degustacion de ceviches y las causas"
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CChaves", 
      "text": "Maravilhoso, minha namorada e eu comemos um lomo de salmon rosado e langostinos crocantes, o salmão estava perfeito, saboroso e suculento, enquanto o camarão empanado veio acompanhado de dois diferentes molhos: pitacante e goiaba! delicioso e com otima apresentação. Parabens"
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marian Solari", 
      "text": "hacía mucho que queria ir y surgió un festejo de cumpleaños y no lo dudé. El ambiente es super agradable al igual que la música. La comida estuvo muy buena, los platos abundantes y FRESCOS. El servicio de camareros muy bueno, sabían lo que hacían, nos dió recomenaciones y conocía la carta . Nos sentimos muy a gusto, y el precio/calidad justo. Super recomendable"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Me gusto mucho el ambiente,moderno y con un toque asociado  a lo peruano. La comida de alto nivel y con elementos de distintivos.El precio un poco elevado. Lo recomiendo."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Un bonito lugar, con muy buena atención, los tiraditos,  el ceviche, y los platos calientes de pescado y mariscos excelentes, con un toque diferente sobre los mejores restaurantes de comida peruanos.Recomendable es caro pero lo vale."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sibaris", 
      "text": "Los ceviches, los tiraditos y las causas (sobre todo, la de pulpo) son excelentes. Recomiendo las degustaciones, que no sólo no defraudan, sino que ilustran adecuadamente acerca de la variedad y sutileza de los sabores que logra el chef. También el sushi es muy bueno, especialmente el que proviene de la fusión nipo-peruana. En verano, el patio es muy aprovechable. La carta de vinos está muy bien. Coincido en que falta un tono más de luz en el ambiente, que sin embargo, es extremadamente cómodo e íntimo."
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elfranchute", 
      "text": "Ceviches buenissimos..servicio maso. pero precios demasiado altos"
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guarita1", 
      "text": "El lugar es muy lindo y la comida es EXQUISITA pero la atención fue PESIMA! El lugar estaba vacío (6 mesas ocupadas y tiene como 60) Tardaron 20 mins en venir a atendernos, al llegar la moza preguntó \"si ya estábamos\" nada de recomendar un plato! pedí un trago la moza lo volcó sobre la mesa cuando me lo trajo, se fue a buscar un trapito a los 10 mins reloj tuvimos que pararnos para pedir que secaran la mesa. Tomamos champagne, trajeron la frapera solo con agua sin hielo... Lo único que evitó que nos fuéramos es q la comida es realmente exquisita. Por favor señores Ceviche mejoren el personal!"
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "winner", 
      "text": "Excelente comida, sabor peruano. Atención muy buena, el vino blanco a buena temperatura. Muy rico postre de maracuya con chocolante, flexibles con el plato principal. Me prepararon pescado con verduras sin maríscos porque en la carta todos los platos de pescado son con maríscos. Esto tendrían que cambiar, por ejemplo un lenguado a la chorrillana. El ceviche de entrada puede tener más cebolla, culantro y limón pero sí muy rico.\r\n\r\nEl ambiente es muy oscuro. Los precios muy elevados."
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bebero", 
      "text": "Increíble. Comimos como un ceviche sobre una masa de papa (no sé que es), sushi, y un timbal de arroz con mariscos. Todo riquísimo. El suspiro limeño y el cheesecake de dulce de leche perfectos. Volvería una y mil veces. El pan de vino delicioso."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chinchula", 
      "text": "Gratisima sorpresa! Arrancamos picando unas canchitas, la panera con un dip de salmon ya nos emocionaba, pedimos juna degustacion de ceviches, de las mejores que probe, unas piezas de sushi con langostino rebozados increibles, aparentemente eran nuevas en la carta no nos equivocamos en pedirlas, una ensalada de verdes con muchisimos mariscos, y de postre, mil pasiones!! que postre, pocas veces probe algo asi, maracuya con finas laminas de chocolate si van no dejen de pedirlo!  Pude fumar en paz ya que tiene un lindisimo deck al aire libre. Dfinitivamente, volveremos!!!"
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fsergi", 
      "text": "La comida es espectacular, comimos spring rolls de pollo, arroz con mariscos y pedimos tragos de pisco sour y con maracuya. Los platos son abundantes, lindo diseño de vajilla, la decoracion de los platos, etc. El ambiente es muy relax, he ido dias de semana como sabados. La gente del resto son muy atentos, brindan bebidas para probar, ni bien se acaba el pan lo reponen. Descubri Ceviche hace 1 años y me encanto, volvere infinitas veces."
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hernus", 
      "text": "La verdad es un espectaculo todo. PERO TODO. Y si bien no es barato, cada centavo es muy bien invertido y devuelto en calidad y maravillosa atención. Excelente decoración y ambiente, es idela para una cena romatica. No pueden irse sin probar la joya del lugar que si bien todo es bueno, en este caso es un postre: El suspiro Limeño!!!! el mejor que probe en mi vida lejos."
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vanesita_1987", 
      "text": "El sushi es exquisito!!, ya fui dos veces a ese lugar y sigue EXCELENTE. Elegimos el puente de sushi combinado, que tiene rolls frios y calientes, geishas y sashimi. Y es DELICIOSO.\r\nPara culminar la noche pedimos la degustacion de postres, eh comido mejores tortas de tres leches, pero muy bueno todo"
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanluca", 
      "text": "comida muy sabrosa y sushi espectacular"
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Restauranter76", 
      "text": "Un lugar para recomendar. Fui por un aniversario y no me equivoque. La pase barbaro, la musica, el ambiente, la camida excelente. Muy buena relacion precio/calidad"
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leokohan", 
      "text": "Gastronómicamente impecable. La comida refleja fielmente el estilo peruano con sabores sutiles y sorpresas agradables de aromas y picores justificados.\r\nEl servicio fue un poco lento, tal vez por ser 1º de Mayo. La ambientación no deslumbra, pero es valorable el gran espacio entre mesas y el mobiliario resulta muy cómodo. Sin dudas un lugar para volver."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bakunin", 
      "text": "excelente atencion y comida muy elaborada, merec mejor calificación"
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marclaro", 
      "text": "Siempre vamos a Ceviche porque la comida es excelente y tiene un muy buen ambiente. Esta vez pedimos delivery (como ya hicimos otras veces) y fue una desilusión. Tardaron casi 3 horas en traer la comida y cuando llegó se habían equivocado de pedido, así que tardaron casi 1 hora más en traer lo que correspondía... Ni perdóón dijeron...\r\nMe quita las ganas de ir al restaurant..."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bartolomeo", 
      "text": "riquisimo el tiradito, muy fresco, se nota en los sabores,una exquisites la bondiola que me recomendo el mozo y un descubrimiento para mi el tacu tacu relleno, lo recomiendo"
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dariogourmet", 
      "text": "fuimos cuatro personas, el lugar es muy amplio, el ambiente es ameno, se puede conversar tranquilamente sin escuchar lo que pasa en las demas mesas, el servicio fue bueno, el mozo muy bien capacitado al igual que el bartender que nos recomendo muy buenos tragos, la comida muy rica, todo muy bien cuidado, lo recomiendo!!!"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PnelopGlamour", 
      "text": "Sumamente agradable, ceviche tiene platos tipicos de la comida peruana con sabores muy bien logrados, cuenta con otros platos para aquellos que quieren compartir la salida pero no se animan a sabores fuertes.  El ceviche con salsa limeña es el mejor q he comido hasta ahora.  No cuentan con atun rojo (cosa que me sorprendió) y nunca falta el pisco de maracuya para acompañar la gastronomia"
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "byega", 
      "text": "muy buena calidad de produco, se nota la frescura de la materia prima, muy buena atencion"
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julimon", 
      "text": "Nos encantó el lugar, la comida y la atención excelentes, muy recomendable y con ganas de volver!!!"
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lacucalacusa", 
      "text": "La verdad q pasamos una velada agradable, tomamos tragos  el bartender se acerco a la mesa y nos recomendo unos tragos q iban a la perfeccion con la comida, uno era apple from the sky delicioso y sencillo, muchos sabores nuevos tanto en la cocina como en la barra muy, muy recomendable!!! Todo!!!..."
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "perino", 
      "text": "La comida es muy rica y con buenas materias primas. Muy recomendable!!"
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marclaro", 
      "text": "Hace un tiempo que nos veníamos prometiendo ir a probar este lugar... realmente valió la pena! Muy lindo lugar, excelente atención y la comida exquisita! Para los amantes del sushi y la comida peruana es una excelente elección! Definitivamente volveremos a ir."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Nos encantó el lugar hacía tiempo veníamos buscando un restó que ofreciera los típicos sabores de la comida típica peruana. Ceviche,los agiornó al paladar argentino,la presentación de los platos es excelente y la cantidad es justa. La carta de vinos es un tanto onerosa,encarese la relaciòn calidad-precio,pero sin dudas que vale la pena ir y probar"
    }, 
    {
      "date": "22 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "unkle", 
      "text": "Ya estuve un par de veces y la tentación de las degustaciones de ceviches, causas o tiraditos son una tentación, y de alta calidad y frescura. Vienen muy bien presentadas y variadas como para llevarse una buena impresión de éste tipo de comida. La atención es buena, sin sobresalir, pero el ambiente del lugar es como que le falta vida. Igual volveré, la comida es muy sabrosa."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mau", 
      "text": "la verdad extraño a Central en el mismo lugar, pero salí muy conforme con Ceviche, ambiente y música bien, la atención bastante esmerada, lo único que no me gustó fue que los mozos estaban hablando y \"jugando\" entre ellos (ok, casi no había gente, pero si bien no son momias, es un detalle). La comida y los postres lo mejor sinceramente ! el Suspiro Limeño muy similar a su origen. Tuvieron un problema con otro postre y tuvieron la delicadeza y traer otro de cortesia y no cobrarlo. Realmente volvería."
    }, 
    {
      "date": "14 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tammy_ME", 
      "text": "EXCELENTE absolutamente todo!!! Fui unas cinco veces ya. De ambiente sencillo, muy amplio, tranquilo y armonioso. La comida (sin exagerar) es de lo mejor que probé, platos originales, livianos, sabrosos. La atención es impecable, muy atentos y cordiales. Aconsejo no perderse el tiradito (un popurrí de variedades de ceviche) y el helado limeño, riquísimo y fresco."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pao_chef", 
      "text": "La comida exelente, de mucha calidad, muy cuidada en la presentación y sobre todo MUY rica. El ambiente calido, las mesas con una buena distancia entre ellas y el servicio impecable y muy atento. Un detale, los pancitos son hechos ahí y vienen calentitos y envueltos, un detalle simple que suma mucho."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PlinPlon", 
      "text": "La comida: excelente y liviana. Los tres tipos de carne que comimos (pescado, lomo y pollo) estaban super bien hechos. El pescado, crudos y cocido, genial. El pan, buenísimo. Súper agradable el ambiente. Muy bueno para ir con amigos a charlar distendidos."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maori", 
      "text": "La comida me parecio realmente exelente, en las causas usan la verdadera papa amarilla, el pescado muy bien exibihido demuestra su frescura, la cazuela de mariscos una delicia, el servicio muy ateneto, recomiendo reservar"
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Musetta", 
      "text": "Comida excelente. No perderse la degustación de ceviches, cada uno muy diferente pero todos muy ricos. Los productos super frescos. También probamos la degustación de causas, riquísimas. El sushi también es muy bueno, pero creo que el ceviche sigue siendo el protagonista excluyente. La atención muy buena. Como detalle, nos obsequiaron con una copa de Malamado al final! Es CARO, pero vale la pena de vez en cuando."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lexma", 
      "text": "me gusto mucho la atencion, sobre todo lo capacitados que estan los mozos, supieron explicarme cada uno de los platos sobre los que tuve inquietud, la comida es muy buena, el sushi con algunos aderezos peruanos es exelente, lo recomiendo , no es barato pero hay que probarlo."
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tembo", 
      "text": "muy buen servicio, la comida es exelente, el pan es adictivo, y los postres una locura,no me parecio cara la comida , si los vinos"
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "merlinan", 
      "text": "excelente toda la comida la margarita tambien\r\naltamente recomendable el aroma y sabor de la comida son barbaros,no tomammos vino"
    }, 
    {
      "date": "28 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "somma", 
      "text": "fascinante, los verdaderos sabores del Peru, Desde el muchacho que nos abrio la puerta y nos colgo la ropa, los mozos, la bartender, todos con una sonrisa  y muy buena onda, cosa que es dificil de ver en estos dias, apenas entras ya te sentis comodo. el salon tiene una decoracion muy particular, hacia mucho tiempo que no comia tan rico,un poco excesivo el precio de los platos,lo recomiendo."
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "picadero", 
      "text": "de lo mejor de la comida peruana-moderna de bs.as. rico, fresco y con una buena variedad de platos: clásicos y otros con toques de autor. ambiente tranquilo. la degustación de postres (eran 4) me pareció un poco pesada. por ahí se podría incluir alguna más liviano. servicio ok."
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fernandao", 
      "text": "El mejor restaurante en mucho tiempo. Una verdadera delicia, pescados fresquísimos, combinados con especias y jugos aromáticos, todo en su punto justo. Muy amable y cordial atención. Buenos vinos. En definitiva, nada por reprochar. Ojalá Buenos Aires contase con mas restaurantes de este nivel."
    }
  ]
}