{
  "malos": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Rociofern", 
      "text": "La calidad de la comida deja que desear, el vacío duro, la entrana no tenía sabor a nada y el matambre de cerdo parecía goma apenas cocida. \r\nTe preguntan cómo te gusta la carne, jugosa, a punto o cocida y después te la traen a gusto del asador. \r\nLas papas fritas, son papas prefritas, congeladas, para mi inaceptable en un restaurant que se jacte de calidad.\r\nEl servicio fue lo peorcito. Para llamar a un mozo después de las 23:30 hs tenés que hacer un curso y te ponen mala cara.\r\nNo vuelvo!"
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ninguno7", 
      "text": "Tardaron un montòn en traer la comida. Pedì el gran bife las cabras ya que con ese nombre parecìa prometedor. Lo pedì a punto. Llegò seco de un lado y crudo del otro. La carne era dura."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dani Casanova", 
      "text": "Fuimos con dos amigos un mediodía. Lo único bueno fue la rapidez. El lugar estaba muy poco higienizado! Las camareras hablaban entre ellas en lugar de atendernos. El bife parecia recalentado, muchas guarniciones, pero frias y sin sabor. Malas las ribs... Barato, pero no volveria."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "julgonz", 
      "text": "Muy ruidoso, mala atención."
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "balde", 
      "text": "el servicio es muy malo, la comida bajo la calidad, y las silla siguen siendo un chiste! No entiendo como vuelvo, y menos aun, como vuelve la gente!"
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cone2166", 
      "text": "antes uno iba seguido lugar con onda barato y comias medianamente bien , ya no voy mas pesima atencion 1hora de espera, la comida que es lo mas importante regular la atencion de los mozos es poco amable nunca mas"
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carucha76", 
      "text": "La moza puso lo mejor de si, pero: las 4 cervezas que pedimos estaban calientes, la entrada de chorizo provoleta y morcilla estaba fría, la carne de la parrillada era mala. Se llena de gente y es un bullicio, tenes personas paradas alrededor de la mesa. La única relación es el precio, es barato."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Loreley300", 
      "text": "Fuimos un martes a la noche.El lugar estaba repleto.Mucho griterio.La comida tardo una eternidad y llego HELADA y CRUDA (era un plato de vacio,asado y entraña con cesar salad)Tuvimos que pedir que la cocinaran un poco mas.La atención,hasta ahi. Los baños desastrosos.No lo recomiendo y no volveria a ir,pero hay que admitir que los precios estaban bastante baratos."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pinin", 
      "text": "llegamos un caos, nos sentamos rapido tardaron mucho en tomarnos el pedido y le tuvimos q pedir el pan con manteca (lo ponian en todas las mesas menos en la nuestra), mi novia pidio quesadilla le dijeron q salia sin guacamole xq no tenian palta, yo pedi un matambrito de cerdo con cesar, llego frio pedi q me lo calentaran despues de un buen rato me trajeron otro la mitad de lo q se llevaron le pedi q me lo cambiaran q no era el mismo otra espera y me trajeron un pedazo de entraña fileteada le dije que  lo anulen vino el encargado del local a increparme y no a pedir perdon la cesar era lechuga ."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "solangec", 
      "text": "Comprendo que es razonable que un viernes a la noche en dicha zona todo los restaurantes se encuentran llenos. Pero no es la primera vez que para adquirir una mesa tengo que esperar una eternidad y cuando al fin nos otorgaron la mesa prácticamente me encontré comiendo en la calle. Te atienden de mala gana. Platos abundantes , pero no valen la espera. No cuentan con menú para celiacos."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Colitoo", 
      "text": "Si lo que buscas es buena carne, asada en su punto justo (según los distintos cortes), atención rápida y ambiente agradable...no vayas. te traen el asado extremadamente cocido y frio. el corte de las costillas se asemeja a un churrasquito lleno de polvo de carbón. decepcionante. la fama es puro cuento."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "INDIGNADA", 
      "text": "Por segunda vez que fui lamentablemente tuvimos que soportar la soberbia y la mala atencion de un encargado qe no dio su nombre esto sucedio viernes 10 de junio por la noche... los chicos que atienden que son todos de origen colombiano, mexicanos, etc. (lamentablemente no dan trabajo a los nuestros) tienen una eduacion excelente pero tuvimos la mala suerte de ser atendidos por alguien que no se comporto de forma educada nos tuvieron una hora esperando una parrilla y cuando solicitamos la cuenta de solo la bebida (porqe la parrilla nunca aparecio porque se olvidaron) el encargado nos trato con soberbia y altaneria al igual que esta moza que pobrecita fue muy corta en responder ... simplemente les importo nada que nos fueramos ni siquiera una disculpa sino la contestacion altanera de este señor que por estar detras de una caja se la creyo ... algun dia aprendera lo que es estar del otro lado y que le respondan con tanta falta de respeto"
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "luk1978", 
      "text": "La porción es abundante, pero el bife tenia mucha grasa, y la tabla estaba sucia, tiene aspecto de falta de limpieza, y ni hablamos de los baños... eso muestra lo que es la cocina..."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sovtek", 
      "text": "Experiencia bastante nefasta la de comer en Las Cabras: los baños me parecieron lo más antihigiénico que ví en mucho tiempo, con paredes de piedra sin revocar y alfombra de goma; la atención es poco esmerada, la vegatación abunda en la terraza pero contribuye a crear mayor penumbra (no sé por qué ciertos lugares creen que eso les da mayor status) al punto en que la única iluminación es el de la vela de la mesa, no se ve nada literalmente... y nunca está uno exento de que le caiga en el plato algún regalito proveniente del árbol (hojas, ramas,  etc.) Las sillas son ideales para un fakir. No volvería..."
    }, 
    {
      "date": "24 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chelsea", 
      "text": "La esquina es lo agradable de ese lugar siempre que haya  buen clima.Mis comentarios siempre estaran relacionados con la experiencia de cada uno en comidas.\r\nEjemplo: pocos se quejan de los malos aceites de oliva que son los compran la mayoria de los restaurantes -este en particular me pareció que estaba rancio,\r\n no dudaria en pagar un recargo si me dieran un buen aceite de oliva esas pequeñas cosas hacen a la gastronomia.\r\nPara aquellos que no son muy exigentes y  no importa mucho la comida el lugar esta bien por eso esta lleno..pero no de gourmets"
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sofh", 
      "text": "Es del mismo estilo de las cholas, aunque la atención no, deja mucho que desear. La carne no me gustó, se pasó de cocción. Supongo que dependiendo del día (sábado mediodía) y de la cantidad de gente es lo que te ofrecen de atención. Igual... no volvería."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sofhuang", 
      "text": "Mala experiencia. 1 hora de espera afuera y 1/2 hora mas sentado - siendo las 15 pm. -. Con tanta espera uno ilusiona de comer bien, sin embargo la carne pasada, chinchulines tipo goma y botella de agua caliente. Qué más...? No le ponen voluntad."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Clanus", 
      "text": "Pedi matambrito de cerdo y no tenía carne, solo grasa. Impresentables!! Lo devolvimos y pedimos una entraña que tenia carne pero medio pelo. No repito ni de casualidad."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "biggest", 
      "text": "Parrilla palermitana que tiene baja calidad de materia prima y la dibuja con sus supuestas porciones generosas. El servicio es de chicos que traen las cosas, nada mas. Ni se te ocurra preguntarles algo por que no saben. Olvidable."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gilda1966", 
      "text": "el servicio de mesa regular y la encargada de tomar la reserva muyy maleducada\r\ncarne mala .. lugar oscuro, no se ve lo que comés .. mucho ruido .\r\nNo vuelvo"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "veroleo", 
      "text": "Fui a la sucursal de las Cañitas un Sábado por la noche con mi pareja. Esperé una hora reloj la comida.El vacío al horno con romero estaba hecho a la parilla y vino quemado. Los vegetales rústicos que acompañaban eran papa, batata y calabaza y estaban secos y sin sabor. \r\nEl pescado estaba simplemente espantoso.\r\nNo volveremos nunca más. No entiendo como el lugar estaba tan lleno, tal vez tuvimos mala suerte."
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "buni1010", 
      "text": "Parrilla de moda en Palermo. Esquina bien ubicada y siempre esta lleno de gente. Lo que se refiere a la comida en si, deja mucho que desear. Las carnes, tan abundantes como malas, vienen acompanadas con una ceasar que de ceasar tiene poco y nada. Las mesas pegadas y el servicio es imposible que sea bueno. Lo unico bueno es el precio. No vuelvo mas."
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "matanzero", 
      "text": "Sí bien el lugar es bastante pintoresco, la calidad de la carne, ha decaído con el tiempo. En sus comienzos tenía buena carne a muy buenos precios. Además, el ambiente por la noche -de miércoles a sábados- suele ser bastante ruidoso, además del caos que se genera para conseguir una mesa."
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gigi23", 
      "text": "Ya había ido antes y la comida había sido buena. Pero esta vez la carne no era colita de cuadril, estaba dura, y pasada del punto que la había pedido.Era para devolver el plato, pero estaba con amigos y quise evitar el mal momento. Además había tanto ruido que no podía ni conversar con la persona que tenia enfrente."
    }, 
    {
      "date": "31 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pechugaslocas", 
      "text": "Pedí una cazuela de mascarpone, salmón, espinaca y parmesano. Al mascarpone no lo encontré nunca era mas bien un jugo de crema y aceite, sobraba espinaca y lo que contenía de salmón eran 3 trocitos infimos. La cazuela estaba pre-hecha y al calentarla quedó muy caliente en la periferia y quedo CONGELADA en el centro. Un desastre. no pude hablar con mis acompañantes porque no nos escuchábamos y encima había una gotera. Regalado es caro"
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bundy", 
      "text": "La carne no es buena. Pedi un plato de vacio, entraña y tira de asado con ensalada caesar. Muy original pero la carne era dura o con mucha grasa, solo era rescatable la entraña. Una vez que se empezo a llenar de gente el servicio fue malisimo. Tardaron una eternidad para traer el plato de la persona que llego tarde. No volveria."
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Zgourmeteventos", 
      "text": "el tema es asi, yo a las cabras no vuelvo, me atendieron bien, pero tardaron, no tenia espacio para sentarme, la moza me pasaba por atrás y me tenia que correr cada vez que lo hacia, y lo peor, la lechuga de la ensalada, nada fresca!!!!me parecio un lugar desordenado, no se puede hablar porque no se escucha nada"
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Oliveira", 
      "text": "El lugar está atestado de gente, con las mesas demasiado juntas. Es ruidoso e incómodo. En la carta decía que el choripán completo venía con papas fritas que jamás recibimos. Cuando le preguntamos a la moza si no era así como decía en el menú, simplemente nos dijo \"no\" y se fue. Además, el pan del choripán parecía pebete viejo.\r\nLa carne la pedimos a punto y estaba cruda. Tan mala era la atención de la moza que ni quisimos pedirle que la cocinaran un poco más. Es un lugar barato. Eso es lo único positivo. Pero no se justifica."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "coconut", 
      "text": "el buen precio no justifica todo. provoleta de cabra, llego fria. mix de carnes, fuera del punto pedido (y el asado, muy grasoso). sillas incomodisimas y mesas demasiado juntas (un mozo casi nos tira las bebidas al pasar por al lado).  y lo peor: tras esperar media hora, ni bien nos ubicaron querian que nos fueramos porque \"aparecio el verdadero ariel\" (tuve que pelar DNI; deberian anotar la inicial de los apellidos para evitar confusiones, y no tratar al cliente de mentiroso). menu similar al de su hermano mayor, las cholas: lo mejor, como en aquel, deben ser las cazuelitas al horno de barro."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pulgamvd", 
      "text": "El ambiente y el servicio, pesimos. Habia olor a humo de la parrilla, las mesas muy apretadas, ruido, y pesimo servicio.\r\nLa comida regular...la ensalada cesar estaba marchita, demasiados croutons, y el pollo regular.\r\nLo unico bueno el postre, panqueque con dulce de leche.\r\nNo volveria"
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Nachuletas", 
      "text": "NO VAYAN! Fui con un grupo de amigos a tomar mate. NUNCA se acercó la camarera a tomarnos el pedido, tuvímos que levantarnos y avisalres que estabamos hacía literlamente media hora. \r\nEl agua del mate fria. Se la llevaron y nunca la volvieron a traer.\r\nHablamos con el encargado y a los 5 m de haberlo hecho se acercaron de otra mesa para quejarse de la mala atención.\r\nNos trajeron mal la cuenta, ni sabían lo que habíamos consumido. Una desorganización total.\r\nEl lugar es lindo, esta muy bien ambientado pero la atencion es malisimaaaaa y la mesas están muy juntas.\r\nNO VUELVO NI LO RECOMIENDO!"
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "FrodoArg", 
      "text": "Un desastre, 20 mins esperando q traigan la carta, 20 mins para q nos tomen el pedido y cuando llegó mi matambrito, ademas de ser la porción más chica que vi en mi vida por $27, estaba helado lo devolví a la moza y no me dieron otro, lo recalentaron y lo volvieron a traer. La Caesar salad de acompañamiento, que no te dejan para cambiar por papafritas (lechuga con cerdo?), estaba babosa e insulsa y los crutons eran pure de pan. 20 mins + esperando la cuenta estando sentado al lado de la caja. El unico que zafaba era el pibe que traia la bebida, la moza se la paso peleando con los parrilleros."
    }
  ], 
  "buenos": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alarconsaavedra", 
      "text": "La comida está bien y hay variedad, además los precios son buenos.  Pero hay que ir con paciencia, ya que siempre hay que esperar bastante para conseguir mesa. La atención va de regular a muy mala. La última vez que fuimos tardaron como 20 minutos en traernos la carta y otros 20 en tomar el pedido.Pedimos hielo y la chica lo trajo cuando ya nos íbamos. Pedimos la cuenta y fue otra eternidad para que la trajera, finalmente pagamos en la caja porque nos cansamos de esperar, y cuando nos íbamos, la chica nos salió corriendo porque pensó que nos íbamos sin pagar."
    }, 
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "galaschur", 
      "text": "Malísima la atención, muy mala onda del personal en general y nuestro mozo no aparecía nunca!!"
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fatboy", 
      "text": "No lo recomiendo, el servicio no fue de mi agrado. El morfi no estuvo mal pero la espera fue excesiva."
    }, 
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "El unico atractivo es que es barato, pero hay en la ciudad buenas parrillas baratas tambien. El lugar me parecio un poco descuidado, y las sillas sumamente incomodas, para mi, por lo menos. Otro tema, que por lo que leo, es general, el la ATENCION. Yo cuando salgo a comer, no me gusta que me hagan favores y eso es lo que parece cuando te atienden. En fin es personal, el lugar trabaja y eso para los dueños debe ser lo importante. Quizas habria que probar para ir un dia con amigos y con tiempo."
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "siempre esta lleno por lo que la atencion no logra ser muy buena. el lugar el lindo, la comida buena y barata... para ir con amigos esta bueno."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "DelDel", 
      "text": "Entiendo que un viernes  a la noche uno tenga que esperar para conseguir una mesa. Pero después de 1 hora y media de espera afuera, tuvimos que esperar otros 20 minutos ya en la mesa para que se dignen a atendernos y de mala gana! Las mozas unas maleducadas, sin embargo la comida fue buena y su relación precio calidad también, exceptuando las papas fritas de paquete que era mejor si no venían..."
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Fuimos un jueves a la noche y el lugar estaba a full. La atención sin embargo, fue rápida y bastante amable, a pesar de la cantidad de gente. La comida riquísima, los ingredientes se ve eran de calidad....las porciones son grandes, así que no hubo espacio para postre. Volveremos"
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sonicgauch", 
      "text": "Parrilla muy recomendada, \r\nPorciones generosas , y buena calidad de la carne, \r\nPedimos parrillada comimos 4 y sobro un poco, la provoleta también es muy buena al igual que las mollejas.  No hay mucha  variedad de vinos, la único que no me gusto es que salí con olor a comida,\r\nLa Mousse de chocolate deliciosa"
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lfacundo", 
      "text": "Es un muy buen lugar para comer abundante y a buen precio. Los platos propuestos en la carta son simples pero interesantes. Aunque el lugar es grande la atención es dentro de todo rápida."
    }, 
    {
      "date": "21 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "kolyiken", 
      "text": "Mesas muy juntas, moza sin idea de nada. Carbonada aguada en sopa."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gloomy", 
      "text": "se come bien, con hambre no te quedas! pero la espera, las sillas y el servicio no esta a la altura de lo que uno busca en palermo! por cantidad y en cierta medida calidad lo recomiendo, pero por lo demas no! vuelvo cuando pongan sillas decentes!"
    }, 
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anela", 
      "text": "Hemos ido varias veces porque la comida es buena, la mejor relación precio/calidad. El ambiente es ruidoso, los mesoneros a veces te ven otras no, las veces que no son las mas frecuentes, vayan con paciencia y pidan todo desde el principio. Hay que ir temprano para no tener que esperar por mesa."
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flr3008", 
      "text": "Sillas incómodas.  Comida fría.  Bebidas calientes.  Servicio regular.  No volveré."
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cuervo69", 
      "text": "pésima atención de la recepcionista , todo de muy mal gana aunque la comida es barato no es de muy buena calidad, no recomiendo este lugar."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "osalan", 
      "text": "Puedo resumir mi experiencia con tres términos  :platos ABUNDANTES, atención CORRECTA, precio MODERADO. Lo único criticable es el ruido ambiente...pero es dable esperar eso de  una parrilla que siempre está llena. No es para hacer cola...pero está bien.Volveré"
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ruamaia", 
      "text": "lindo, las sillas incomodisimas, pero la comida esta bien, para gastar poco esta muy bien."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "maru1007", 
      "text": "fui 3 veces y la ultima TERROR! 40min d espera parados, nos dan mesa adentro, olor a comida! mesa a medio preparar, ni la clasica velita ni servilletas!!cdo las pedi me las tiraron d mala gana!!La moza parece q tuvo una mala noche porq nos IGNORO,tardo 10min en traer la carta, luego pasó y dejó una tabla con pan casero con gusto a viejo.Todo el tiempo parecia malhumorada.Cero predisposicion y proactividad hacia el cliente.Pasaba d largo por nstra mesa.Comimos bien,bebidas no muy frias, no es caro,sillas incomodas,mas mesas de las q entran, en la zona mas cara de PLM. No pienso volver!!"
    }, 
    {
      "date": "27 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Criss74", 
      "text": "Llegamos temprano y pudimos escoger lugar para sentarnos y estar cómodos. Al poco rato se llenó completamente el lugar y la atención decayó considerablemente.  Pedir el postre y la cuenta tardó más que lo que llevábamos en el restaurante cenando. Las sillas son muy incómodas, el baño descuidado.  \r\nLo bueno, la comida es muy recomendable, llegó la carne en su punto, las verduras excelentes. El flan casero es muy bueno. Y lo mejor, y seguramente por eso se llena tanto, el precio. Platos que se pueden compartir y baratos para la zona."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vilo", 
      "text": "Fui un sabado al mediodía (hay que llegar temprano) y comí excelente.\r\nLos platos son abundantes, de excelente calidad, un muy buen precio... pòr eso siempre está lleno.\r\nSi mal no recuerdo los dueños de este lugar son los dueños de Las Cholas (Las Cañitas)  y El Ñandú (San Isidro), lugares muy recomendables."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bianchif", 
      "text": "Comida simple, de estilo parrilla & horno, muy bien hecha!!!!!!\r\nEl lugar muy agradable. Es molesto el ruido ambiente. Generalmente super lleno de gente."
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Arevaloide", 
      "text": "MUY BUENOS LOS RPECIOS Y LA COMIDA ES SUPER ABUNDANTE. Desde las 9.30 de un miercoles EXPLOTO!! pero eventualmente las mesas se liberan. Es cierto lo que comentan de la espera, es un poco desordenada....."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "raw33", 
      "text": "Fuimos con unos amigos para festejar un cumpleaños...\r\n para juntarse después de jugar al fútbol o con amigos para celebrar algo esta mas que bien... comimos abundante y muy bien de precio... no pidas nada excepcional pero así y todo la comida es rica... lo único malo es que no podes pagar con tarjeta..."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferulo", 
      "text": "muy buen lugar. muchisima gente. si vas temprano conseguis lugar y te sirven rapido. los platos son abundantes y muy bien presentados."
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vickylan", 
      "text": "es un buen lugar para ir a almorzar en familia o con amigos, los platos son abundantes y de buena calidad en general, lo unico que no nos gusto fueron las papas fritas, parecian recalentadas, y el servicio era bastante lento."
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Krona", 
      "text": "Es la segunda vez que vamos y encontramos lugar de casualidad por ser dos personas, si van mas hay que esperar, la comida y costo bien, el pastel de lomo tenia demasiada cebolla y la atencion es regular. Sirve para ir de vez en cuando porque se come bien pero no es un lugar para relajarse, hay demasiada gente, mucho ruido y no se esta comodo."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ezetripa", 
      "text": "es un ambiente campestre en pleno palermo, la verdad esta muy bueno el concepto de rusticidad campestre que plantean en este establecimiento, utilizan un gran horno de barro a la vista y la cocina y parrilla esta a la vista, manejan excelentes precios y la calidad de la comida es buena."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Evaje", 
      "text": "Muy buena la comida, la atención un poco lenta, así que hay que ir con paciencia. En la carta todo te tienta y lo que comimos era muy rico, tiene variedad y las porciones son abundantes, para nada caro sobretodo considerando la zona en la que está. El lugar es grande y un poco ruidoso, pero lindo."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marcelo1986", 
      "text": "excelente comida, muy buenos precios y buena comida. Mucho espacio al aire libre. Altamente recomendable para ir a comer entre amigos."
    }, 
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fabioch", 
      "text": "Fui por recomendación, está bien pero no me deslumbró. El ambiente es muy ruidoso, el piso no está precisamente limpio (fui un martes a las 9 de la noche). La comida es correcta pero no maravillosa, tanto en calidad como en cantidad. Si bien no cobran cubierto la porción de fritas está $18.-, la gaseosa de 330 cm3 está $13 y una porción de asado normal $56.- en fin no es una ganga."
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nahueee1", 
      "text": "Comer en la vereda de esta esquina de noche parecía lindo -tanto en pareja o con amigos- ya que siempre la veía llena, sin una sola mesa disponible; los precios son acordes, las porciones abundantes lo justo y necesario sin embargo la atención dejo mucho que desear, no fue correcta un poco mal educada y tardaron muchisimo, vi hasta 3 mesas ocupadas de las cuales los comensales se levantaban e iban por la tardanza, tanto tardaron que tuve que levantarme y pagar en la caja. Tal vez, algún día vuelvo por ahora prefiero buscar lugares similares por la misma zona ya que abundan."
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "galasta", 
      "text": "Más que digno, muy buena parrilla a precios desconidos. Más teniendo en cuenta que estás en Palermo Rúcula. El punto flojo pasa por las papas fritas mc caine."
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rul0", 
      "text": "Comí la milanesa las cabras, muuuy buena, con provoleta, aji y cebolla arriba. El mozo al final tardó un poco en venir a tomarnos el pedido del postre. El flan casero es normal."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jcsalva", 
      "text": "La queja de casi todos, es que uno sale con todos los olores de las diferentes comidas, por ejemplo, frituras, carne cocida, chocolate caliente, aceite, etc.Con el local tan grande y alto deberían haber colocado mejores extractores, para que los olores no se queden en nuestras ropas. Incluso hablando con los que están afuera (nos tomamos ese trabajo) cerca de la puerta, padecen de lo mismo.\r\nEspero que ellos también plasmen esta queja.\r\nAhora iremos a las cabras y veremos si pasa lo mismo.\r\nPor favor vayan a \"La carranzita\" en palermo hollywood y verán que no se percibe ningún olor."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "WallyA", 
      "text": "Vamos con mi pareja o amigos muy seguido, siempre de noche. Hay que estar temprano porque se junta muchísima gente (tipo 21 hs ya hay cola)\r\nEl lugar es simple y la ambientación de afuera, con las velitas, lo hace más agradable. \r\nLa atención siempre fue excelente, rápida y super eficaz. \r\nLa mayoría de las veces hemos comido parrilladas, carne muy buena, y papas cero grasa.\r\nVolvemos cada vez porque nos agrada todo del lugar."
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cuka", 
      "text": "La mejor relación PRECIO CALIDAD nunca saboreada - Lo que siempre recomiendo; mi figurita repetida: los ñoquis con tomate, crema, albahaca, que exquisitos!!!! Después: buenas las quesadillas y la provoleta de queso de cabra y rúcula es de morirse."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "santiago9", 
      "text": "Las mesas estan muy juntas, las porciones son baratas pero muy escasa (al menos las de parrilla), estan desbordados, los dias de frio es imposible, nos hay estufas de ningun ttipo y entra chiflete por todas las ventanas/puertas, no vuelvo."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GuiameH", 
      "text": "Excelente relación precio-calidad. Comida rica y abundante. Buenos precios. Mesas muy juntas, pero vale la pena para ir con amigos."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "habitue", 
      "text": "Lugar muy simpático. Se destacan los platos ricos y abundantes. Muchos resaltan la mala atención, el ruido y la espera. Es cierto que se llena (por la excelente relación precio-calidad), la atención me pareció buena y es un poco ruidoso, pero claramente es más para una salida de amigos que para una cena romántica. Otro punto muy a favor es que no cobran cubiertos, en contra que no aceptan tarjeta."
    }, 
    {
      "date": "26 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Prometí solo volver fuera de las horas pico y no cumpli con mi promesa. Quizás por eso la experiencia volvió a ser regular. La comida mantiene su calidad y apenas aumentaron los precios. El servicio, como siempre en las horas de almuerzo o cena es regular, seguramente por ser pocos y ser jovenes no profresionales. El problema esta vez? Me fui con un terrible olor a parrilla en toda la ropa. Otro problema? las sillas son realmente incomodas. Será para que no te quedes mucho tiempo? En mi caso les sirivió. Solo aceptan efectivo. No cobran cubierto (gracias)."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aardid", 
      "text": "la comida cada vez viene en menos cantidad, demoran mucho en atender, los precios cada vez mas elevados, tardan hasta media hora para traerte la cuenta, patetico."
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nanyhelix", 
      "text": "Aunque tuvimos que esperar un poco, la experiencia fue muy grata. Es cierto que es ruidoso y está siempre lleno de gente pero, evidentemente, la relación precio calidad es muy buena. Pedí una sopa de calabaza que estaba exquisita, super cremosa (la recomiendo). Tengo que volver a seguir probando platos."
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MaritaL", 
      "text": "Siempre voy con amigas y la paso muy bien. El lugar es confortable, Suele haber bastante gente por lo que hay que ir temprano o reservar mesa. Se come abundante y a buen precio. El servicio es bueno."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebasezequiel", 
      "text": "Nunca decepciona si sabes lo que buscas en este restaurante. Buena comida, buenos platos. Una opción simple para pasar un rato \"movido\". Es cierto que las mesas estan juntas y es ruidoso, pero es el estilo de este lugar. No vayas si queres algo íntimo. Muy recomndable!!"
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Chopilandia", 
      "text": "No volveremos! fuimos sábado en la noche y nos pareció muy pobre la atención, tuvimos que llamar más de 3 veces a la mesera para que nos traiga la carta. Nos cambiaron de mesa y fue la peor decisión... quedamos al lado de la barra y los meseros pasaban con la carne por encima nuestro, sin darse cuenta que goteaba aceite... conclusión: mancharon la campera de mi pareja.\r\nPuede ser un lugar barato, pero eso no justifica la pésima atención!"
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "debares", 
      "text": "Ya fui muchas veces, y siempre me gusto. Es un lugar ideal para ir con amigos o en pareja. La carta es variada, los platos son abundantes y a muy buen precio.\r\nLa atención es correcta.\r\nSiempre hay mucha gente esperando para entrar, asi que hay que ir con tiempo, principalmente los fines de semana.\r\nLo recomiendo."
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rubenad", 
      "text": "No había el 30% del asado que pedí. Los platos les falta sabor, aunque las porciones son grandes. El mozo que nos atendió no brindó un buen servicio fue muy atento y rapido con las cosas... Los vinos ricos y economicos el de la casa es un vino joven y de muy buen sabor, aún asi no voy a volver."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sgrossmuller", 
      "text": "El lugar es desestrucrurado, es ideal para ir con amigos. Siempre hay gente esperando y mucha. La comida es sabrosa y abundante para compartir. La relacion precio calidad es buena."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Ash", 
      "text": "Es ideal para venir tempranito una noche de semana porque sino, suele tener que esperar unos 40 minutos por una mesa.\r\nSiempre hay muchisima gente y no es un restaurant de \"nivel\" pero la atencion es siempre amable y se come rico por un precio muy razonable. Voy casi todos los meses desde hace casi 3 anos y, a diferencia de muchos lugares mas, nunca experimente una reduccion en la calidad de la comida ni un graaaan aumento en los precios."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Anibal1982", 
      "text": "Regalado teniendo en cuenta la zona en la que esta y que los vinos estan casi al mismo costo que en el supermercado. Los platos muy abundantes y muy sabrosos sin ser nada del otro mundo . . ."
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jmarroni1", 
      "text": "Las mesas muy juntas, tardan demasiado en atender, tardan demasiado en cobrar y el costo por comer bien no es redituable."
    }, 
    {
      "date": "4 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "barceloneta", 
      "text": "mucha gente , mucho ruido y parrillada buena nada mas, sillas muy incomodas."
    }, 
    {
      "date": "28 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Las cabras presenta una buena alternativa de carnes y platos tradicionales, de respetable calidad y accesibles precios. Buena alternativa para el mediodía. El servicio es algo lento, a tener paciencia."
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "maie", 
      "text": "Mucha espera, mucho ruido, mesas muy juntas, a la gente que espera no le ofrecen ninguna atencion..la carne no sale de lo comun, nad que no se pueda comer en cualquier parrila de la zona\r\ncon mucha menos espera. La atencion, por la cantidad de gente, es pobre. un punto a favor, la comida abundante...en contra que no acepten tarjeta de credito ni debito, hoy en dia el medio de pago mas utilizado..."
    }, 
    {
      "date": "21 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BarbieDelfino", 
      "text": "las cabras sigue siendo un lio total: para conseguir lugar (una hora o dos a veces de espera), para esperar tambien (no hay una division de espacios logica y te encontras parado esperando a centimetros del que ya esta comiendo o tratando...), para relajarse una vez que te sentaste (porque siempre hay mucha gente y bastante ruido), para que te atiendan correctamente (hay bastante desinteres). pero aun asi vale la pena SOLO para comer barato platos algo asi como autoctonos, en una linda esquina de palermo. si no se es pretensioso, se la pasa dentro de todo bien."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Neuk", 
      "text": "Primero hay que llegar temprano, sino es IMposible conseguir lugar. La atención es lenta pero buena. El lugar me gusta, a pesar de ser \"rustico\". La parrillada y la ensalada ceasar no son buenas, pero son abundantes, hay que pedir platos individuales y compartir, ya que son porciones grandes, pero la parrillada es un rejunte y no de lo mejor.\r\nLa proxima que vuelva hare caso a las recomendaciones, ya que a nivel precio calidad el lugar es excelente"
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pipicarmona", 
      "text": "Muy buena la comida, un lugar recomendable para comer bien y barato."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Fausto", 
      "text": "Siempre tuve curiosidad de saber por que habia tanta gente en Las Cabras, asi que aprovechamos un Sabado de Enero temprano a la noche, a las 21hs ya estaba lleno. Los precios son muy accesibles y los platos abundantes, pero ninguna maravilla. La estetica del lugar es vistosa pero incomoda cuando esta alli, mesas muy juntas, sillas insufribles.\r\nNo vuelvo a ir."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Morela82", 
      "text": "Fuí un sábado a la noche tipo 9 porque sabia que se llenaba de gente, aún así había unos 40 minutos de espera.Pedimos parrilada que no era la gran cosa, y el mozo estaba a full por la cantidad de gente así que había que pedirle varias veces las cosas. Las mesas muy juntas..inevitable escuchar la conversación de los de al lado! horrible! Vamos a pensar si volvemos.."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El_Nacho", 
      "text": "Ideal para ir con amigos. Precio/Calidad muy bueno. Es una fija! Eso si ir temprano o tarde sino a esperar en la cola mínimo 45min."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Paladarrojo", 
      "text": "Fui varias veces. Recomiendo ir temprano porque si no hay que esperar bastante. Teniendo en cuenta la ubicación y el precio la comida es excelente. Si quieren lujos vayan a otro lugar y paguen lo que corresponde. Lo único a mejorar es la poca luz, tenía que acercar el tenedor a la vela para ver qué estaba comiendo"
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "GonzaGonza", 
      "text": "Paso casi a diario por esta concurrida esquina. Siempre es un mundo de gente y sigo sin entender  por que.\r\nLa carne, nada del otro mundo; el chorizo, pasable; la provoleta, mala.\r\nLa disposición de las mesas un desastre, la iluminación (velas) esta fuera de contexto, resulta ridículo, que haya velas cuando a hay 15cm entre mesa y mesa y tengo que gritar para ser escuchado.\r\nLa atención un desastre, pero no por culpa de los mozos, sino porque el lugar está atestado de gente.\r\nSólo se puede ir a comer \"pasable\" un feriado a las 4 de la tarde."
    }, 
    {
      "date": "6 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es muy bullicioso sobre todo en las horas pico , las mesas en la calle cuentan con una linda arboleda que lo hace muy agradable en el verano, la carta es variada, todos los platos son abundantes , se pueden compartir y vienen presentados en una particular vajilla, el servicio es cordial y eficiente,buena relacion precio calidad,recomiendo las espinacas gratinadas pero no el cafe.-"
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Le encontré la vuelta a este lugar. Feriado, 16hs, sin haber almorzado, fui directo a las cabras sabiendo que atienden de mediodía a noche sin interrupción. Pude comer tranquilo mientras en algunas mesas tomaban mate, con el salón casi vacío. La comida es buena, la relación precio/calidad es más que aceptable y el ambiente, fuera de las horas pico, es agradable. La atención, a pesar de estar casi solos en el restaurante, no pasó de regular. Más de 10 minutos para traerme la cuenta. Solo aceptan efectivo. No cobran cubierto (gracias!!). Volveré, siempre fuera de los horarios convencionales."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Quiz", 
      "text": "Es una buena propuesta para ir a comer en Palermo al medio dia. Lindo lugar afuera debajo de arboles. Se come bien y barato. La decoracion no dice mucho. Parrila al a vista y horno de barro."
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elgordi", 
      "text": "Al ir de noche conviene ir temprano porque sino hay espera de unos 40 minutos aprox., calidad de la comida...buena, rica. Los platos son para compartir. Atención...razonablemente rápido por la cantidad de mesas ocupadas que habia. Ambientación nada wow (estilo campestre, sillas incómodas) Postres muy ricos. Ya fui dos veces y volvería a ir."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "juanyjesy", 
      "text": "El lugar es muy grande muchas mesas, la comida esta muy buena, y las porciones son abundantes, o sea podes compartir platos. Como el precio es muy conveniente y ser un lugar en pleno palermo hollywood si vas un sabado por la noche despues de las ocho y media es muy probable que tengas que esperar mas de media hora para sentarte, dos recomendaciones el lomo las cabras es una manteca, y el brownie con miel y helado, orgasmico. Es un buen lugar"
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "martinlm", 
      "text": "si bien la decoración y el ambiente es agradable, estan tan juntas las mesas y hay tanto ruido (de dia hay menos gente) que uno necesita abstraerse de todo para poder disfrutar la comida. Unicamente he probado su parrilla, la cual es muy buena, aunque algunos cortes vienen demasiado cocidos (matambre o el pechito de cerdo, por ejemplo), aunque no dejaron de estar sabrosos. La atención no es mala pero entre que las mozas no tienen mucha cancha ni experiencia y tienen que atender demasiadas meses, esta deja un poco que desear. Para la zona, no es caro. Por algo hay que hacer cola para entrar!"
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ross", 
      "text": "Demasiada gente y muy apretado todo. Estuvimos esperando 50 minutos nuestra mesa. La carne estaba un poco seca... así es muy dificil de disfrutar."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rainbow", 
      "text": "el ambiente es muy bueno y relajado. me gusta mas ir a almorzar porq por la noche me parece q es muy oscuro.\r\nla comida es muy buena, la parrillada la compartimos entre 3 y asi y todo sobro. y los precios son muy buenos\r\nhay q ir dispuesto a esperar un buen rato para sentarse, o llegar muy temprano...\r\nme gusta muucho, voy seguido con amigos!"
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sayni", 
      "text": "Es muy parecido a su par Las Cholas. Los precios son bastante acordes a lo que uno recibe. Hay que ir temprano porque si no la espera se hace muy larga."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "Un lugar para ir con amigos, los platos son abundantes y la atención correcta."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dearloulou", 
      "text": "Ya tuve la oportunidad de ir dos veces y debo decir que la comida me gustó mucho. \r\nLa primera vez la atención no fue muy buena, pero sí la segunda. Me parece que llena tanta gente que a veces es complicado pasar por entre las sillas hasta encontrar tu lugar. Me parece que el precio es muy accesible ya que hay platos que se pueden compartir de a dos."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gulyrock", 
      "text": "Muy bueno el lugar, eso si, hay que ir temprano, o sea si queres almorzar a las 13, estar a las 12, pero muy bueno todo y los precios y las porciones."
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lalalandia", 
      "text": "El lugar me resultó demasiado bullicioso y oscuro. Hasta en el toilette reinaba la oscuridad. No se podía ver nada!! El servicio es malo porque permiten el ingreso de más clientes de los que pueden atender y no dan abasto. La comida es abundante y digerible aunque la empanadas de carne estaban demasiado saladas al igual que los panes. Lo único rescatable es el precio, me pareció económico."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "biamaxi", 
      "text": "se llena mucho y eso nos hizo pensar en que se comia muy bien. resultado nada, se come mas que normal, la gente se agolpa en la puerta seguramente por costumbre y atraida por los buenos precios. los platos son abundantes, precios acordes, atencion discreta a poco profesional (lenta), mucho humo con la parrilla instalada en el salon, linda ambientacion con un buen espacio exterior y algunas goteras decorativas le ponen color al amuerzo o cena si uno va en dias de lluvia claro"
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dnlo", 
      "text": "Si bien fuimos demasiado temprano para los hábitos porteños de cena, encontré lugar afuera, buena onda...rica comida. El pollo al barro muy bueno, igual que el pastel de lomo. Me sorprendió que el plato de papas estuviera $11.5 cuando a una cuadra te lo cobran $20. Entiendo por que está siempre lleno, los precios ayudan mucho y la abundancia también. La realidad es que mucho mas no esperaba con lo cual se nota que no quieren pretender como el resto de los lugares de la zona. Sólo efectivo"
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FEDEGONZALEZ", 
      "text": "Mucha espera, los mosos son despachantes, la comida abundante y economica, porciones para compartir. Es un lugar para pasar el rato, no es un restaurant para disfrutar tranquilamente, pero se pasa bien"
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mundoeva", 
      "text": "Lo bueno: el precio y la comida.\r\nLo malo: la atención y las sillas."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "BelR", 
      "text": "La comida es muy buena y barata, pero la atención te quita las ganas de ir. Si les dicen que la espera es de media hora es por lo menos de una. El lugar es muy chico, y si bien tiene mesas afuera, cuando hace frio tienen un tercio de espacio ya que el exterior no puede ser usado, les recomendaria a los dueños que se expandan un poco, ya que es mucha la espera por lo chicos que es el lugar. Recomiendo ir de día o temprano para no esperar."
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Shequel", 
      "text": "Llegamos, pensando  en disfrutar un almuerzo en familia y nos decepsionamos. Mucho tiempo de espera para la mesa. El servicio de la camarera lento y sin eficiemcia. La comida llego a la mesa, fria. Sinceramnete no lo recomiendo!"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AndresM", 
      "text": "Excelente lugar, uno de mis preferidos al que recurro con mi novia, amigos y visitas extranjeras. excelente relacion precio calidad. la brochette de lomo y el pastel de calabeza y lomo diez puntos. los platos son abundantes y estan para compartirlos."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andrea1979", 
      "text": "esperamos un rato largo pero la comida es deliciosa. Si la atencion de los mozos fuese mas agil seria uno de los restaurantes mas recomendables de la ciudad para comer barato y rico"
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jgga", 
      "text": "Me parece un lugar ideal para ir,si no hay nada en la heladera, no tiene lujos,es rústico. acorde,tiene buenos precios y la atención, considerando la cantidad de gente que va, no es mala,los platos son abundantes y frescos..no evaluaría la carta de vinos,ya que me parece que por el tipo de comida es adecuado lo que ofrecen.lo peor es la espera si llegás a la hora pico, ideal para ir con amigos o flia"
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "flordalesio", 
      "text": "Esperar 2 horas para comer y despues que te atiendan como un mc donalds da para no volver, mas alla de que sea barato."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "TanoMax", 
      "text": "Mala la atencion del camarero colombiano que hace tiempo trabaja en el lugar."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "valentinito", 
      "text": "me  gusta para compartir y disfrutar  el espacio al aire libre , es  para ir tranquilos ya que hay que esperar ,  generalmente voy con mi pareja o grupos de amigas .la comida vieno media fria , pero tiene un  valor economico como para  hacer una  salida entre varios."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rita13", 
      "text": "los champigones riquísimos ,pero la carne nunca viene como se pide: caliente y a punto.Mal distribuidas las mesas por lo que los mozos tienen que sortear todo tipo de obstáculos y molestar a los comenzales para pasar.la ensalada cesar viene con queso rallado de paquete(para los ravioles) y no con filetes de parmesano"
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silvioernesto", 
      "text": "excelente parrilla y muy buen precio, sin pretensiones en la decoracion, los platos son abundantes: El lugar tiene una onda muy gente joven y para los que convivimos con mascotas las mesas al aire libre son ideales ya que permiten que esten con nosotros-LO RECOMIENDO"
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Goodie", 
      "text": "Muy bien por el precio!. Los platos son todos super abundantes. Pedimos parrillada entre 2 y dá para que comen 3 o 4, ya que viene con fritas.\r\nTardan un poco, el lugar se llena desde temprano.\r\nEl ambiente afuera es muy lindo, oscurito y con velas, aunque le faltaría un poquito mas de luz."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "polaca1507", 
      "text": "Muy buena la comida en relación al precio, fuimos un lunes a la noche y estaba lleno. El ambiente es bueno, pero las sillas son tan rústicas que resultan incómodas, pero todo lo demas muy bueno"
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sangreppi", 
      "text": "Elegimos este sitio para tomar una merienda. las mesas están increíblemente juntas y las sillas sumamente rústicas e incómodas. La atención del camarero fue desganada en todo momento , salvo en el instante de recoger la propina. lo que llaman tostadas son unas rapiditas totalmente olvidables. Lo único interesante fue la posibilidad de tomar mate con pan casero."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "civic", 
      "text": "La comida es buena y la atencion tambien, lo unico incomodo es lo cercaque estan unas mesas de otras, para ir de vez en cuando."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "emi80", 
      "text": "Es un lugar ideal para ir con amigos, entre semana y temprano. Tiene  muy buena relacion precio calidad. Es cierto que las mesas estan muy juntas y por momentos resulta incómodo pero igual vale la pena ir al menos una vez. Critica, carece de baños en planta baja y solo manejan efectivo. Virtud no cobran cubierto y no escatiman el pan."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "zime_nina", 
      "text": "La atención fue bastante mala. El lugar es muy agradable a la vista, pero es un tanto incómodo porque hay mucha gente y, a pesar de que el lugar es muy grande, falta espacio.\r\nLa comida es igual a cualquier otra parrilla medio pelo, la única diferencia es que tiene una presentación \"cool\"."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jeamiell", 
      "text": "Muy buen servicio, volveré con amigos en cuanto pueda."
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nberim", 
      "text": "Lamentablemente no volvemos mas. fuimos muy maltratados por la persona encargada de acomodar los comensales. habiendo mesas desocupadas y estando presente una embarazada dicha persona insistio que dos personas no podian ocupar una mesa de cuatro y solicitando la presencia del encardado tampoco accedio a este pedido, nos tuvimos que levantar una vez ya atendidos por el mozo. una verdadera lastima, espero aprendan de los errores."
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maet", 
      "text": "El lugar agradable y la comida aceptable  pero el ruido IMPRESIONANTE, hay tantos turistas y tan maleducados que se hace imposible comer ... la próxima y como última oportunidad intentaré sentarme afuera ..."
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "susu_med", 
      "text": "El lugar es uno de los mas baratos que conozco en Palermo y que se come abundante. Los platos son ricos y hay gran variedad.Lo malo es que no reservan y se llena mucho. Es un clasico de Palermo. Ideal para ir con amigos"
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Cometí el error de ir un jueves a la noche¿?.\r\nParecía un comedor comunitario, donde era imposible hablar sin gritar e imposible disfrutar de la cena.\r\nEs mucho pedir que la Cerveza esté fria? parece que si. Entonces la cambiamos por vino, que estaba caliente (no digo tibio, digo caliente).\r\nFui en otras oportunidades y la relación calidad precio es buena, pero no recomiendo ir cuando esté lleno. En cuanto a la comida: La provoleta es buena, los platos en cazuela de barro son ricos, la carne (por lo que se paga) es aceptable. El mejor momento para ir? un sab o dom a las 16hs"
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JSyCia", 
      "text": "El lugar es agradable.La panera rica y variada y la comida es buena, son porciones abundantes, ideales para compartir.Era la primera que ibamos y sinceramente nos parecio muy barato.Ideal para familias y grupos de amigos."
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carilo69", 
      "text": "La comida es aceptable por el precio, especialmente las carnes. Lo que es intolerable es el servicio: mozos que parece que te estan haciendo el favor para servirte, lentisimo y desatentos. La cerveza vino tibia y cuando pedimos una frapera, esta llegó 25 minutos más tarde, y fue una lucha conseguir que me trajeran una nueva.\r\nLos postres son malisimos,lo más lindo que tienen es el nombre.  El brownie era un bizcochuelo,no un brownie. El postre tres leches era como un serenito. El lugar está muy bien puesto desde lo decorativo,el precio es bueno, pero si no arreglan el servicio, no vuelvo"
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fran2", 
      "text": "El lugar mas barato de Palermo, sin dudas. Excelente relación precio calidad.\r\nLos mozos son simpaticos y agradables pero lerdos (deberian agregar mas mozos quizas). El local no da abasto. He ido en distintos días y horarios y siempre esta lleno, salvo que estes dispuesto a cenar a las 8 de la noche (junto con los extranjeros).\r\nEs un lugar ideal para ir con grupos de amigos.\r\nLos platos son super abundantes y algunos precios son ridiculamente bajos (un postre a $9,5 en Palermo es casi una falta de respeto)."
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Panito", 
      "text": "Excelente lugar para parrillear. La comida es abundante y bien cocida. Pedimos la parrillada para dos y nos sobró. El ambiente es ruidoso, pero se entiende en un lugar con semejante flujo de gente. El servicio se ve algo desbordado, quizá con un par de mozos más se solucionaría.\r\nPara volver"
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mexel", 
      "text": "muy buena comida a un precio muy economico. lindo lugar, muchos jovenes, servicio amable, pero poco lento."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ElVisitador", 
      "text": "Lugar muy concurrido y ruidoso, excelente relacion precio-calidad. Hay que ir con tiempo, los mozos a veces sobrepasados por la gente. Pedimos parrilla para 2(comen 3 tranquilos y trae de todo en serio!!)con fritas muy bueno todo.El precio inmejorable, lo demuestra la gran concurrencia. Vuelvo siempre."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "musainspiradora", 
      "text": "Fui porque el lugar me lo recomendó un amigo. A pesar de la lluvia el lugar estaba lleno y tuvimos que esperar un ratito por una mesa, pero valió la pena. Eramos tres y pedimos una parrillada completa (que viene con fritas) y nos alcanzó y sobró para los tres. La parrillada esta muy buena y completa. Definitivamente voy a volver. El mozo fue muy amable y simpático. Y lo mejor: muy económico."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "Muy buena relaciòn precio-calidad. El lugar es lindo e ideal para ir al madiodìa para comer al sol pero sin insolarte ya que tiene varios àrboles muy lindos. La atenciòn es mala, no por el mal trato sino por la falta de experiencia y capacitaciòn. Las carnes vienen acompañadas de ensalada Caesar y el chori para comenzar con unas ricas papas fritas. Volverè varias veces sin dudas."
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gugui", 
      "text": "El lugar se llena de gente, pero vale la pena esperar. La comida estaba muy sabrosa, y la sirvieron rapido. Recomiendo el lugar, sobre todo para comer afuera una noche linda."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jurka", 
      "text": "Lugar con buena onda, para ir con amigos, muy concurrido, lista variada y relacion precio calidad muy aconsejable. Lista de vinos escaso, atencion rapida."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rochi4export", 
      "text": "la comida es muy rica, la carne tierna y aunque el sistema de la parrillita sin carbones es muy top, se hace poco practico a la hora de comer los ultimos cortes calientes.\r\nla atención es pesima, los camareros atienenden como si fueran presos o fuera el peor trabajo del mundo, lo llamativo es que en todos los locales de esta cadena pasa lo mismo, será que la cantidad de publico los abruma, la ambientación es muy muy linda, sobre todo a la noche con las velitas en las mesas y todo a media luz."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gachus", 
      "text": "He ido muchisimas veces. El servicio es muy bueno, en relacion a lo que corren los chicos con la cantidad de gente que siempre hay. Soy veggie y no siempre puedo salir de la parillada de vegetales, en este lugar hay miles de opciones riquisimas. No habia variedad en vinos Malbec. El lugar esta lejos de ser precioso, pero es autoctono y confortable. Lo recomiendo para comimdas con amigos. La relacion precio/ calidad es excelente. Las comidas son abundante e hiper economicas."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "angelon", 
      "text": "se come bien y barato....(mucha contaminacion auditiva), recomendable."
    }, 
    {
      "date": "19 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Tammy_ME", 
      "text": "Dio la casualidad que en una semana fui dos veces, es el típico lugar para ir con grupo de amigos, es el punto fuerte. Comidas criollas, y parrillada. La primera vez pedimos parrilla, y fue una decepción: fría, chiclosa y salada. La última vez pedimos cazuelas y fueron excelentes. Hay que ir con mucha paciencia para esperar mesa y llevar efectivo, porque no usan tarjetas. Moraleja? Me quedo con otro restaurant del mismo estilo, que es mejor..."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Las cazuelas son buenas y abundantes. No probé la parrilla y todos los precios son muy accesibles. La atención está desbordada por la gran cantidad de gente que hay siempre y por el mismo motivo el lugar es muy ruidoso y con mesas casi sin espacio entre las mismas. Por lo tanto, solo recomendable para comer barato soportando el \"loquero\""
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Deluxe", 
      "text": "La comida muy buena, parrillada con fritas, fuimos 7 personas, cenamos afuera porque llegamos 22hs y estaba lleno de gente esperando. La atención muy buena, fueron todos muy amables.- Recomendable. Ir temprano para conseguir mesa.-"
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "biggest", 
      "text": "La comida es aceptable, servida en buenas porciones. Las mollejas estaban bien, tambien la morcilla. Las papas fritas provenzal solo con ajo, sin perejil (?). Colita de cuadril escasa que viene con una ensalada ceasar sin pretenciones. Tuvimos que pedir que nos cambien las tablas que usan de platos dado que tenian un olor tan desagradable que era imposible comer alli. Y por ultimo unas goteras impresentables que para los niños resultan graciosas."
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fer84", 
      "text": "La comida es aceptable, nada del otro mundo pero se deja comer. Ojo con la carne que sale muy seca (a pesar de haberla pedido bien jugosa) y no es del todo gustosa. Las porciones son abundantes. La atención de los mozos es desprolija ya que te ateinden de a muchos a la vez y no sabes a quien pedirle las cosas o reclamar lo que ya fue pedido y nunca vino. Las mesas estan muy pegadas unas de otras y el ambiente es super ruidoso. Supongo que la idea es dejar de prestar atención a estos menos cuando vez lo bajo que son los precios. La espera siempre es mucha, vayan con tiempo y no demasiada $$."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gand0lfi", 
      "text": "Platos abundantes, y ricos. Es económico para la zona en que esta. Hay que ir antes de las 22, porque sino siempre hay cola de espera. Recomiendo los platos del hornito."
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "Si no te importa esperar, si no te importa la ambientacion, si queres comer en un lugar atestado de gente...proba, la comida es buena y economica. Lo demas no existe. Es un buen lugar para comer cuando no tenes ganas de cocinar. Recomendables los platos hechos al horno de barro. Todo es abundante y economico."
    }, 
    {
      "date": "12 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "SergioZimerman", 
      "text": "El ambiente es muy incomodo, con mesas muy apretadas y mucho ruido de ambiente. La iluminacion es insuficiente, teniendo en cuenta que no se logra un clima de intimidad con las distribución espacial, anteriormente descripta. La comida es buena, con precios accesibles, y grandes porciones. Cada plato viene acompañado de ensalada cesar y papas fritas, lo que complementa apropiadamente la comida.\r\nVolveria a ir"
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mdesimone", 
      "text": "Excelente lugar.. muy rica la comida y platos abundantes.. excelente el bife de chorizo a las cabras!!"
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nachorsala", 
      "text": "La atención fué óptima, la gran mayoria de los mozos son colombianos, y te atienden de 10, la comida es muy buena y abundante, yo fuí un miércoles y no espereé más de 5 minutos.-"
    }, 
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "calabacito", 
      "text": "Comer en las Cabras... es complicado definir si esta bueno o no, basicamente por dos motivos: Del lado bueno estan la comida (porciones super abundantes, variedad, sabor) y su buen precio. Del lado malo estan la atencion (los mozos estan claramente saturados, no te atienden, no te traen pan, hay que pedirle 2 veces todo), la comodidad del recinto (afuera esta bien, pero adentro estas sentado a 20 cm de la mesa siguiente y las sillas son super incomodas) y el tiempo de espera (no menos de 45 minutos)\r\nVayan, conozcan, mal no van a comer. Lo que no les puedo asegurar es si querran repetir."
    }, 
    {
      "date": "30 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mypoison", 
      "text": "Es un precio accesible, pero por ser medio dia temrinamos gastando mas q si nos metiamos en un resto con algun menu fijo de plato+postre+bebida. nunca nos trajeron servilletas y tuvimos que pedirle a la mesa de al lado el aceite y vinagre para la ensalada. La parrilla estaba buena la parte de las achuras etc. la carne esta dura. Muy abudante eso si. lindo comer afuera. relacion precio/calidad buena pero la atencion tira para abajo"
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Umita123", 
      "text": "Si vas un fin de semana tenes que estar preparado para esperar minimo una hora, hora y media y la verdad no lo justifica para nada. Sillas incomodisimas, adentro hace mucho calor, afuera es simpatico. Destaco la idea de acompañar los platos de parrilla con cesar salad, es original, aunq no se si pega demasiado..."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Luks_79", 
      "text": "De los mismos dueños de Cumana - La Cholita. Tiene las ventajas y desventajas de los dos. Buenos precios (sobre todo por la zona en la que esta) y comida abundante y bien preparada pero hay que esperar mucho por una mesa y estas estan muy pegadas una de otra. La atención es desatenta debido a que los mozos nunca son suficientes para tantas mesas. La carne a la parrilla a veces está pasada de punto y últimamente la porción es mas chica compensandola con la ensalada que trae como guarnición. Las mesas de afuera son ideales para las noches de verano ya que la mayoria no invaden la vereda."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "armando78", 
      "text": "El dulce de cayote es mermelada de cayote y la mandioca frita no parecia mandioca y estaba quemada, pero el pollo a la piedra con ensalada caesar es muy bueno, lo mismo que las empanadas y las carnes. Volverìa a ir pero temprano por que hay siempre muchisima gente y despues los mozos se vuelven loco."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "UltrA", 
      "text": "Fui dos veces. Volví porque tuve en cuenta que es un lugar económico y ya era tarde, si no, la espera iba a ser demasiada. Los chicos que atienden son de terror. La 1a vez que fui comí una parrillada que para mi gusto estuvo cruda. Este  viernes pedimos un mix de carne para compartir, y comimos bárbaro, lástima la atención que deja mucha que desear...De volver, repito, será porque no se come mal y los precios son buenos. Los chicos que atienden necesitan un curso de buenos modales urgente..."
    }, 
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cess", 
      "text": "El lugar es lindo, mas si te sentas afuera, pero hay que ir temprano sino hay mucha demora. Las sillas invitan a irte de lo incomodas que son. La comida es abundante con buenas guarniciones y a muy buen precio. La atencion no es lo mas ,,,"
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cpodesta", 
      "text": "Es un lugar muy lindo, con buena comida y buenos precios. Hay que esperar mucho tiempo para encontrar lugar y la chica que organiza las mesas es de terror!!! Es mal educada, se olvida de llamarte, no te contesta o contesta mal Realmente arruina el lugar que es uno de mis preferidos por la buena comida, el ambiente y los precios."
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Zeus", 
      "text": "Muy rico y abundante. Buenos precios."
    }, 
    {
      "date": "11 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Fuimos temprano poque nos sorprendía la cantidad de gente haciendo cola todos los días.Ayer logramos encontrar lugar y bueno...las camareras, cocineros y recepcionistas corren sin parar(obvio hay mucha gente) el clima es como estar viviendo una película de Charles Chaplin(así corren),gente parada a nuestro lado, esperando que terminemos de comer, nada distendido,la comida no es para nada sorprendente, excepto el buen precio.Sölo volvería si no tuviera ganas de cocinar,pero no como una salida placentera!"
    }, 
    {
      "date": "29 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ldplifestyle", 
      "text": "El ambiente es bueno y agradable, hay que esperar un poco para que asignen las mesas pero la atención en general rápida. La ensalada no estaba totalmente fresca, poca variedad y los condimentos eran de mala calidad. Sin embargo el pascado estaba a punto. Es un buen lugar para ir de noche y comer barato."
    }, 
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edumen", 
      "text": "Estuvimos el sábado al mediodía y la verdad que la pasamos muy bien, el lugar muy abierto, la comida muy buena, la atención mas allá que había mucha gente fue buena y el precio excelente por la buena calidad de comida y por las grandes porciones. Muy recomendable para una comida simple."
    }, 
    {
      "date": "11 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Comida regional y parrilla a precios muy accesibles.Buenas las costillas de cerdo a la barbacoa y fea la mousse de chocolate.No tiene aire acondicionado ni ventiladores,esto hecho a propósito para que la gente consuma más bebidas (Dixit del dueño,sea de paso mismo que Las Cholas,Chilitas,Cumaná).Disponete a esperar largas colas de este restaurant masivo que congrega mucha gente.Sin reservas y solo cash."
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mkarenm", 
      "text": "Buenos precios. Pedimos ñoquis con salsa rosa, queso y albahaca, y estaban realmente buenos. Los precios de los vinos son muy accesibles. Ocupamos mesa en el interior por lo cual lo notamos excesivamente concurrido, a pesar de que era muy tarde. Recomendable."
    }, 
    {
      "date": "22 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "figment", 
      "text": "El lugar es lindo, pero un poco ruidoso. La comida esta muy bien y es barato. l problema es que siempre hay mucha gente y la espera es larga.  La atencion tampoco es buena, ya que no alcanza el personal para la cantidad de mesas que tienen.  Hay que ir con paciencia y dispuestos a encimarse un poco.  Recomiendo el pastel tibio de manzana con helado y el arrocito las cabras!"
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Roro07", 
      "text": "El lugar esta bueno y la comida tambien, lastima la atencion que no es muy buena, la chica que toma las reservas no tiene caracter, llama muy bajo y la gente hace cualquiera y se sienta igual"
    }, 
    {
      "date": "15 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Paris74", 
      "text": "Creo que todo esta muy bien. En cuanto el servicio, los mozos/as hacen lo que pueden con el poco espacio y la cantidad de gente que hay, y sobretodo tienen MUY BUENA ONDA!!!!!!!!!"
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Koche", 
      "text": "Muy bueno, comi muy rico, lindo las mesas afuera!!! muy barato !!!! ricas las papa fritas!!"
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Poldis", 
      "text": "Es un lugar con ambientacion sencilla. Las mesas de afuera son lindas porque hay muchos arboles. Las sillas son tan incomodas que dan ganas de irse. El menu es interesante, pero los platos no vinieron muy bien. Una cazuela de calabaza con choclo y miel que parecia sopa y estaba un poco agria. Otras cosas, mejor. Precios muy accesibles."
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CONICATY2006", 
      "text": "La verdad fui porque me lo recomendaron, es un lindo lugar pero con muchisimo ruido, casi no se puede ni hablar. La presentacion de la comida esta muy buena, pero el bife llego medio crudo y frio aparte de haber tardado 1/2 hora en traerlo. No volvere mas. Mucho caretaje por lo barato que es."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Torozapp", 
      "text": "No lo conocía y desidimos parar con un grupo de amigos, la verdad me sorprendió en calidad y precio, solo puedo hablar bien de la parrillada, las papas fritas y del postre (browni con helado), totalmente recomendable, yo soy reacio a comer carne asada en cualquier lado, pero tanto la carne como las achuras estaban bien.\r\nLa atención buena, solo hacía un poco de frío en el lugar, la noche no ayudaba!"
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "maskito", 
      "text": "Lindo lugar, buena carne y servicio, lo malo es el ruido y la cantidad de gente q meten, pero en general bueno, volveria"
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "verodemir", 
      "text": "Fui con familiares mayores de edad, y el lugar a todos nos gusto mucho. Cada uno pidio su plato, pero como son abundantes todos quedaron por la mitad, una lástima eso. Los camareros deberían avisar que son porciones para compartir. En cuanto a la comida, muy rico todo, nos trajeron el punto exacto de cocción que cada uno pidió. Muy recomendable el Gran Bife las Cabras. Ojo! Es para 2 personas. Con tanta comida, no pudimos probar ningún postre, pero sin dudas es un lugar para recomendar. Consejo: ir temprano porque el lugar se llena enseguida y no admiten reservas."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Excelente la comida y muy bueno el servico, rapido y eficiente. No habia que esperar al mozo, cada uno traia algo, lo que lo hacia muy agil y original. El bife de lomo acompañado con ensalada cesar estaba exquisito, como la provoleta con rucula de entrada y el postre, tarta de manzana tibia con helado. Una sola contra, mucho barullo y mucha gente. Vale la pena ir, muy recomendable,muy buenos precios, tratar de ir temprano."
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "BarbieDelfino", 
      "text": "como un \"cumana\" palermitano! el lugar es muy lindo y el sector de mesas en la calle es tremendo! si se logra una mesa afuera es genial! ahora, la cantidad de gente es demencial. esperamos 1 hora y pico para sentarnos. y la encargada no sumaba. es cualquier cosa, menos eficiente. la comida es rica y lo bueno es que \"junta\" parrilla con horno de barro en un menu autoctono interesante. la atencion de los mozos deja mucho q desear. igual q en los otros restos de la cadena, tal cual. debe ser requisito ser descortes y distraido para laburar aca. precios muy razonables. esta muy bien."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leans25", 
      "text": "las cabras me parecio un lugar muy atipico comparado con los restaurantes de la zona, la comida es muy buena y abundante, pero la atencion deja mucho que decear, en total nos atendieron cuatro mozos,se pasaban los pedidos el uno al otro y por eso tardaban por ej 15 minutos en traernos una gaseosa, al final nos termino atendiendo un mozo muy simpstico, que nos atendio muy bien y al cual les dejamos a el la propina merecida,no creo volver"
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ssoo", 
      "text": "Bien ambientado tanto afuera como adentro, aunque la luz es tan tenue que es dificil leer la carta. Al rato de llegar abrieron varias hojas de unas puertas/ventana junto a una mesa de cumpleaños. No nos hicieron caso frente al pedido de una mesa de 20 comensales siendo nosotros sólo 4.La idea era comer en un lugar reparado del fresco de la noche,sino nos hubieramos sentado afuera. Devolvimos 2 veces la bebida x estar tibia. La provoleta llego destrozada en su sarten, mollejas de coccion dudosa,  y el mozo poco atento. Buena relacion precio/calidad. No volveria."
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Palolila", 
      "text": "Es un lugar descontracturado, donde comer en familia y a precios más que razonables. Me gustó la atención, el menú, la presentación y sabor de la comida. Un lugar para ir seguido, opción a elegir cualquier día y para cualquier ocasión."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "La comida es buena, bien servida las porciones(para compartir), una buena atencion. Mucho ruido, imposible hablar en la mesa. Es un lugar extraño y atipico para Palermo Hollywood. Volveria de dia y ocupar una mesa afuera del salon."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SELAIAS", 
      "text": "Me gustó la ambientación, no me gustó que la parrilla esté a la vista y el humo se mezcla en el ambiente y se impregna en la ropa. Los precios son buenos, el servicio podría mejorar un poco, en dos oportunidades tuve que pedir dos veces las cosas. Por último, lo que debe mejorar sí o sí es el baño, un solo mingitorio y dos inodoros para el tamaño del lugar y la cantidad de gente que va es totalmente insuficiente y está en un primer piso."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "C1nth1a", 
      "text": "El lugar me parecio MB, la comida y los postres mb, el pastel de carne riquisimo. Las sillas son incómodas, y tiene siempre mucha gente. Pero es económico y tiene buena atención."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "brunelo", 
      "text": "Es la tercera vez que voy a las cabras y seguire con una 4ta y 5ta.  Para los que vivimos en palermo y nos negamos a pagar una barbaridad para salir a comer este es el lugar ideal. Comi una parrillada para dos pero q comen tres, varias sodas y un vino de la casa 75$. Ademas de abundante la carne es muy buena. Otra cosa es el servicio, que es malo, un moso te sienta, otro te toma el pedido otro lo trae y ya me perdi quien cobra, por lo que no es personalizado y ademas es desorganizado. No obstante esto el lugar es ideal para comer bien y barato, la ambientacion aunque es regular no desentona."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florss", 
      "text": "La comida y el ambiente es muy bueno, aún más para los precios de la carta, y aún más por estar en Palermo.- Ahora la atención es realmente pésima.- La persona encargada de la lista en espera (no puedo llamarla maitre) es lo más vulgar y maleducada que conocí en un restaurante. No puede dirigir ni coordinar nada, y menos un lugar que reune tanta gente.- Habiendo mesas vacías ella te sigue haciendo esperar hasta que venga un mozo y las limpie, a todo esto los mozos no dan abasto, entonces te hace esperar 20min de pie cuando vos estás viendo mesas vacías a tu alrededor.- Ineficiente 100%.-"
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "osvaldovicario", 
      "text": "Se tolera la demora, la incomodidad de las Sillas, el poco espacio entre mesas,y la lenta atenciòn, cunado pagas $25 por cenar en palermo Hollyhood.\r\nLos sandwiches vienene completisimos, siempre papas fritas y ensaladas. Un sandwich de Churrazco de pollo con papas fritas y lechuga sale $13,  hay platos desde $ 11\r\na $23 una buena porcion de asado de tira o vacio con ensalada capresse y papas fritas, si le sumas una gaseosa, estas en $28 pesos, un regalo........."
    }, 
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "josevz", 
      "text": "el gran bide Las Cabras es imperdible pueden comer tranquiilamente dos, la chica que nos atendió muy amable, no cobran cubierto con lo cual el precio es muy bueno y la calidad tambien."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solcicismo", 
      "text": "ATENCIÓN DEPLORABLEEEE!!! Estuve el domingo alrededor de las 20 hs, eramos 4 personas. De entrada pedimos empanadas de lomo (no había, cuando la especialidad es parrilla). La primer moza que nos atendió lo hizo muy bien, pero nunca más apareció. Después de una larga espera, nos trajeron un sólo plato (habíamos pedido 2) antes que la bebida. Las quesadillas estaban muy buenas, pero la papa a la parrilla... casi no tenía panceta y el queso era tipo Casancrem. Del postre, ni hablemos... muy bueno pero lo tuvieron que ir a buscar a 1 cuadra y sólo trajeron 1!!! En fin... no creo que vuelva."
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "El pastel de lomo que pedi,esta excelente,sin objetar nada,asi como el volcan de chocolate,inmejorable.\r\nla atencion es pesima,odian al cliente,como si lo molestaras,cuando reclamas al encargado,me dice que le faltaron 2 personas,no se lo disculpe.\r\nno vaya,no vuelvo.es barato pero sali muy enojado,el lugar y la zona son muy bonitos,la comida tambien pero la atencion,es esmerada para mal."
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LaFondaDeBaco", 
      "text": "Fiel a su estilo, bodeón moderno, al igual que sus primos (las cholas, cholitas, etc) pero con estilo palermitano. La carta es buena acompañada por buenos precios. Comimos quesadillas, aunque vinieron panqueques, nada que ver con la buena calidad del pastel de lomo al barro o los cortes de carne a la parrilla, yo las sacaría de la carta porque desentonan. Una lástima que con el correr de los tiempos, y a medida que se corra la bola, ya no se podrá ni esperar para entrar. Volveré mientras pueda. Lo recomiendo."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "inesj", 
      "text": "Comimos al aire libre, con velitas , rodeados de árboles.Nos tocó una camarera muy amable.Fuimos para picar algo y todo estaba delicioso y con precios acordes, sin muchas pretenciones al estilo palermo."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Wendy", 
      "text": "Creo que este lugar reúne lo mejor de sus hermanos (Cumaná, La Cholita, Las Cholas, ¿La Payuca?): ambiente tan cálido y bien decorado como siempre, aplicando el concepto ´Less is more´ y sobre todo, sentido común. La carta es bastante extensa con muy buenas opciones en quesadillas, pastas, carnes, pescados, postres. Y lo mejor, los precios no son para nada excesivos, más allá de estar en pleno Palermos Hollywood. Hay que tener suerte con la atención, según qué camarero toque en suerte. Soy una clienta frecuente, lo descubrí ni bien abrió, lo recomendé y gustó mucho."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "manolo76", 
      "text": "Un muy buen lugar para comer a buen precio y con mucha variedad. Estaría bueno que tengan tarjeta de credito, aunque vamos igual porque realmente se come muy bien y la ateción es muy buena"
    }, 
    {
      "date": "26 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alfa", 
      "text": "Buena parrilla, buenos precios, lindo lugar para comer con amigos, las mesas muy juntas y la iluminación es muy poca, tuvimos que pedir que nos pongan más velitas porque no podiamos leer la carta, pero se la pasa muy bien y la relación precio de la carne es excelente!"
    }, 
    {
      "date": "22 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mundoeva", 
      "text": "La comida es rica, el servicio regular y las sillas muy incómodas!"
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marias1974", 
      "text": "El lugar es muy agradable la comida excelente y abundante a muy buen precio, lo malo es que siempre hay mucha gente pero porque el lugar lo amerita. Fui muchas veces y lo seguire haciendo"
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mundojor", 
      "text": "Fui el viernes con unas amigas, y si bien esperamos la mesa como 1 hora valió la pena.\r\nLa comida riquísima, yo pedí la cazuela de salmon, pero todos los platos fueron muy buenos. Y nada caro, con vino y postre pagamos $65 cada una."
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "f-lover", 
      "text": "Fui a almorzar con mi novio. La carne estaba muy buena. La relacion calidad- precio es excelente. Comimos parrillada para dos que venia con papas fritas, una cerveza de litro y una gaseosa. La cuenta 165 pesos por una muy buena comida. Definitivamente volvere!!!"
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mirko2", 
      "text": "Muy rico todo ;buena la atencion."
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gcontenta ", 
      "text": "La verdad es que por lo general te hacen esperar pero piensen lo, si te hacen esperar es porque va mucha gente y por algo sera eso no? crean me que mesas tiene muchas así que definitamente van todos los días muchas personas. La comida es exelente, se come carne muy rica y también  hay un montón de verduras a la parrilla muy buenas. Yo suelo ir con mis amigas y la atención es muy buena igual que la relación precio calidad."
    }, 
    {
      "date": "4 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rojo1969", 
      "text": "No entiendo los comentarios malos, en mi experiencia es el lugar que mas me gusta, buenos precios buena atencion, en especial las mozas de la noche( karina, lucia,y otras) y mas la buena onda de Angela con su simpatia. La comida muy buen precio y la comida muy buena"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tododulce", 
      "text": "es la primera vez que vamos eramos 4 personas y pedimos 2 platos iguales, y de postre yo muse de maracuya y los demas flan casero con dulce de leche y crema, tomamos uno gaseosa y los demas vino san felipe tinto de 750cc y 2 agua con gas-todo muy sabroso y las mozas son muy amables-la unica objecion era que habia moscas molestas-"
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aito77", 
      "text": "Excelente la atención y la comida. El matambrito de cerdo con ensalada caesar,  riquísimo. No pedir el flan casero."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ElTaurina", 
      "text": "Como siempre lleno total, la razón muy simple, la relación precio calidad es inigualable. Muy bueno el bife de chorizo, un lugar para ir sin pretensiones, en remera y bermudas."
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Loladolores", 
      "text": "Muy buena la comida y el precio. El tema de la espera es un poco caotica, y el lugar es muy basico, la atencion maso... Pero lo recomiendo porque se come muy bien."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Patferdinand", 
      "text": "Fuimos un grupo de 5 amigos un viernes a la noche. Tardamos bastante en conseguir mesa porque se llena hasta la calle. Nos ubicaron adentro, el lugar es muy lindo y la decoración, lograda. Algunos pidieron parrillada para compartir, que resultó rica y abundante. Otro amigo pidió un pescado que no tenían y le ofrecieron salmón. Y yo pedí un tamal norteño. De postre ensalada de frutas con helado y el pastel de banana del lugar. Lo bueno es que todo resultó muy rico y buenas porciones. Lo malo: No aceptan débito, sólo efectivo y es un poco caro porque no tienen promos."
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Myka", 
      "text": "Para mi es el mejor costo/beneficio para almuerzo."
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dalilita", 
      "text": "Excelente lugar, atención, ambiente y muy especialmente, increíble la comida!!! No me pareció para nada caro, no cobran cubierto. \r\nTodas las especialidades que tienen a la parrilla son imperdibles (provoleta de cabra, humitas, tamales, empanadas, etc.) Quedamos llenos... esta tarde volvemos por los postres! \r\nConsejo: ir tempranito para conseguir mesa, porque se llena."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "danielaah", 
      "text": "Vamos con mis amigas a comer mucho, rico y de todo, especialmente cosas de parrilla. Y siempre el clásico postre: volcàn de chocolate!!\r\nNos enc anta dibujar los manteles con crayones, nos encanta el lugar descontracturado y sabroso!"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "T800", 
      "text": "Execelente lugar para comer distinto y a buenos precios. La comida es muy variada, tienen especialidades norteñas y un horno de barro. Lo malo es que solo aceptan efectivo."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nana07", 
      "text": "Fui con unos compañeros del trabajo, viernes por la noche toco esperar un rato ya que no hacen reservas y es muy cotizado el lugar, pero valió la pena, excelente el servicio y excelente la comida, me encantó"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "latititurca", 
      "text": "Me gusto el lugar , rustico , bien atendido , la comida esquisita  muy casera abundante , el lugar es relajado , los precios muy buenos recomiendo el pastel de calabaza!!!"
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "egis", 
      "text": "Realmente un restaurant con una muy buena relacion precio / calidad. creo que es de lo más barato de palermo. la comida muy buena y abundante. los precios... cazuela grande de salmon a $ 32,-- un vino san felipe a $ 22,-- el agua a $ 10,-- o sea... barato.\r\nla atención es buena, el problema es que se llena y cuando se llena... ¡ayyyy!... hay  mucha gente y es medio un lio de mesas...\r\npero es un lugar con mucha onda... del tipo para ir con amigos y pasarla bien y comer sin importar cuanto gastes porque de todas formas no vas a gastar mucho... la verdad es que me gusto mucho.\r\nlas contras no hay tarjetas, si vas despues de las 22 no encontras mesa."
    }, 
    {
      "date": "13 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "raulii", 
      "text": "Muy bueno, fui en varias oportunidades a almorzar dias de semana y fines de semana. La comida es excelente muy buena calidad y a bajo costo en relacion a otros lugares por palermo. La atencion es buena siempre y cuando no este lleno, en horarios pico se complica un poco. La realidad es que se come barbaro y barato."
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bustamanteluna", 
      "text": "La verdad lo que más le resta al restaurante es la atencion. El resto es perdonable por la calidad de la comida y el precio. Hacia más frio adentro que afuera, abrieron el techo por el humo y nos morimos de frio. A pesar de la gente esperando afuera tardaron para atendernos y todo lo tuvimos que pedir 2 veces. 1 solo pimentero para todo el salon. No hubo forma de sacarle una sonrisa al mesero... pedimos 2 platos para compartir entre 4. El postre dijeron que tardaba 30 min en hacerlo. MUY MAL TRATO."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marinarn", 
      "text": "El lugar es excelente!! Me encanta ir!! El unico problema es que se llena mucho (supongo q porq es muy bueno) por lo q hay q ir temprano o si son mas de dos los q van tener mucha paciencia. Pero vale la pena.\r\nLa atencion es buena, la comida y los precios tambien.\r\nRecomiendo la parrillada, la quesadilla y el pastel de calabaza y lomo: las tres cosas son buenisimas!"
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carina-Analia", 
      "text": "Con mi pareja nos hemos vuelto practicamente habitués del lugar, los platos son ricos y abundantes, el precio es sumamente accesible teniendo en cuenta la zona y la calidad de la comida. Sumamente recomendable, hemos ido solos, con amigos y en familia, tanto a almorzar como a cenar y siempre volvimos conformes."
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "netneko", 
      "text": "Fui el dia de mi cumpleaños.El domingo 17 a las 5 de la tarde a almorzar.Uno esperaría que a esa hora no hay nadie...pero no!LLEEEENO de gente,tuvimos que esperar mesa 30 minutos.La verdad se come riquísimo y barato pero muchas veces no voy pq me desalienta saber que voy a tener que esperar mil horas una mesa,especialmente si es sábado o viernes."
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PaiSaNiTo", 
      "text": "Coincido con opinantes en lo positivo que la comida es abundante, muy rico y barato a lo que ofrece la carta;  y en lo negativo de este lugar es muy chico por ende no recominedo a aquellas familias a que vayan con sus bebe y su carrito porque se van asentir incomodos por el tema de espacio, muy mala la atención en la recepción ya que es un que se llena  hay mucha espera y no te ofrecen nada como para degustar;  tampoco tiene contemplacion por personas que estan embarazadas o con personas con bebes en brazos."
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "twister27", 
      "text": "Para mi es el mejor lugar de palermo hollywood! no solo porque: la comida es abundante, rica, la sirven bien caliente, el servicio es rápido, siempre voy a comer alli. este sabado me olvide mi cartera con todo adentro (y 50 min mas tarde) regrese a buscarla, y me la devolvieron completa...habia de todo adentro. la verdad ya me fidelizaron como clienta...lo recomiendo 100%. \r\nel unico \"contra\" es que como todos los demas restó estan vacios...las cabras se los lleva a todos... y hay que esperar en hora pico de 40 a 60 minutos. ir temprano.\r\nmuy economico rico y abundante! no dejen de ir!!!"
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Diegolou", 
      "text": "Comimos muy bien. Los platos son para compartir. Hay que esperar por la gente que va, pero vale la pena. El postre tambien es grande y muy bueno"
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "natir", 
      "text": "De entrada comimos empanadas a la parrilla, riquisimas! La parrillada muy abundante y a buen precio, ademas incluia mollejas, que no todos lo incluyen. Y los postres, super abundantes y sabrosos, tanto el brownie, panqueque o flan con crema. Lo unico que hay que ir temprano xq se llena enseguida. El ambiente es ruidoso, pero lo importante es la comida, y es muy recomendable."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cmarenna", 
      "text": "Excelente, nunca decepciona. Porciones abundantes, servicio rapido y precios bajos, en uno de los mejores lugares de BsAs. Por el precio excelente calidad.\r\n\r\nRealmente no entiendo a la gente que califica sin sentido comun y ubicada en tiempo y espacio. Pretende comer en palermo por menos de 50 pesos, con comodidades 5 estrellas?.. esto me da la pauta que solo son habitues de Mac Donalds.."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "albertoabadi", 
      "text": "Estoy  re contento con este lugar  .. fui por primera vez hace 1 mes y  ya fui 4 veces....  aparte fui 2 veces a tomar MATE  sabado a la tarde"
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cpi31", 
      "text": "me gusto mucho el lugar desde que llegue, me senti comodo, las porciones son abundantes !!! al fin, no todo el mundo esta a dieta en Palermo !!!! los precios son accesibles, la atencion buena ( es tan bueno el lugar y esta tan lleno que los mozos no dan a basto, no es culpoa de ellos pero a veces tardan mucho o se olvidan de algunas cosas, pero nada tremendo ) \r\nconclusion, es un placer ir a comer y dibujar en las mesas ( tiene crayones de colores para que uno dibuje sobre el mantel de papel ) \r\nun consejo: vayan pensando en sucursales porque es un exito !"
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LIBEMON", 
      "text": "Me encanta!!!! Lo super recomiendo, por sus sabrosos platos, por la atencion de los mozos/as, por los precios... VAYAN!!!!!!!!! Hoy es mi cumple y lo voy a festejar ahi!!!!!"
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "maxote66", 
      "text": "La comida es excelente. El pastel de lomo al barro muy apto para comer, en las mesitas de afuera, si hace frío. Adentro, el ambiente safa según donde te toque, contra el pasillo que da a la escalera es cómodo pero hay olor a baño, en los demás lugares te entra frío o hay olor a parrilla o la gente te roza cuando pasa...es muy incómodo pero el público es bien Palermo y eso lo rescata; se come muy muy bien y el precio es sumamente económico; la atención es correcta...salvo la chica que ponen en la entrada a la que le suele quedar grande el rol cuando hay mucha demanda de mesas."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "aledie10", 
      "text": "Exselente lugar!!!! Altamente recomendable!!!!!\r\nLO que si hay que ir temprano, llegue a las 21 y termine entrando a las 22 pero si que bale la pena."
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tofiyletu", 
      "text": "Exelente comido y esxelente lugar!!!"
    }, 
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "naaaa", 
      "text": "Riquisiimaa..\r\namo esa casuelita de salmon me encantaria saber hacer una asii  jaja"
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lacordobesa", 
      "text": "Vamos bastante seguido a almorzar los domingos, nos encanta,podes ir con niños que estas cómodo y la comida es exquisita y abundante!! muy recomendable el lomo \"las cabras\"(con huevo frito, papas fritas, provoleta, arroz, morrón y cebolla asada), te sirven rápido y muy bien.muy recomendable."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "seb87", 
      "text": "el lugr estaba lleno como de costumbre... muy copado comer en el exterior... el servicio fue bastante malo, ineficaz y ni siquiera se gastaban en querer arreglarlo con simpatia, bueh, dsp de la segunda copa de vino eso paso desapercibido. la comidamuy rica, y MUY bien presentada. abundante. los postres tmb hiper ricos. la carta de vino medio pelo. nostros comimos pescado, pacú y salmon, muy ricos. se perdona a los inexpertos mosos."
    }, 
    {
      "date": "10 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nachix", 
      "text": "Fui a cenar por recomendación de varios amigos y porque siempre veo gente haciendo cola y el lugar desde afuera se ve muy bien. Comimos bife de chorizo y vacio con ensalada caesar. El plato es muy abundante y la carne tierna y de muy buen sabor. El lugar es muy agradable y comer afuera a la luz de las velas una noche fresca es muy agradable. Lo unico que tiene en contra es el servicio ya que los mosos se equivocan o se olvidan de traerte el pedido. Pese a esto para los precios que tiene creo que es una muy buena opcion por la calidez del lugar y la calidad de la comida."
    }, 
    {
      "date": "29 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Wendy", 
      "text": "Sin lugar a dudas, este lugar tiene su fama y tradición bien merecidas... ¡no decepciona! Voy desde que abrió y, al menos una vez por semana, pido delivery... y sigo conforme. Esta vez que fuí, pedí el PACÚ AL FIERRO sobre cama de verdes, etc. etc... ¡muy rico plato, fresco y bien preparado! Ahora bien, mi plato preferido sigue siendo la CAZUELA DE CALABAZA, CHOCLO Y QUESO A LA MIEL... ¡¡¡exquisitaaaa!!! (Creo que la gente de Las Cabras me debe \"una comisión\" por la cantidad de gente a quiénes les recomendé el lugar y ahora son CLIENTES FRECUENTES y no paran de visitarlo... ¡Ja!)"
    }, 
    {
      "date": "13 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jmparada", 
      "text": "Excelente lugar, en una zona llena de restaurantes que tienen mucho que aprender de este. Se nota la buena mano, como en Cumaná (mismos dueños). Realmente comimos muy bien, muy buena atención (a pesar que estaba lleno) y a un excelente precio. Totalmente recomendable."
    }, 
    {
      "date": "11 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Josephe", 
      "text": "El ambiente es muy lindo, lleno de gente (hay que ir temprano), la atención fue excelente, el camarero a pesar de atender a varias mesas siempre estuvo atento a nuestros tiempos y cada vez que lo llamamos. La comida realmente muy buena, últimamente no es fácil encontrar comer buena calidad de carne. Los platos son muy abundantes. Mis dos hijos se divirtieron muchísimo dibujando sobre los manteles de la mesa con los crayones destinados a tal fin. Un muy bien invento para tranquilizar y entretener a los niños. Los precios baratos, especialmente los postres."
    }, 
    {
      "date": "25 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alfred72", 
      "text": "Excelente en todo sentido, servicio muy bueno pese a la cantidad de gente que había en el local.\r\nDan ganas de volver seguido."
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "javerius", 
      "text": "Se come 10 pts, a veces hay q esperar un poco para conseguir mesa y tardan mucho en atenderte, pero la pasas bárbaro..."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lailalaila", 
      "text": "Comida excelente y nos atendieron muy bien, sobre todo rápido. El único defecto es el sonido, me pareció muy ruidoso. Pero existe la opción de comer afuera,que es muy lindo, sólo que hoy hacía frío."
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tututi85", 
      "text": "Excelente lugar. Ideal para comer afuera sobre la vereda para las noches de primavera verano. Siempre mucha gente, el unico defecto la distraida atencion del servicio."
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cele2008", 
      "text": "muy lindo el lugar, la decoracion , la gente, todo.Se come muy rico, el precio es realmente barato, nos atendio una camarera, muy amable, muy eficaz,la pasamos muy bien, comimos excelente y muy barato, buena onda en el lugar que eso es lo mas importante, muy recomendable!! nos fuimos muy contentos de haber ido a las cabras."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "szoro", 
      "text": "Excelentes porciones y puntos de cocción. El bife de lomo exquisito. El precio razonable, uno de los lugares con precios más accesibles de la zona. Lo ideal es ir temprano ya que en hora pico el lugar colapsa. Más allá de otras críticas que leí donde califican mal al servicio, el chico que nos sirvió el pan y la bebida fue super atento con nosotros. Tardaron un poco en traernos el vuelto. Los platos de parrilla vienen todos acompañados con ensalada caesar , opción más original que las papas fritas que sirven en otros lugares de la misma cadena."
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "merceaime", 
      "text": "me encanto el lugar, como abren las ventanas para que entre el solcito. divino! exquisita la comida y nada caro para la abundancia de los platos. MUY recomendable para ir a almorzar con amigos de trabajo"
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ale622", 
      "text": "muy buena carne y buen servicio, muy buenos precios porciones abundantes para recomendar voy a volver!!!!!"
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Veronikapau", 
      "text": "Muy buen lugar, muy agradable, pintoresco, muy buena la atención.  La comida riquísima, muy bueno el pan casero, y la carta de postres es muy tentadora, opté por la mousse de maracuya, excelente.  Totalmente recomendable."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hermanos", 
      "text": "La verdad que voy hace mucho tiempo y me parece espectacular la comida, todo lo que probe y comi me parecio rico y bastante abundante y acorde con el precio! Hay que ir temprano porque hay espera, pero la verdad que es recomendable, solo hay que bancarse esperar y tener una mesa casi pegada a la tuya... si vas sabiendo esto, se va a poder disfrutar la comida"
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "Como todos los restaurantes de esta cadena, ofrecen una excelente parrillada a un precio accecible. Buen ambiente y buena atención para redondear un lugar muy recomendable."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JUGRIS", 
      "text": "que no suba el precio es muy variado y completa las expectativas de todo comenzal!!"
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ledlidia", 
      "text": "Nos encantó el pan de campo que te sirven (algo escaso) La comida excelente en su punto justo y abundante. Los mozos no dan tiempo a atender tanta gente. Vamos a volver...!!!"
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vallan", 
      "text": "La verdad me pareció un muy buen lugar, muy buena la atención de los mozos, la comida excelente y los precios muy accesibles."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "MaxPower", 
      "text": "El lugar como ambiente es regular, mucho ruido, mesas super juntas y poca comodidad. Ahora, la comida es lo MAS...fuimos cuatro personas, pedimos cuatro platos diferentes y todos estuvimos chochos, riquisimos los platos del horno y la carne, excelente sabor y coccion. Vamos a volver!!"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Lightysoul", 
      "text": "El restorán está cerca de casa y siempre hay gente esperando. Así que quisimos probar... Tanto las achuras como la carne son excelentes, en su punto y tiernísimas. Deja mucho que desear la atención y lo ruidoso del lugar. Ahora optamos por el delivery."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leizy", 
      "text": "la provoleta completa esta buenisima,ni hablar del matambrito de cerdo,espectacular al igual que la ensalada cesar, muy abundante.\r\nel lugar es bastante ruidoso, para hablar uno tiene que levantar la voz,casi gritar para poder charlar, las mesas estan muy juntas,y al no tener reserva hay que esperar para entrar, pero vale la pena."
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar muy simpatico, con parrilla que resulta tierna y comida al horno de barro muy buena. Los manteles de papel y la posibilidad que los chicos y grandes hagan dibujos sobre ellas da al lugar una característica especial Para elegirlo como restaurant de todos los domingos"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "meli22", 
      "text": "Lo único que puedo criticar es que las mesas están muy juntas y no se puede pagar con tarjeta de crédito. Todo lo demás es excelente."
    }
  ]
}