{
  "malos": [
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "LolaGourmet", 
      "text": "Me pedi un sandwich de milanesa entendiendo que era una (1) milanesa entre dos panes con jamon ,queso ,lechuga y tomate..en vez de eso me trajeron un pebete chico con un pedacito de milanesa y el jamon con queso..para lo que me cobraron me parecio  poco..El sandwich no venia con fritas asi que las pedi aparte...y aceitosas....lo bueno es que la cerveza estaba helada y la onda del lugar era buena"
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Laurakis", 
      "text": "El lugar parece bastante sucio, al punto de que me dio un poco de miedo pedir algo de comer. Esto también resultó difícil ya que de la extensa carta, no tenían nada y terminamos pidiendo \"lo que había\", y tampoco parecía muy fresco. Las bebidas igual, con el agregado de que la moza tiró una de ellas encima de mi marido. Ah, y nos pusieron mala cara 2 veces: primero cuando algunas personas en la mesa no pidieron nada ya que no había casi nada de lo que aparecía en la carta, y cuando nos quejamos porque no estaban respetando el sector fumador/no fumador. Nunca más, Pepe Club!"
    }
  ], 
  "buenos": [
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Critico09", 
      "text": "Rico y accesible"
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "snupy", 
      "text": "Es mas que nada para ir a tomar algo, creo que el mejor bar de zona norte por su ambientacion y musica. Los tacos y la pizza estan muy buenos.Hay un barman que hace unos tragos riquisimos y una chica que hace unos tragos impresentables.La atencion es muy buena.Hay que ir temprano porque es dificil conseguir lugar.Un clasico, voy seguido  y seguire yendo!!"
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "VivianaG", 
      "text": "Como dijo otro usuario, es un BAR. El ambiente es lindo, tiene mesas en la vereda, adentro de es madera y tiene reservaditos. Pedimos la picada de 21 ingredientes, pero muchos de estos están repetidos y es puro fiambre, quesos casi no trae y el pan era viejo. La salsita cheddar irresistible! En cuanto atención esta vez fue genial, la chica parecía extranjera y era muy atenta. En una ocasión anterior la camarera parecía que nos hacía un gran e impagable favor al atendernos. Es para ir a tomar algo con amigos, no a cenar."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "Muy buenas las cervezas artesanales. La música que pasan está bárbara y la atención es amable!"
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ginebra", 
      "text": "Me gusta mucho la onda de este lugar y la comida! Para recomendar las papas king (panceta, queso!) muy ricas! los tragos están bastante buenos también, grandes y relativamente baratos. Ideal para ir con amigos y un día de la semana a la noche excepto viernes. Tiene happy hour también! aunque nunca fui. Recomendado!"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "m_seoane", 
      "text": "Es mi BAR preferido en la zona. Destaco lo de bar, no es un restaurant. La comida es para picar algo mas que nada, no para una cena. Pizzas, picadas, lomitos, sanguches.. todo eso está bastante bien, pero lo que destaca es la lista de cervezas artesanales, depende del dia hay cerca de 10 variedades a unos 28$ el litro. El sector no fumadores ademas suele pasar Rock, algo que no suelo encontrar y agradezco. El mayor defecto: es chico y se llena rápido; prefiero ir los dias de semana."
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chelein", 
      "text": "No sé porque tan bajo el puntaje, es un bar de barrio, se come comida casera, económica y bien apetitosa, las porciones son abundantes y los precios bajos, los platos del día no fallan, para almorzar está muy bien"
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hec78ar", 
      "text": "Buena picada, buena cerveza artesanal. Lo recomiendo, voy a volver a probar algún plato."
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Del_79", 
      "text": "Exelente lugar para pasarla con amigos con buena musica de fondo. La atencion en general es buena y la comida, si bien no es nada del otro mundo, es aceptable. Los tragos muy bien hechos, por lo menos los que pedimos nosotros."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SrNova", 
      "text": "Buen lugar, buen ambiente.\r\nLa comida no es algo a destacar, pero es una alternativa para picar y comer algo tranqui."
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juanbazzi", 
      "text": "es una buena opcion, ya que en el bar de pepe podes tanto comer como tomar algo, cosa poco comun en la zona. Visitado por chicas muy lindas. Buena relacion precio calidad. El baño un desastre, un buen punto a mejorar. Esta bueno que tengan sector no fumador y fumador, cosa tampoco comun en estos pubs."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DiegoPonti", 
      "text": "Me pareció a grandes rasgos una buena opción. Tanto el servicio como los platos y la ambientación son correctas. Lo único a observar es lo extenso de la carta, la que, no sólo se basa en un menú principal, sino que te traen unas hojas fotocopiadas con muchas más opciones, pero  a decir verdad, se trataban de los mismos platos con diferentes variantes (pollo estilo mexicano, americano, italiano, etc...).Deberían acotar a una menor cantidad de opciones. Más allá de ello, es recomendable."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pamaluchita", 
      "text": "Muy rico todddooo y los postres ni hablar!!!"
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tioymelva", 
      "text": "Lo de pepe se ha convertido en un clasico de la zona. El ambiente es muy bueno, con buena musica, pero es muy dificil encontrar lugar, ya que siempre esta lleno de gente. Muy recomendable las cervezas importadas en garras grandes con papas o nachos para acompañar."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "whinka", 
      "text": "En este lugar uno esta en un ambiente agradable, con muy buena atenciòn y comidas de primera.\r\nHace un par de años que frecuento el bar y jamas me negaron algo de la carta. (En la zona el mejor, lejos)Atendido por sus dueños y muy atentos."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Coryrp", 
      "text": "Muy buen lugar. Los chicos (tanto el dueño como los mozos) exceletes. Las Papas King lo mejor que he probado y las cervezas artesanales MUY ricas. Para volver y volver"
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bijoudan", 
      "text": "muy buen ambiente. muy buena onda"
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedecuco", 
      "text": "El lugar es muy lindo y tranquilo para pasar un rato con amigos, muchas cerveza artesanal y hamburgesas y papas fritas caseras."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "KARUCHA022", 
      "text": "el bar de pepe, asi lo llamamos, es el mejor de la zona,, buenisimo todo, recomendable ir un domigno por la noche.. sabados y viernes imposible entrar y sentarse dsps de las 00. lo demas excelente, sigan asii!!"
    }
  ]
}