{
  "malos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mariela73", 
      "text": "Fuimos con mi pareja varias veces y siempre nos gusto y estuvimos muy bien atendidos, platos originales y abundantes. La ultima vez, aparenetemente cambiaron de cheff, la comida mala y poca cantidad, el vino no estaba en la carta, ni siquiera habia carta, habia que ir a buscarlo cada uno a una estanteria, no volveremos."
    }
  ], 
  "buenos": [
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicolasraccuia", 
      "text": "Lugar con una genial relacion Precio - Calidad. Se come muy bien y no se gasta una fortuna. Muy buen ambiente y se nota un gran trabajo para que no sea ruidoso. Hay paneles acusticos escondidos hasta abajo de las mesas.\r\nLo agrego a mi lista de Favoritos"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Coruch", 
      "text": "Esta es la segunda vez que voy y corroboro todo lo bueno de la primera. La carta es variada, los platos son ricos y abundantes, y los precios razonables. La carta de vinos muy amplia y un ambiente donde uno se siente se siente a gusto. El servico, bueno - el dueño es súper amable."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rodrigoc", 
      "text": "Fuimos inspirados por los comentarios de la guía y a raíz de la cercanía en el barrio. El lugar es nuevo y agradable, sin ser pretensioso. La carta es extensa y hay opciones variadas en carnes y pastas. Pedimos dos entradas que no había y pasamos directamente a los principales: ravioles de jabalí ahumado y ravioles de limón. Muy buenos, particularmente los primeros, con salsa de hongos de pino. De posre comimos un helado casero de avellana excelente. La atención es regular, un tanto amateur. El detalle negativo fue, sin embargo, la carta de vinos, tan elogiada en la guía. Si bien es variada con etiquetas interesantes para un restaurante, los precios son caros y no hay opciones de precio bajo (el vino más barato era el trapiche malbec a 49 pesos y el resto de las cepas de la lína básica de la bodega costaban 10 pesos más!). Una botella chica de altos las hormias, por ejemplo, cuesta 58 pesos y la grande cerca de 100 pesos. Si bien es un lugar en donde el vino tiene un espacio destacado, parece que les gusta que quede más en la carta que en los paladres de sus clientes. Hay muchas opciones en botella pequeña y una  mirada al pasar permitía ver que en la mayor parte de las mesas se consumían esas botellas en lugar de las gandes. Creo que es un punto que deberían revisar. No aceptan tarjetas ni descorche."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hadespablo", 
      "text": "El ambiente es agradable, pero las mesas se encuentran demasiado juntas, lo que lo vuelve un poco ruidoso estando todas las mesas llenas. El servicio rapido y eficaz, pero como contra eso puede llevar a pensar que nos estan apurando para cenar. La comida exquisita, pastas rellenas definitivamente son su especialidad. Postres, a la altura de las comidas, muy recomendable el brownie con helado. Carta de vinos amplia."
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hombrehumano", 
      "text": "Todo bien vale la pena ir, No es la super experiencia, pero esta bien. Lo unico como MUY NEGATVO, que no aceptan tarjeta de credito. Un rest de esa categoria, dirigido a un publico de poder adquisitivo alto TIENE QUE TENER TARJETA DE CREDITO, la factura que pague fue de 225$.  casi no llego para la propina. OJO esta aclarado de ante mano que no aceptan tarjeta."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "natyodo", 
      "text": "Nos sorprendió gratamente; restaurant con ambiente cálido, ideal para ir en pareja o con amigos para charlar. Carta muy variada. Precios accesibles acordes a la calidad de la comida. OJO que nos aceptan tarjetas.Vamos a volver!!"
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "toba", 
      "text": "Al entrar te recibe un piso blanco y negro que te recuerda el patio de la casa de la abuela. Eso ya predispone para una placentera estadía. Tiene variedad de platos elaborados y sabroso. Los postres no se quedan atrás. El ambiente es cálido y acojedor. La atención acorde. Ideal para ir en pareja o con amigos con los que conversar y pasar una grata velada. Lo recomiendo. Un lugar que cumple con lo que promete."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "arik", 
      "text": "Buena opción en la zona. Ambientación cálida y buena comida y agradable atención. Los precios no salen de lo que se está pagando ahora en lugares similares. No regalan nada pero lo vale."
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vdorza", 
      "text": "La verdad que me sorprendió gratamente. Muy buena comida, porciones generosas (no exageradas) y servicio muy amable. El ambiente tal vez un poco oscuro, pero acogedor.\r\nNo aceptan débito ni tarjetas, por lo que hay que llevar efectivo."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daco59", 
      "text": "Agradable  lugar en un barrio tranquilo ,buena comida y bien atendido."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LaMer", 
      "text": "Linda esquinita. Ambiente cálido. Muy buena atención del dueño.\r\nFui dos veces. Excelente carta de vinos. Hay muchas más etiquetas que en renombrados restaurantes. Se nota que es uno de los placeres de su dueño.\r\nLa comida no es para nada destacable. Está tan solo BIEN. Tiene muchas posibilidades de ser mucho mejor!"
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mikeD", 
      "text": "Llegamos luego de haber \"rebotado\" en otro restaurant de la zona, medio por descarte y de tenerlo visto por pasar seguido por allí (mis suegros viven a 3 cuadras de allí). Una grata sorpresa, sinceramente: muy buenas pastas (me atrevería a arriesgar q es la especialidad), porciones generosas (entradas y principales), una carta de vinos que denota la mano del dueño del lugar, con etiquetas poco habituales, ambiente intimista y un servicio correcto con la justa recomendación. No llegamos a los postres!!. Tendremos q volver."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "javierl", 
      "text": "El lugar es agradable, está bien atendido pero a la comida le falta para estar en esos precios. El postre de manzana es lo único muy bueno que probe."
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "llamas", 
      "text": "Muy agradable y cálido. Muy buena la atención y lo más importante:dueño presente y activo.\r\n\r\nLos precios de los vinos son demasiado caros pero tienen la super ventaja del descorche sin cargo.\r\n\r\nVolveré."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anuchita", 
      "text": "Un hallazgo a través de Guía Oleo. Es un lugar agradable, iluminado con velas, pintado de rojo. La atención buena y la comida, muy, pero muy rica. El risotto de hongos, exquisito, como así también la pasta que comió mi marido.\r\nLa carta de vinos, excelente y el helado casero, superior.\r\nLugar digno de visitar seguido."
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GabrielaGaviota", 
      "text": "Muy bueno para la zona. Lastima que no tienen tarjetas ni de crédito ni de débito (sería buena su incorporación).  La comida es excelente. La carta de vinos es muy variada, pero no tienen propuestas de precios un poco más accesibles (el más bajo para bolsillos justos) es el Uxmal a $ 49 que nos pareció un poco excesivo.  De todos modos vale la pena conocer su carta y disfrutarla, los ingredientes eran de primera calidad y eso se nota en el plato terminado."
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Euky", 
      "text": "El lugar es muy chiquito pero ameno, lastima las mesas tan juntas. Las chicas que atienden lo hacen con muy buena onda. La comida muy rica y se nota que es casera. Los precios acordes. Lo recomiedo para ir en pareja."
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Una esquina con ventanales muy grandes, casi hasta el techo. A pesar de la luz tenue le falta un poco de intimidad. El ambiente es agradable, pero nada especial. Tienen un menu muy interesante con gran variedad de pastas caseras originales y muy ricas. Volveria en un tiempo a ver como evoluciona."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cay", 
      "text": "Me pareció un lugar excelente pero con precios excesivos para la comida y el lugar que ofrecen. De todas formas la cena fué muy linda, con muy buena calidad de productos. Lo mejor fueron los postres. Exquisitos."
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AndyMax", 
      "text": "Una muy buena opción para tener en cuenta.  Pocos lugares logran un equilibrio tan alto entre comida, servicio, ambiente y vinos.  Super recomendable. Y como si todo eso fuera poco, los helados son excelentes."
    }, 
    {
      "date": "21 Ago 0012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "franhirs", 
      "text": "El lugar es muy agradable. Tiene menú ejecutivo. Los platos varían mucho en calidad. Algunos desabridos, otros muy ricos. Recomendable los agnolottis con salsa de manteca tomates secos y rúcula."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pachae", 
      "text": "Muy Buen lugar, de todas las veces que fuí la ultima me atendieron bastante mal, pero supongo que fue por la falta de personal en vacaciones, parecía que estábamos molestando. Sacando eso los platos son abundantes y buenos, de postre no dejen de probar el helado de avellana."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Corticoide", 
      "text": "Excelente en todos los aspectos, lugar, comida y carta de vinos. Es verdad que no aceptan tarjetas pero vale la pena sin dudarlo"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Baco26", 
      "text": "Un resto pequeño pero muy bien ambientado. Eramos 6 personas y llegamos a las 23:15. Pedimos una entrada de mollejas con vegetales que estaba deliciosa, despues  pedimos platos varios como ravioles de jabali ahumado(excelentes), salmon grillado con vegetales, ragu de cordero, etc. Todos los comensales quedamos satisfechos y deleitados. La carta de vinos impecable, se nota la mano de alguien que sabe de vinos. Precios muy acordes, nada de duplicar los precios como otros restorantes, es mas pedimos un vino que yo trabajo en la vinoteca y estaba mas barato!!! Imperdible el tiramisu. Volveremos!"
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bere156", 
      "text": "Fui varias veces con mi novio. Es un lugar que nos encanta y siempre se llena. La comida es espectacular (Probamos varios platos muy recomendables: goulash,salmón marinado con salsa de soja, wok,ravioles de salmon).Todo es exquisito! Los postres tambien! Tienen helados caseros (probar el de canela!) y un volcan de chocolate imperdible! La carta de vinos es muy buena, para todos los gustos y bolsillos (tienen un Alamos chicos a un precio muy razonable) y tambien podes llevar tu vino y no te cobran el descorche. Lo único criticable es que sólo aceptan efectivo. Un lugar para ir seguido."
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mayralic", 
      "text": "Es la tercera vez que vamos y seguiremos yendo. \r\nNos gusta para ir a cenar en pareja, día de semana. Muy tranquilo. \r\nEl salmón rosado sabrosísimo, las pastas rellenas de cordero con reducción de Malbec exquisitas! Lo que mejoraría es la panera...un poco pobre. La atención muy cordial. No se pierdan el tiramisú!!"
    }, 
    {
      "date": "9 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "Un lugar donde está todo muy bien cuidado en su punto justo. En nada se destaca sobremanera, pero en cada punto está más cerca del Excelente que del muy bueno. Todos los platos son muy tentadores (MUY ricos los dos que probamos), por lo que queda la deuda pendiente para volver a probar el resto."
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "el_buda", 
      "text": "lo unico que puedo decir de este local, es que suelo ir seguido por la buena predisposicion que tienen en la atencion. las camareras son divinas, y tienen mucha onda. las comidas son exelentes. siempre fresco y natural. la elaboracion es justa, nada de mas, se pueden sentir los aromas y sabores. vino, no tomo, pero mi esposa si y habla muy bien de ellos, asi que tienen que ser exelentes. Gracias por abrir un lugar asi en la zona, y mas por tener gente tan buena atendiendo."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dan_Cabral", 
      "text": "la comida, como siempre, sigue siendo superior, en cuanto a la preparación como el emplatado. La carta de vinos, si uno gusta de bodegas chicas, y no de marcas, es ideal.\r\nLamentablemente, la atención es lenta. Por más que el lugar sea chico, las mozas no saben manejarlo, peirden control de las mesas"
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DanyPB", 
      "text": "Lo recomiendo ampliamente, pero reserven ya que el lugar es chico."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JMartin", 
      "text": "Excelente la comida, los platos bien presentados y muy ricos. Gran variedad de platos en el menu con especialización en pastas rellenas o con salsas no tradicionales. El servicio muy bueno, rapido y amable. El ambiente muy sobrio con velas en las mesas."
    }, 
    {
      "date": "11 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rafafrogone", 
      "text": "Muy buen lugar. Me encanto la decoracion y la atencion es muy buena aunque lenta. Deberian poner una persona mas para atender. Muy buena la idea de mantener calientes los platos, se disfruta mucho mas la comida! Un lugar muy recomendable!"
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carito77", 
      "text": "Soy vecina de La Lucila y adoro ir a Rawson, un restaurant chiquito, intimo, poco pretencioso pero muy agradable. Atendido por su dueño, tiene una carta muy variada donde abundan sobre todo las pastas caseras, pero tambien hay variedad de carnes. Los postres son increibles, sobre todo los helados y el volcan de chocolate."
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mbfelix", 
      "text": "El ambiente es excelenta, la comida ríquisima, original, llega bien caliente a la mesa y muy bien presentada. La relación precio-calidad es óptima, el ambiente es muy tranquilo y estoy totalmente de acuerdo en que pocos lugares logran tan buen equilibrio entre precio-calidad y servicio. Muy recomendable también al mediodía- hay un menú ejecutivo a muy buen precio $16) que incluye bebida y cafe o postre."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Perrocomando", 
      "text": "Increíble lugar, las comidas son todas caseras y elaboradas. Los precios son muy accesibles, gaste $51 comiendo muy bien. La carta, tanto la de vinos como la de comida, es muy completa y variada.\nLa verdad volvería con mucho gusto"
    }
  ]
}