{
  "malos": [
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Coruch", 
      "text": "El ambiente es lo único que rescato del lugar. La atención es indiscutiblemente mala: hay una sola moza, por lo menos para el té, para servir a todo el lugar, que está siempre de mal humor y con suerte para en tu mesa después de haberla llamado tres veces. La vajilla no está completa y parte de ella rota.\r\nCuando presentamos una tarjeta de descuento, se negaron a aceptarla.\r\nLa comida es aceptable; claramente es la atención lo que no deja ganas de volver."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lanin", 
      "text": "La atención es decididamente mala, poca disposición y mala cara (todos tenemos problemas pero eso no lo justifica). La comida pasable pero no estaba en temperatura y ademas una bondiola de cerdo venia acompañada con \"papas fritas de paquete\", increíble\". Una mediocridad la relación precio/prestación, pésima."
    }, 
    {
      "date": "28 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pitra", 
      "text": "Pésima atención,martes semivacío y tardaron en traerme la carta.Llegó un dueño (creo yo)y lo atendieron primero que a mi.Ni la panera me trajeron.Cuando llegó el plato pedí queso y sal,sólo me trajo el queso.Precios como si fuera la parolaccia pero comida no acorde al mismo.Fileto-crema es=a fileto-salsa blanca.Sorrentinos de muzzarella y jamón=picadillo de paleta.\r\nAntes de hacer mi pedido no me avisaron que tenían problemas para pasar la tarjeta, así y todo me ofrecieron postre(no pedí),efectivo no tenía y pretendían que las 00hs vaya a un cajero a sacar plata.Una experiencia irrepetible."
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coco9234", 
      "text": "La comida además de tardar dejó que desear:pollo sin gusto y muy salado, lomo a la pimienta sin sabor y una carta de vinos muy floja (pedimos 2 vinos y nos trajeron lo que tenían). El ambiente es bueno aunque tardan en traer los platos. No volvería aunque debo reconocer que los precios son accesibles y la atención esmerada."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sinchy", 
      "text": "El pollo llegó después de 45 min con el puré frío de heladera y, en vez del muslo pedido, una pechuga seca. Ante mi reclamo me ofrecieron recalentarlo o cambiarlo y esperar nuevamente. Terminé comiendo pechuga por muslo y puré tibio."
    }
  ], 
  "buenos": [
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "parfois", 
      "text": "fuimos con un voucher de descuentos. el mejor lomo a la pimienta en mucho tiempo. muy sabrosos los platos, un poco flojo el strudel con helado. es para volver."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nirius", 
      "text": "Fuimos con mi novia la noche del 23/12. El lugar es chico pero agradable, buena ambientación, música funcional bajita, íntimo. La comida es buena, el postre también y disfrutar de un té de toda la variedad que el lugar ofrece al final, le da el broche justo. \r\nLa camarera siempre atenta y amable, pero era una sola y habiendo mucha gente tardaba demasiado en servir a los clientes. Eso es lo negativo. Por el resto, muy recomendable."
    }, 
    {
      "date": "8 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "myriam", 
      "text": "El ambiente es muy calido, la comida muy sabrosa y los platos muy elaborados.\r\nUn lindo lugar para ir en pareja."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "biografo", 
      "text": "Eramos 2 parejas y los 4 platos fueron excelentes, muy recomendable el strogonoff.  Las tortas una delicia y el ambiente muy tranquilo."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "muffin12", 
      "text": "INCREÍBLE LUGAR!!....me encantó la comida. Muy recomendable la respostería, que a su vez tienen para que encargues con la decoración para chicos y grandes que quieras. La comida excelente. La carta de vinos un poco floja pero te podes llevar el tuyo y no te cobran el descorche. Me pareció barato para la calidad que comida que te ofrecen!"
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "serfed", 
      "text": "Somos asiduos concurrentes y eso se debe a la excelencia que brinda el lugar en todos los aspectos, destaca el ambiente, sin ruidos y con total armonia, nunca fuimos como casa de té, prometemos ir...Totalmente recomendable."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peyeche", 
      "text": "Me encanta Serafín!\r\nSiempre vamos, además no cobran descorche si querés llevar tu vino. Los platos son muy esperables. Los postres sabrosos. Somos asiduos, lo recomiendo."
    }
  ]
}