{
  "buenos": [
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "noradebartolo", 
      "text": "El lugar el pequeño pero decorado como si se estuviera en algún lugar de Tokio. Me gustó la ambientación y el trato. El sushi es muy bueno. Guarda relación calidad y precio"
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dee", 
      "text": "Eeeh... no sé cómo decirlo porque sería como criticar al primer amor, pero confieso que los platos ya no son lo que eran. De todas formas, pasó de \"Excelente\" a \"Muy Bueno\", y no baja de ahí. Muy buenos precios y lindo ambiente. Ah, no dejen de probar el helado de te verde con mochi!"
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mauriicioo", 
      "text": "Mauricio, Mauricio, Mauricio!! te estoy buscando. Perdí tu teléfono. Me conociste el viernes 10 de agosto. Si ves este mensaje, escribime a savale22@yahoo.com.ar\r\n\r\nDisculpas, estoy loca, pero creo en la película \"los amantes del círculo polar\". El sushi, especialmente bueno.\r\nPrometo curarme en la próxima vida. Publiquen el mensaje. Tengan onda."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cassia", 
      "text": "Este restaurante cerró en forma definitiva. La última vez que lo visité pedí sushi, que tardó una eternidad y fue servicio por una moza inexperta a la que hasta tuve que ayudar a descorchar un vino. \r\nVino que después sirvió hasta el tope de las copas. Hace menos de dos meses, la dueña de Kayoko decidió vender el local."
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "la chiqui", 
      "text": "la comida es buena,las porciones son escasas para el precio que tienen...el sushi las porciones son minimas..la atencion es muy buena..muy atentos los mozo/as...el hambiente el muy calido,lo mejor es la decoracion de los baños,el detalle de flores de lavanda en el piso es muy agradable...lo unico malo del lugar es que cada vez que suben los precios ,las porciones cada vez son minimas....igualmente lo recomiendo!!ahh y prueben el helado de sesamo negro es espectacularrr"
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sofh", 
      "text": "El precio es realmente barato. Un poco flojo los sushis. Lo mejor: postres con relleno de porotos negros."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Un_Tano", 
      "text": "No me gusto demasiado el lugar, parece una casa que sacaron los muebles y pusieron un par de mesas con 3 o 4 adornos orientales. El sushi safa pero no es nada del otro mundo. El precio bien, y la atención es buena, aunque los mozos con la cara pintada de blanco no tienen nada q ver!"
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Clochi", 
      "text": "Iba con bastante frecuencia y siempre critiqué el servicio como el punto más débil del restaurante. \r\nAnoche me convencí de no volver nunca más dado el pésimo servicio recibido y la gran demora, especialmente a la hora de pedir la cuenta y de traer el vuelto en una simpática canastita."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gashina", 
      "text": "El sushi me defraudó largamente. \r\nPiezas diminutas. Los mozos parecían no querer atenderte. Bueno para probar de todo un poco de la comida japonesa con sus promociones, pero no para ir a comer sushi especialmente."
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cachi", 
      "text": "El producto es bueno, pero el servicio es un desastre."
    }, 
    {
      "date": "22 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Palis", 
      "text": "Fui varias veces a Kayoko, según mi opinión, el mejor sushi de Buenos Aires. Aprovechando que era jueves pedimos el menú que es relativamente económico y rico (¡ojo! aclaran que no se puede compartir). Los mozos son amables, aunque hay que estarles bastante encima, ya que tienen muchas mesas cada uno. Ayer, el servicio demoró mucho y se justificaron diciendo que dos de los cocineros estaban de vacaciones (no nos pareció una justificación, que busquen reemplazos). Igualmente, es muy recomendable."
    }, 
    {
      "date": "25 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Polaqui", 
      "text": "Me pareció sucio. Anoche parecía haber vómito o algo así en el piso de la entrada al salón, que los mozos pisaban como si nada.\r\nTardaron una hora en traernos el plato de sushi variado. \r\nPara no volver, ya no es lo que era años atrás. Sólo hay dos mozos para treinta mesas."
    }, 
    {
      "date": "23 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Luli76", 
      "text": "Sin Palabras. \r\nEs tan mala la atención que hace que la demora en la cocina parezca poco.\r\nY eso que estuve mas de cuatro veces allí. Al entrar y indagar por una mesa la respuesta del mozo fue un rotundo no y luego darle la espalda. \r\nLos demás mozos se dedican a ignorar a los comensales. Menos mal que el sushi es bueno y el ambiente hermoso. Igual, no vuelvo."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tili", 
      "text": "muy ocurrente la japo hour como tentempié antes de las 20 hs. por $6.99 te llevás una entradita, un par de rolls y una bebida. tienen un postre delicioso, el helado de sesamo. \r\nideal pasar una tarde de primavera de camino del trabajo a casa."
    }, 
    {
      "date": "15 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "olivia", 
      "text": "Utilizan atún en conserva para el sushi. Aunque lo adviertan en la carta, me parece horrible. \r\nEl frito que sirven como tempura es pesadísimo y aceitoso. \r\nCualquier parecido con la auténtica tempura japonesa es pura coincidencia. \r\nEl arroz del sushi la mayor parte de las veces es pastosito y el alga nori gomosa. Lo mejor es el postre, helado de sésamo negro. Pobre oferta de vinos. \r\nEl ambiente tranquilo y el servicio bien si te ocupas de recordarles que no te abandonen."
    }, 
    {
      "date": "4 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tiling", 
      "text": "Me gustó mucho la atención de los mozos. \r\nMe han recomendado la cerveza Asashi, que la verdad, me gustó mucho. El ambiente es muy agradable y calmo.\r\nPara ir de dos."
    }, 
    {
      "date": "8 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nightwizard", 
      "text": "Trajeron rolls de atún de lata con una especie de pickles, eso no era nada japonés. \r\nEl tempura también mediocre. No es caro pero tampoco tan auténtico como dicen, para la tarde con sushi y cerveza a 7,50 está muy bien."
    }, 
    {
      "date": "7 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carla_cb", 
      "text": "Muy lindo lugar para una salida con amigos... me gustó mucho."
    }
  ], 
  "excelentes": [
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "letizzi", 
      "text": "Nos sentimos muy a gusto.No sabiamos absolutamente nada dela comida japonesa y tampoco de las costumbres,respondieron con amabilidad toda nuestras dudas.la comida muy rica, recomendable el brownie(sin harina) como postre."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noche", 
      "text": "la comida muy buena y fresca. el ambiente es muy bueno y atienden bien."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mile_udp", 
      "text": "muy bueno el ambiente y la atencion, la comida es excelente, muy recomendable"
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leoA", 
      "text": "Excelente relación precio-calidad.\r\nMuy bueno el sushi con arroz integral.\r\nLo mejorcito de la noche: helado de sésamo negro, imperdible!\r\nAmbientación bien nipona, buena atención, baños limpios pero chicos.\r\nLos palitos estaban como \"repintados\", flojo con eso."
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dob", 
      "text": "Tiene una ambientación linda."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "El5Loco", 
      "text": "El servicio excelente sólo se debe gracias al personal nikkei o sansei, ya que el nuevo personal porteño deja mucho que desear.\r\nEs una lástima que el lugar caiga en prestigio por la atención."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eponinepj", 
      "text": "El mejor sushi de la ciudad."
    }, 
    {
      "date": "4 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alexstef", 
      "text": "Todo fue riquísimo."
    }, 
    {
      "date": "28 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dee", 
      "text": "El ambiente es súper cálido, excelente comida, y muy buena atención. \r\nLo reservamos para cuando queremos hacer de una salida algo especial. \r\nTienen menúes que ayudan un poco a bajar el precio."
    }, 
    {
      "date": "30 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "notri", 
      "text": "De lo mejor que ofrece Buenos Aires en materia de sushi. \r\nExcelente relación precio/calidad. \r\nEl servicio es bueno y la ambientación nippona también."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Iloveme", 
      "text": "Excelente. \r\nDe lunes a Jueves a la noche por $16, incluye una entradita súper rica y plato principal. Yo comí croquetas de cerdo con fibras de soja, pero hay cuatro opciones más bebida. Lo recomiendo."
    }, 
    {
      "date": "5 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mile_udp", 
      "text": "Me gustó mucho el restaurante,  definitivamente volvería, muy buena atención y excelente comida."
    }, 
    {
      "date": "1 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MyM", 
      "text": "De los restaurantes de sushi que visité hasta hoy, la ambientación de éste lugar fue la mejor. \r\nEl local es atendido por chinos, que visten su ropa típica y el que cobra (se lo ve en la caja) también es chino. \r\n¡Lo que está a la vista son los cocineros, que son todos porteños! \r\nEso fue lo que más me llamó la atención Igual, evidentemente conocen de la técnica tanto como sus compañeros orientales, porque fue excelente. \r\nLo único malo fue que como los mozos eran los de ojos rasgados, la comunicación se complicó porque no hablaban español y a la hora de decir que es lo que quería me trajeron cualquier cosa. \r\nIgual comí rico y \"su\" seleccion fue genial."
    }, 
    {
      "date": "4 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "newcamil", 
      "text": "Me gustó mucho la comida, tanto el plato principal como el postre fueron deliciosos."
    }, 
    {
      "date": "31 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Masha", 
      "text": "Me gustó mucho la comida. Las recomendaciones de los platos fueron muy buenas."
    }, 
    {
      "date": "13 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ibyrne", 
      "text": "Es recomendable, fui varias veces y mantiene la calidad."
    }, 
    {
      "date": "26 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laura_lg", 
      "text": "La atención es muy buena. Ya es la quinta vez que voy y cada vez me parece mejor.\r\nEl mejor día para ir es el lunes, poca gente, ideal para calmarse.\r\nLo más rico son las mini tartitas de batata acompañadas de helado de sesamo negro."
    }, 
    {
      "date": "4 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polinee", 
      "text": "Excelente atención, comida y lugar ideal para una cena íntima y tranquila."
    }, 
    {
      "date": "30 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "veroabc", 
      "text": "El témpura no me gustó como estaba preparado ni servido; pero el Sushi me pareció excelente!"
    }
  ]
}