{
  "malos": [
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ggerrtner", 
      "text": "Si vas en busca de verdadera comida mexicana, este no es el lugar!\r\n Si bien la atención no es objetable, ya que la moza que nos atendió fue en todo momento muy agradable y servicial, la comida dejó mucho que desear. \r\n Muy atento el detalle del shot de bienvenida, pero los rellenos para los tacos literalmente no tenían sabor, y ni siquiera había salsa picante para agregar! De todos modos, también pedimos una pechuga al estilo tex y estaba bastante bien de sabor, aunque con escaso relleno.\r\n Definitivamente, no volvería..."
    }
  ], 
  "buenos": [
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "El lugar es cálido y visualmente es atractivo. Tiene algunas pinturas con decoraciones, sombreros con los que se puede sacar fotos y mucha música mexicana.\r\nComo copetín ofrecen nachos y un shot de margarita para cada uno, lo cual es para destacar teniendo en cuenta el costo de servicio de mesa ($5). De entradas pedimos alitas de pollo (vinieron ocho) y nos dieron a elegir qué salsa para acompañar. Y como plato principal elegimos fajitas mixta para dos personas, que estaban exquisitas.\r\nDe destacar la simpatía de las mozas, a las que le pedí que prendan el aire, y lo hicieron al instante."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "SERuM", 
      "text": "El lugar no deslumbra. Los sabores no estan muy logrados, quien este con ganas de comer comida propiamente mexicana, puede quedar desilucionado."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AleAltamirano9", 
      "text": "comida no tan mexicana, muy argentinizada..pero muy buena igual! lugar comodo!"
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lugar colorido, pintoresco y cálido, donde se puede degustar una exquisita cocina mexicana. Platos y postres abundantes y sabrosos, y con una atención amabilísima por parte de Yésica (con acento en la e y una sola \"s\", como se presentó con una increíble  simpatía), quien nos asesoró sobre los platos que elegimos y disfrutamos,  ya que estaban muy ricos. Seguramente vamos a volver pronto para probar otros platos de esta sabrosa cocina."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maura", 
      "text": "Otro lugar en el que vale la pena pagar el cubierto, te traen nachos con una salsa de tomate y unos shots de margaritas. La comida es rica y no demasiado picante, igual cada uno le puede agregar picante si quiere. Las fajitas y los tacos para compartir muy buenos! y taren varias salsas. Los nachos son caseros, no de bolsa. Los postres no son muy ricos. Fuimos 5 y gastamos $255 y tomamos cerveza, no es caro, lo recomiendo. Hay que ir temprano porque se llena. Volvere."
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cocky17", 
      "text": "Muy bueno, me sorprendio, si bien es comida mexicana, se puede ir con chicos o personas que no coman picante, ya que el picante viene aparte y hay platos \"tradicionales\"."
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PechiyDipa", 
      "text": "Es mi restaurante mexicano preferido. Fui varias veces y nunca me falló. Los platos son abundantes y ricos. Me han traido  tres salsas picantes distintas. Recomiendo la degustación de tacos, es para dos y muy abundante. La atención también es buena y el ambiente muy lindo."
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BREOGAN", 
      "text": "Muy bueno altamente recomendable, y reamente muy buena la relacion precio calidad, precios accesibles."
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Soliman", 
      "text": "Un lugar sencillo y cálido. Correcta atención y precios accesibles. Pero por sobre todo muy buena comida. Para los que amamos el picante, se ofrece separado para poder agregar a gusto. Deberían mejorar la carta de postres. Recomendable"
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tomy78", 
      "text": "Excelente relacion precio-calidad. Muy rapido servicio y la atencion MUY BUENA!!! Mucho mejor que cualquier resto de comida Mexicana en las mejores zonas de Capital. La gastronomia esta creciendo en zona sur!!!"
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Klipan", 
      "text": "Todo muy rico, pero le faltaba un poco de picantes, apenas te sentas ya te traen un margarita (muy rico) y unos nachos para ir picando, muy buena la atención y platos súper abundantes, no llegamos a terminar entre 2 una porción de fajitas."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xeneize", 
      "text": "Muy buena la comida. La única crítica es que todo viene acompañado por varias salsas sin picante. Si querés picante hay una salsa que con una gota te hace arder hasta los pelos de la nariz, pero no vi nada intermedio, moderadamente picante. El lugar es amplio, con patio para fumadores. Los margaritas son ricos, pero hay superiores (los de Xalapa siguen siendo inigualables)."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "solviq", 
      "text": "Reservamos xq el lugar es chico.A las 22 ya estaba todo lleno.Muy bien diferenciadas y aisladas las áreas fumador de no fumador.Una margarita muy rica de bienvenida.La cerveza fría como debe ser.La comida calentita, pero casi nada picante.Ambiente familiar y muy amables todos los camareros."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "karvalen", 
      "text": "Esta bien ambientado la comida es buena pero la atencion es muy mala y desordenada pedimos 3 platos que llegaron 1 hora y media mas tarde y los demas platos que habiamos pedidos nunca llegaron, un desastre!no es para recomendar."
    }, 
    {
      "date": "14 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "amaly57", 
      "text": "La comida excelente,a punto, los nachos muy crocantes,  deliciosos , y las salsitas para acompañarlos como siempre, una delicidea.Es para recomendar este lugar.\r\nComi un postre novedoso muy rico."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anadelasierra", 
      "text": "Me gusto mucho la combinacion agridulce del cerdo con las batatas. El ambiente es bien calido. Me encanto el mural de la entrada con motivos de Diego Rivera"
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vilory", 
      "text": "El ambiente es muy cálido, bien decorado y se puede hablar sin tener que levantar el tono de voz dado que las mesas se encuentran bien separadas (detalle a solucionar: una de las mesas se encontraba rota con clavos a la vista).  La mesera es muy cordial y simpática, atiende ella sola las mesas por lo cual aveces hay que esperar. En cuanto a la comida he de decir que es muy buena, con varios platos a compartir. En resumen, a pesar de no ser un alto consumidor de comida mexicana es el mejor lugar de ese estilo a los que he asistido."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danys", 
      "text": "muy buena atencion, de los mozos y de los dueños. buena comida, amplia variedad. y muy buen ambiente."
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cporrini", 
      "text": "Muy bien ambientado.  Nos encanta la comida de ahí.  Ideal para pedir varias cosas y probar, y si se quiere un plato producido, son muy buenos.\r\nLa atención genial. Las mozas super simpáticas, y el dueño -Gustavo- siempre está cerca para ver que todos estén conformes -  MUY RECOMENDABLE !"
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Panchi2311", 
      "text": "Muy buena comida y atencion. Excelente ambiente y uan propuesta original para la zona."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "amaly", 
      "text": "Excelente lugar. La comida ya la conocia, pues soy cliente de Iguanas Ranas. Aqui disponen de mucho mas espacio.De  todas maneras el ambiente es muy calido, la comida riquisima y esta muy buen puesto."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lastoflast", 
      "text": "A pesar de ser un sabado a la noche la atención fue muy buena y el tiempo de espera razonable. La comida es fresca y muy buena y uno puede agregar picante a gusto. El precio de los vinos es el correcto y el ambiente muy bueno. Los postres podrian mejorar pero es un lugar muy recomendable para comer buena comida mejicana en un ambiente acogedor."
    }, 
    {
      "date": "7 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_Chango", 
      "text": "La atención es muy buena. Desde que lo conocimos vamos seguido con mi esposa y siempre salimos encantados. Las camareras son muy atentas y brindan un muy buen servicio. La comida es muy rica, fresca y bien preparada. Nos gusta muchísimo la papa rellena cubierta con queso chedar buenísima!. El precio de los vinos muy bueno en relación con la calidad. Sólo tenemos una observación: creemos que mejoraría el lugar si definen bien el sector de fumadores y no fumadores. Muchas gracias Gustavo por tu amabilidad y calidez, te felicitamos por tu trabajo y el de tu equipo. Roberto y Adriana."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SickDuck3d", 
      "text": "Comi bien y el tiempo de espera como cantidades fue buena."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cone2166", 
      "text": "muy buena comida mexicana uno se llevo mil chascos pero mil y este lugar es de lo mejor los nachos caseros no de bolsita las salsas sabrosas pueben la entrada santa fe rolls son adictivos muy buen lugar precios economicos con descuento muy bueno"
    }, 
    {
      "date": "13 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lulyla", 
      "text": "Realmente comi muy bien. La atencion de las meseras es muy buena, los platos salen rapido y te reciben con un pequeño snack y una margarita que justifica el pago de servicio de mesa ($5). Los platos generosos, bien servidos. No es la comida mexicana que podes saborear en mexico, pero la logran bastante bien con los ingredientes que se consiguen aca. Muy bien que te ofrezcan la opcion de picante o no picante, adaptandolo al paladar del comensal. Lo recomiendo."
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Veronicaa", 
      "text": "Riquísima la comida y generosas las porciones. La atención muy amable. El dto. de Club La Nación funciona sólo pagando en efvo. Ya fuimos un par de veces y siempre salimos contentos. Las copas heladas son enormes, es mejor compartir."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elninon", 
      "text": "Fui con mi novia, y comimos de manera excelente!\r\nYa con la recepcion del trago de margarita con los nachos de entrada nos compraron!\r\nLa comida MUY rica!\r\nEste lugar sin duda es para recomendar, y quedar muy bien!"
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "almen", 
      "text": "Muy buena la comida, los precios estan bastante bien y la atencion excelente, llegas y te regalan una margarita y unos nachos con una salsa roja, de tomate. Recomendable."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pabloycari", 
      "text": "Lugar muy recomendable! Muy rica comida y gustosa, los platos no son picantes y para aquellos que gustan del picante se ofrece para agregar al plato. Con mi mujer disfrutamos de buena atención y comida, acompañados de agradable musica Mexicana. Ideal para disfrutar de una velada diferente."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pvernocchi", 
      "text": "Excelente relación precio/calidad. La comida no es picante a la salida de la cocina, se puede pedir picante por separado. Platos abundantes, buena variedad, para todos los gustos. Menu infantil."
    }, 
    {
      "date": "30 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "roxpab", 
      "text": "Ya fuimos varias veces con mi marido y mis cuatro chicos y siempre queremos volver,a pesar de que cada vez que vamos utilizamos alguna promociòn la atenciòn siempre es de primera. Es un ambiente alegre, donde van muchos jovenes pero tambien familias con chicos. La comida muy buena!"
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sherif", 
      "text": "Quede enamorada del lugar, riquisima la comida con el picor justo y para destacar la buena onda y esmeradisima atencion del lugar, una hallazgo en estos tiempos de tratos tan impersonales."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "daysinn", 
      "text": "Riquisimos los tacos, los langostinos un placer, la copa de bienvenida espectacular, tomamos unos margaritas con un gustito a gengibre y menta impresionantes!! Un lugar que invita a hacerse amigo!!!"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LUCIANARUDAK", 
      "text": "Es la quinta vez q vamos y los nachos son excelentes caseros realmente solo faltan salsas mas picantes pero los platos son muy muyyyyyyyyyyyyy abundantessssssssssssssssss, nachos supreme es riquisimo sale 40 pesos comen tres o dos q comen muchooooo. imperdibleee no se px tantas criticasss negativas"
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gomaeva", 
      "text": "Muy buen clima, es un lugar sumamente agradable, la comida llego a tiempo, las carnes en los puntos pedidos.\r\nMuy recomendable"
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "amaly", 
      "text": "Excelente. Los nachos muy ricos y frescos, se nota que son elaborados diariamente.Los taquitos muy buenos, con las diferentes salsas, siempre con alguna novedad.\r\nTodo muy rico y fresco"
    }, 
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "krpi", 
      "text": "El mural del porche me parecio impactante, al igual que la calidez del lugar y la atencion sumamente cordial. Por supuesto que la comida estuvo a la altura de todo lo demas, mas que de una comida disfrutamos de un muy buen momento.gracias guia oleo!"
    }, 
    {
      "date": "11 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guevara", 
      "text": "muy bien, recomendable, desde que comenzaron mejoran dia a dia, le faltaba ajustar el tema del tiempo.la atencion y la comida fue exelente. Ahora le falta la carta de vino."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "daysinn", 
      "text": "Las fajitas para 2 personas son super completas, la plancha llego humeando, los langostinos grill estaban geniales igual que los aderezos. Somos fanaticos de la comida mexicana, a este resto lo encontramos gracias a la guia y si bien somos de Cap. Fed. volveremos a Quilmes seguido un  lujo!"
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sismoomsis", 
      "text": "Es un ambiente super confortable, donde se puede apreciar los mejores corridos mexicanos. El patio de Santa Fe es un lugar excelente para ir con un grupo de amigos y disfrutar una cena rica, sabrosa, y tranquila.\r\n\r\nla verdad que excelente!!!!"
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergioivancasco", 
      "text": "Muy buena comida. Una opción especial en Quilmes. La preparación de los platos se apega muy bien al sabor mexicano, muy respetable. Picoso en punto justo. Muy buenos los bocados invitación de entrada, buen detalle, las entradas buenas, y los platos muy abundantes. Los tacos se presentan en una variedad adecuada, en carnes, pollo, cerdo y calamares. A tener en cuenta, Quilmes ya tiene un buen lugar con Barbacue Ribs y es éste. El lugar con una buena ambientación, el servicio es bueno. Especial para ir con amigos para cena y after. Realmente recomendable."
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "toserax", 
      "text": "El lugar es muy agradable y animado, muy completa la carta de comidas y de tragos.\r\nNos encanto pára recomndar"
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GIF3", 
      "text": "Quedamos escantados con la atencion, el ambiente y la excelente comida. Es muy recomendable para pasar un buen momento en familia. \"A VISITARLOS\""
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "doly", 
      "text": "Calido y original ambiene mexicano. La comida muy bien servida,y sabrosa.\r\nSuper recomendable"
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jovial", 
      "text": "el lugar hermoso ,la comida excelente y la moza super atenta y simpatica. me encanto para recomendar."
    }
  ]
}