{
  "malos": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dorian", 
      "text": "El ambiente agradable, pero la comida un chiste. Pedí unos ñoquis rellenos con una salsa especial, casi 60 pesos el plato para que me dieran 5 ñoquis! Y ante mi reclamo el mozo me dijo \"estamos experimentando... a vos ¿cuántos te tocaron?\" Un chiste!"
    }, 
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CALU_sinatra", 
      "text": "es para ir perooo no para comer!! se nos ocurrio cenar ahi! GRAVE error! los platos llegaron tibios...sin sabor...MÁS los mozos con ganas de irse así que abrieron la puerta (hacía frio) hizo que nos apuremos a terminar la comida! HAY descuento con eso zafó, SOLO para tomar algo y picar!! gastamos total con jarra de cerveza y dos platos ppales un poco más de $100"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rober91212", 
      "text": "Tragos mal hechos, muy buena atencion pero malos platos"
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "malasa", 
      "text": "El lugar era agradable, hasta que llego la comida. pedimos un lomo y mollejas al verdeo. todo estaba frio. las papas rejilla frias y el lomo tambien, ademas de seco. volvio por segunda vez frio. le devolvimos nuevamente el lomo y la tercera vez llego mas que seco, imaginen un lomo recalentado 3 veces en microondas, una verguenza para un plato de $50. se lo devolví sin poder cenar. ni siquiera se disculparon. me volvi pensando en qué tenia en mi heladera.... desastroso y demasiado caro para un servicio tan malo. lamento no haber visto antes estos comentarios."
    }, 
    {
      "date": "5 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "urby9", 
      "text": "La comida tardo una vida, exactamente una hora y media y lo peor esque llego fria... le pedimos que la caliente y nos fue trayendo de a un plato, con lo cual eramos 4 y fuimos comiendo todos por separado, o sea no compartimos el momento. Le pedimos una porcion de fritas para picar mientras esperabamos la comida, y nunca llegaron. Despues de reclamarle nos trajo la panera y las bebidas, media hora más tarde de esperar en la mesa. No lo recomiendo!!!"
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Pejla", 
      "text": "La atención fue muy mala. La moza se quedaba charlando con el dueño/encargado, demoró en el armado de la mesa y ni siquiera trajo una panera. Como otros han comentado, la demora prolongada no justifica las porciones tan chicas. Una guarnición de dos octavos de papa y una brochette con 4 pedazos pequeños de carne seca y recalentada fueron la culminación de una entrada de \"pinchos de pollo\" que ni siquiera tenía sabor a pollo. Puede ser un lugar para tomar algo quizás. Para comer no."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Soly1", 
      "text": "Un desastre. La comida tardo casi una hora en venir. Habia gente fumando y ceniceros en un sector marcado con un cartel de prohibido fumar y que supuestamente era para no fumadores. Pedimos vino blanco y estaba tibio. Cuando por fin nos trajeron la comida fue una de las peores experiencias en un restaurant. El supuesto lomo estaba dura y quemado por fuera como si hubiese sido recalentado, el cerdo y el arroz no tenian gusto a nada. No se dejen tentar por el descuento, no vale la pena"
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Laisa", 
      "text": "La comida pasada y seca, no recomiendo el bife de chorizo ni el salmón rosado, los postres muy buenos y la atención también muy buena, pero carísimo. el precio de lista para dos personas  con un vino malbec alama mora (28) nos salió 183. hicieron un descuento del 25% pero igual salió carísimo por lo que comimos. precioso el lugar pero tendrán que mejorar la cocina. hasta tanto, no volveré."
    }, 
    {
      "date": "31 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dutch", 
      "text": "Nada bueno, solo el ambiente para cambiar un poco.\r\nPoca gente, en lugar de poner una pelicula en las pantallas, mejor algo de videos o entretenido.\r\nMe traen la carta, poco y nada, y pido. Se tarda mas de lo normal, pedimos un postre y la cuenta. Previo entrego el 30% del Oleo, me dice que no puede descontarme dado que no pedi de la carta, cual?? la que no me trajo, llegue a las 22hs y me dio la de happy hour.\r\nCero recomendable..."
    }, 
    {
      "date": "31 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chungui", 
      "text": "EL LUGAR ES LINDO Y COMODO, PERO PARA CENAR LA VERDAD LA CARTA ES MUY POBRE. no hay variedad super limitado 5 platos la atencion bastante buena y los platos bien presentados pero para que vuelva a ir o recomendar deberian ampliar el menu"
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Loletttt", 
      "text": "El lugar es lindo, algo frio. La comida y la atencion es mala. Para empezar llegamos a las 21.15hs y sacaron la basura por el salon y los olores quedaron.Cuando trajeron la carta el camarero nos recomendo una entrada que estan por incorporar y nos aclaro que el chef era nuevo y que la presentacion de los platos no era su fuerte, pero decidimos aceptar el consejo y la verdad que no fue de nuestro agrado...muy picante y la cebolla estaba quemada no se apreciaba el sabor de los camarones. Como plato principal pedimos un wok de pollo... SUPER SALADO!. decidimos no pedir postre. No vulevo mas!"
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ana77", 
      "text": "Decidimos conocer el lugar ya que somos del barrio y vimos los buenos comentarios en la guia... Evidentemente tuvimos una mala noche del chef (nos dijeron que era nuevo) que desde la entrada hasta el principal no supo estar a la altura de las expectativas, ya que no soy habitue de un resto gourmet que sirva un arroz pasado, la comida super salada y picante... destaco la atencion de un muchacho que es lo unico sobresaliente del servicio, muy amable y atento. Creo que el lugar es lindo pero esta dirigido mas al bar que al restaurant."
    }
  ], 
  "buenos": [
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Más allá de las críticas mi experiencia fue bastante buena. La comida para lo que es este tipo de lugares es bastante buena, al igual que el postre que pedimos que se llamaba \"¿Por qué no?\".\r\nLuego tiene una extensa carta de tragos que van desde los $22 hasta los $38. Optamos por un Argentina Snow y un Sex And The City que nos gustaron.\r\nBuena opción en el barrio además de Zidane y The Oldest para este tipo de establecimientos."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "orangero", 
      "text": "El ambiente es muy bueno, es amplio, bien decorado, nada del otro mundo. La cocina esta bastante buena, las porciones son abundantes, la bebida viene bien. El problema mas grave es la atención que es muy mala, no solo de las meseras, sino de parte de la gente que esta en las barras. Para pedir algo tenes que esperar una eternidad. Los precios algo elevados por la zona."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "a2010279", 
      "text": "Fui algunas veces este año, y me extraña los comentarios de algunos que dicen que la comida estuvo floja. Yo cene dos veces y otra vez hice una picada siempre acompañado y ni yo ni mis acompañantes se quejaron de nada. Debo confesar que no me conformo con poco ya que soy bastante exigente con los servicios de cualquier pub. Este me gusta y repetire. Respecto a la atencion de los moz@s no tengo nada que reprochar. Aceptan debito y tienen descuentos con por ej: la nacion."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fer3000", 
      "text": "Buena atencion y todo rico. >Recomendable para pasar un buen momento con amigos."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dianaesoria", 
      "text": "muy lindo lugar, muy buena la picada para cuatro y muy buena opcion la jarra  de cerveza."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Fui a tomar algo pensando que era mas un barcito que un restaurant y claramente me equivoque ya que a la 1 de la mañana ya habian cerrado la caja y era un jueves encima. Despues la atención es correcta y el lugar en si esta bueno. Hay descuentos."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BLACK_SABBATH", 
      "text": "Fuimos con mi esposa para celebrar nuestro 5to. aniversario. El ambiente es agradable y la atenciòn muy buena.  De entrada pedimos carpaccio de salmòn;simplemente exquisito. Pedimos lomo envoltini sobre verduras salteadas.Rico y abundante.La contra: salsa malbec agridulce que no estaba aclarado en el menù y en lugar de panceta tenìa jamòn cocido.El otro plato fu merluza con papas. Muy rico y abundante.Carta de vinos:escasa y vinos convencionales.Ideal para ir en pareja y muy recomendable. Seguramente regresemos a probar otros platos.e"
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "romapo", 
      "text": "me pareció un lugar cálido, eramos 10 mujeres, y nos armaron la mesa formándo un cuadrado de manera que todas nos veíamos y podíamos conversar. Como era el cumple de una de ellas nos convidaron con una copa de champagne. La comida buena y los postres mejores."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "zotmar", 
      "text": "Parecía una buena opción, hasta que empezaron los problemas. Reservé online, llamé para confirmar y ni noticias, entonces hice la reserva por tel, al llegar (21:30) no existía reserva, me dijeron que si estaba pero entonces porque tuve que esperar 20 mins a que se desocupara una mesa?. La entrada chica pero buen sabor, el problema fue el plato ppal, llego a las 23:00 una hora despues de pedirlo. Me trajeron la pimienta cuando estaba terminando de comer, y las servilletas luego de terminar. La comida poco abundante pero con buen sabor, se nos fueron las ganas de pedir postre y nos fuimos."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "georvp", 
      "text": "Tardan demasiado en atender y la comida demor años en llegar. \r\nsi mejoran eso, es una buena opción para una comidita standard de sábado a la noche."
    }, 
    {
      "date": "19 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "buba21", 
      "text": "Pedi pollo relleno,  trajeron una suprema de pollo a la parrilla. nunca vi el relleno. muy mal. el arroz ni fu ni fa. el lomo al malbec con papas noiset se dejaba comer. no era guauuu.\r\nuno mas del monton...\r\ny si, tardan mucho con la comida, mas de 40 minutos. eso no me gusto."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "atermiclady", 
      "text": "El lugar estaba lleno, esperamos afuera media hora. \r\n\"Clap\" es lindo aunque un poco ruidoso. Nos sentaron en el sector fumadores sin consultar. Tardaron en traernos las cartas, pero mucho más en traer la comida (45"
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vec1", 
      "text": "La comida estuvo buena en general (aunque alguna bondiola estaba cruda), a excepcion de los fussiles al que habia que encontrarle los 2 champignones que traia y venia sin ninguna salsa o algo que los ligara. La moza muy atenta pero esperamos mas de 1 1/2 hs -aun reclamando por los platos- para que nos trajeran la comida. Antes tenia precios mas economicos y la comida venia mas rapido y mejor. Le daremos otra oportunidad, aunque esta vez entre la espera y el servicio no nos fuimos conformes."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Tanky", 
      "text": "Gente!! no comparto los comentarios anteriores el lugar esta muy bien ambientado hasta tenes 2 sectores fumador uno para tragos y otro para cena, la atencion \"Gonzalo\" muy pero muy buena apenas nos sentamops ya nos estaban atendiendo los platos muy ricos comimos unos deditos de queso riquisimos y unas pastas tambien lo unico que mi plato estaba un poquito frio (sugerencia calienten los platos antes de servir asi la comida no se enfria tan rapido) lo demas para recomendar, habia un mago Francisco Nardi no se que hace ahi ES UN CAPO tendria que estar en las vegas jajaja Saludos Edu y Gaby"
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ladygabi", 
      "text": "La atención fue buena, había poca gente, los platos son porciones demasiado justas, no sé si es un lugar para recomendar, el tiempo de espera normal pero quizás ayudaba que sea un martes noche. Muy buena la canastita de pan para esperar los platos."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "inti_37", 
      "text": "Primera y última vez para Clap. Había ido anteriormente a tomar algo, pero nunca a cenar. Entre que pedimos y nos trajeron la comida paso una hora y encima al llegar a la mesa la comida estaba fría. Los precios, la verdad, dejan mucho que desear, ya que los platos no son para nada abundantes y en cuanto a sabor, son pasables.Clap, tal vez vuelva por un daiquiri o un bailyes frozen pero a cenar, NUNCA MÁS."
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Estrella_10", 
      "text": "Es un resto-bar bien ambientado, con una muy buena  atención y una gran variedad de platos, desde picadas, rabas, hasta comidas elaboradas...\r\nLo que no me parecio razonable es la relación precio cantidad, ya que los platos no son para nada abundantes y los precios son algo altos....."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RobertoNipur", 
      "text": "Fui 2 veces atraido por la promocion de Oleo (30% pero NO aplicable a \"servicio\" ni bebidas\") y por situarse en Caballito. La comida, si bien es en cantidad aceptable... podrìa mejorar en variedad y calidad. El ambiente es muy joven (promedio 20 años), por lo que la musica tan fuerte no permite una charla tranquila. La atencion fue buena y rapida. Decoracion atractiva Tiene lugar para fumadores (bien). Los precios son un poco altos (en relacion a la calidad). Es un lugar ideal para grupos de jovenes...no familias (menos con hijos pequeños) ni parejas en busca de un lugar tranquilo y apacible."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elgabo5002", 
      "text": "Fuimos atraidos por el cupón y los comentarios, no conocíamos el lugar. El mismo está bien, entre moderno y antiguo. La cena estuvo muy bien, especialmente el lomo envoltini el cual recomiendo; mi mujer pidió una pechuga Clap la cual tambien fué alabada. La carta de vinos tiene una buena dotación y los precios son muy razonables. Quizás el postre no estuvo a la altura de la cena (torta húmeda de chocolate) pero igualmente pasó la prueba. Lugar recomendable, pero si llevan el cupón de dto. soliciten que aplique a toda la cena como dice la página, ya que ellos dicen que no aplica a la bebida."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "katto65", 
      "text": "me lleve una grata sorpresa!!! muy buen lugar, use el descuento de guia oleo, para recomendar."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lunadeciudad", 
      "text": "No es la primera vez que voy y siempre la atención fue excelente, con una moza muy atenta a si necesitábamos algo, ofreciendo la carta con ganas, no por obligación; buenos precios, y ambiente muy agradable. Música a un volumen que te permitía charlar, y eso que eran más de las 22 hs de un viernes. Muy recomendable."
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Excelente opción en Caballito,con una atención amabilísima,en un ambiente distendido. La comida es muy buena y abundante y los precios son muy accesibles. Además con el descuento de GO se hace aún mäs interesante. Para considerar la puntuación que tiene,creo que merece una calificación más generosa."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ebano2020", 
      "text": "Un lugar para recomendar, la comida es muy buena calidad con platos muy bien servidos, teniendo en cuenta el descuento de guia oleo lo hace muy interesante. Nos atendieron muy bien. El lugar esta muy bien decorado, si bien es una onda juvenil, yo lo recomiendo."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diema", 
      "text": "Platos y tagos muy elaborados y muy bien logrados, y hay descuentos mediando guia oleo, muy bueno."
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tobias", 
      "text": "Fuimos a festejar una cumpleaños de un amigo, tuvimos que esperar porque estaba lleno. La moza nos atendió de 10, la carta de vinos bien,comparado con las opciones del barrio, hasta vinos de alta gama figuran en la carta. Por el resto, el lugar es agradable, pero es ruidoso, la música es MUY comercial y, NO se respetan los carteles de \\\"prohibido fumar\\\", voy a volver, pero del lado de la ventana, así no me matan con el humo."
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cbkr11", 
      "text": "Los jueves tienen un 20% de descuentos en vinos y arrancan desde los $22, muy buenas opciones. La comida es mucho más apetitosa en la web. Los rolls no eran rellenos de panceta sino de jamón cocido y se desarmaban al servir. Apto para celíacos solo la bondiola glaseada, estaba bien. Es un muy buen bar."
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flasion", 
      "text": "Fui con mi pareja el miercoles a las 21.15\r\nControlado por reloj nos sirvieron el plato\r\nsolicitado a las 22.25\r\nUna lastima ya que la comida estaba muy bien presentada y era muy sabrosa\r\nTambien el lugar es muy comodo y agradable.\r\nTambien  cabe remancar que nos hicieron el 30%\r\nde descuento por lo que comiendo 2 platos de los denominados caros con postre y vino nos salio solo\r\n$50 por persona.\r\nPor eso le tendria que poner más atención a la tardanza del servicio ya que por este motivo se\r\nle baja notablemente el puntaje.Igualmente es recomendable"
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gilmour", 
      "text": "La comida y los tragos son muy ricos y estan muy bien presentados.La atención es buena pero tardaron más de una hora en traernos todo. Hay detalles del ambiente que no cerraban y el descuento de Guía Oleo es solo para la carta aparte de platos. De todas maneras valió la pena."
    }, 
    {
      "date": "16 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mbportaluppi", 
      "text": "Si bien el lugar es muy bonito para ir en pareja,y la atencion standar. la comida es bueno pero de desprecios caros para la porcion, gastamos casi 100 pesos con el descuento de oleo y no tomamos vino.solo para ir una vez a festejar algo"
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JuanManuelGon", 
      "text": "Es un lugar muy recomendable para ir por el barrio de Caballito. La ambientación es diferente a un restaurant común, por lo que tiene una atracción adicional. \r\nLa comida es rica y muy bien presentada. \r\nEl servicio lo considero muy bueno ya que son cálidos y con muy buena predispocisión.\r\nAconsejo ir si se encuentran por este Barrio."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maksa", 
      "text": "En cuanto a la comida, estuvo bien, aunque uno espera de un lomo que este un moco mas tierno. Prueben el postre en base a galletitas oreo, muy bueno. Carta de vinos bien. La atencion y el lugar muy bien. Ambiente tranquilo y con iluminación media tirando a baja. Costo - Beneficio mas que aceptable."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dadito", 
      "text": "La comida muy buena, realmente los fideos fierritos estan hechos a mano, y el postre \"Claporeo\" exelente.\r\nEl lugar muy agradable.\r\nNo iba desde el año pasado, mejoraron muchísimo\r\nPara recomendar."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Zeus", 
      "text": "Eramos 3, llegamos y habia 4 personas. Ordenamos 2 bifes de chorizo y tardaron 1 hora y media. Pedimos un risotto, y a la media hora nos dijeron q no habia.\r\nLuego, la comida fue rica y abundante. No me gustó aunque quizá se merezcan otra oportunidad."
    }, 
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Negro74", 
      "text": "El lugar muy bien ambientado, con muy buena atención, y la comida muy sabrosa, poco tiempo de espera. Sin quejas."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chungui", 
      "text": "Exelente ambientación del lugar. muy cómodo , el sector fumadores con sillones una buena opcion,  la comida abundante y muy bien presentada,  auqnue la carta podria ser mas amplia. el servicio un poco desatento y lento aunque amable... lo unico para mejorar,  exelente opcion en caballito ara ir con amigos o en pareja.-"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Monimoll", 
      "text": "Muy buena atención, excelente presentación de los platos, fantástica la degustación de café.\r\nLugar muy recomendable en Caballito."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juliette22", 
      "text": "Fui a cenar ya 2 veces y ambas sali muy complacida. La comida es muy buena, la atención es muy atenta y el ambiente permite la conversación. La relacion precio/calidad es muy buena. Definitivamente volveré."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dadito", 
      "text": "Muy agradable, conviven diferentes edades de 25 a 50 años, tiene muy buena musica y videos de los años ochenta"
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NEGRAZON", 
      "text": "buena atencion y ambiente de un lugar que se abre lugar en caballito, cocina muy buena tiene pantalla gigante para videos o futbol. volvere."
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Beluss", 
      "text": "Me encanto el lugar, la musica y la pantalla, la atencion de una moza excelente! la comida bastante bien... el vino carisimo!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "23 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carloscantore", 
      "text": "Sin bien la variedad no es amplia, lo cierto es que los platos valen la pena y son gustosos. La carta de vinos tiene un precio por demas acordate y el lugar esta muy bien ambientado, faltaria descuento en algun estacionamiento de la zona y seria un golazo, ni hablar de si tuviera valet parking.-"
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "f-1804", 
      "text": "me encantaron los tragos sin alcohol, tienen variedad hasta en este aspecto, la comida muy buena, la atencion es buena, el ambiente dependiendo de la sala que se elija pero por lo general es calmado, frente a otros lugares en que es muy ruidoso"
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eugekpa_b", 
      "text": "Excelente. la comida riquísima!!!! con el descuento de ln es para ir muchas veces. me encantó el lugar. volveré"
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "villincomilon", 
      "text": "Excelente!!.. Fui con mi pareja y la pasamos barbaro, la comida el lugar la atencion, todo fue 10 puntos.. Recomiendo 100%!!"
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "garavo", 
      "text": "La comida ademas de variada, es muy rica y bien presentada, siempre me atendieron con rapidez. Es muy buena su carta de cervezas importadas. El ambiente es agradable teniendo además un patio interno con area fumadores calefaccionado en el invierno."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bav1923", 
      "text": "La verdad la pasamos muy bien. El lugar precioso, la comida muy rica y para compartir. Los postras deliciosos. El servicio muy bueno, la moza fué muy atenta, asesoró muy bien sobre cada plato y no tardó en traer el pedido. Para volver a degustar otros platos. Y con la promoción de óleo vale la pena."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PatriciaFab", 
      "text": "Muy buena la atención y los pltaso son para sacarle fotos!!!! no solo ricos sino muy bien presentados, y la atención discreta.. muy buena lo justo y necesario en el trato con el comensal"
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CeBeRo", 
      "text": "Excelente restaurant!! Para ir en pareja o con amigos. Los mozos muy cordiales y atentos. La comida exquisita.\r\nPara recomendar y para volver sin duda alguna."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chaucha696", 
      "text": "Muy buena opción en Caballito donde no abundan los buenos resto-bares.... La carta es exigua pero tanto mi plato como el de mi novia fueron muy gustosos....tardaron un poquito pero tampoco tanto como vi en otros comentarios.....lo q se nota que la comida se hace en el momento pq los sabores están muy bien....el lomo con las papas gratinadas exquisito....y el puré de papas rustico con puerros y panceta tb.....un lugar para tener muy en cuenta pese al bajo promedio q tiene en la guía....habría q revisar este puntaje..."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucas2186", 
      "text": "Exelente ambientación del lugar. muy cómodo , el sector fumadores con sillones una buena opcion, la comida abundante y muy bien presentada. el servicio muy bueno y amable.\r\nexcelente opcion en caballito recomendable"
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariluk", 
      "text": "Gastamos cada una 50 pesos con beidas incluidas... ambiente espectacular y ya que estoy los desayunos son una maravilla (los domingos que vamos)\r\nel lugar divino, calido y moderno... excelente."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fer1964", 
      "text": "la pas{e bárbaro, pude conversar, degustar la comida muy bien presentada. La m{usica y los video clips muy buenos con pantalla gigante y 2 plasmas. Para volver"
    }
  ]
}