{
  "malos": [
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Enriqe", 
      "text": "Hace tiempo que tenia ganas de probar el sushi del Jardín y la verdad es que me llevé una gran decepción.  Pedimos un combinado \"especial\" de 60 piezas y debo decir que es posiblemente el peor sushi que comí en mi vida. Pésimo el pescado, pobres los sabores, fea la presentación. Y no sólo eso: la relación calidad-precio-cantidad es aún peor. Pagamos esas 60 piezas la friolera de $527 (sólo las piezas) teniendo encima que soportar un amarrreteo patético en el sashimi, con piezas del tamaño de un botón. Una pena porque el lugar es realmente lindo. Pero no vuelvo más."
    }, 
    {
      "date": "6 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Lucianab", 
      "text": "La verdad lo único por lo que vale la pena ir es por la vista al jardín japones. tanto la calidad de la comida como el precio, realmente una vergüenza. el salmón no estaba fresco, las piezas son demasiado chicas y el precio de los temakis es una aberración."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Zap2675", 
      "text": "Desilusión. Frustación. Defraudación. Son los tres adjetivos que se me ocurren. Pese a la belleza de los jardines, no salgo de mi sorpresa cuando nos llegaron los nigirisushi pedidos. Parecian hechos por un chico de 8 anios, de tan minúsculos que eran. Los temakisushi, que suelen hacerse con la mitad de una hoja de alga nori, estaban hechos con menos de la mitad de una. No hay cosa más revoltante que la falta de generosidad en las porciones. Definitivamente, nunca más volveré. He comido sushi en muchos países pero lo de ayer fue simplemente humillante. Lugar para nada recomendable."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "maruangi07", 
      "text": "El lugar es muy lindo aunque, yendo de noche, es muy poco el espacio por el que se puede pasear. La comida me decepcionó. Si bien la tempura estaba muy buena, los rolls dejaban mucho que desear. Eran pequeños y se \"desarmaban\" con solo mirarlos. La atención fué pesima. No pienso regresar."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "andycook", 
      "text": "Comimos muy pero muy mal. Lástima porque hasta el año pasado era uno de los pocos restaurantes japoneses respetables. \r\nEl ambiente es muy agradable y la atención correcta."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "andypandy2", 
      "text": "Ya no se come como se comía hace un par de años. De hecho, el sushi y el plato caliente que pedimos eran lamentables. El servicio fue correcto. El lugar es muy lindo, pero no se justifica."
    }, 
    {
      "date": "2 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "_ELELE_", 
      "text": "Carísimo. La comida caliente deja mucho que desear. \r\nImaginensé, si el chef del jardín \"japonés\" es argentino... Nada bueno."
    }
  ], 
  "buenos": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ale Lopez", 
      "text": "Muy bueno el lugar, es como estar en otro lugar fuera de Bs.As., por el jardin que es muy pintoresco."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gmtoro", 
      "text": "Es un excelente lugar para pasar una noche romántica, reservando con tiempo se puede tener una mesa con vista al jardín. El sushi es muy bueno, las piezas son generosas. Es más bien tradicional, sin combinaciones exóticas. También hay otros platos tradicionales de comida japonesa. Los postres y la carta de vino están a la altura. La atención es excelente. No es barato, pero el lugar lo vale. Broche de oro: una caminata nocturna por los jardines."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nancy-souza", 
      "text": "El Día del Padre fuimos de paseo y estand oallí se nos ocurrió almorzar en el restaurant del lugar. La pasamos genial y comimos bien. Fue toda una experiencia para nuestro hijo de 4 años que intentó comer con palitos. Verdaderamente una linda experiencia."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "RodrigoBA", 
      "text": "Ideal para visitar con la familia o pareja, indispensable llevar cámara. El jardín está muy mantenido, recomendable también visitar alguna casa de té. En lo personal, las tarifas no me parecieron caras."
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nycteris", 
      "text": "Segunda vez que voy y siempre olvido que los combinados de sushi son siempre los mismos (mucho salmón). No hay mucha variedad en sushi, creo que es mejor pedir platos calientes o fríos y por supuesto los postres que son muy buenos (recomendable pedir la selección de postres, para disfrutar de casi todo lo que ofrecen). Para terminar, té verde mientras se admira la estupenda vista. Tener en cuenta que el horario de almuerzo es muy estricto: sólo de 12:00 a 16:00 hrs."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Marcuolo", 
      "text": "Fui varias veces, la última la verdad que mal. El sushi no es lo que era. Básico, perdieron la innovación en las piezas y ahora es \"palta y philadelphia\". Justamente, antes tenían una identidad bien de japón con muchos pescados blancos y propuestas nuevas. El servicio malo y el lugar también. Si van en veranito hay unas mesas que te abren junto a los jardines que están muy buenas!"
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marce_hotelero", 
      "text": "La presentación de los platos es buena. Las mozas son simpáticas, pero la cantidad de comensales las obliga a la velocidad. Preguntamos que nos recomendaba como plato principal y tuvimos la sensación de que se habían olvidado de nosotros por la gran demora. Intentaron compensarla demora con una atención. Nos gustaron mucho el sashimi combinado con sushi, pero nos reservamos para el plato ppal que no pudimos disfrutarlo, hubo que esperarlo demasiado, para un resultado rico pero nada del otro mundo. Los postres muy buenos, destacando el helado de té verde y de jengibre Volveremos."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ccoll", 
      "text": "Pedimos sushi, si bien los pescados estaban frescos no me gusto mucho la variedad, no estaba mal pero hay mejores.\r\nLa atencion simpatica pero sentimos que nos estaban apurando, la carta de vinos de normal a mas  o menos.\r\nNo esta mal pero hay mejores lugares."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "excelente el servicio. el lugar esta bien.. la comida rica, me esperaba mas del sushi, estaba armado un poco desprolijamente.. la vista al jardin es divina.."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "francisco2222", 
      "text": "Excelente la calidad del sushi y la comida en general! El ambiente es agradable gracias la imponente vista hacia los jardines. El servicio es realmente malo, donde hay mucho en lo que trabajar. De todas formas, es una gran experiencia estar en ese lugar y poder disfrutar de una excelente comida."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Diana22", 
      "text": "La calidad y presentación de la comida es excelente y el ambiente mejora mucho la experiencia. Destaco el sushi, de calidad superior, aunque la carta no es muy original.\r\nEl servicio, lamentablemente, es como indican muchos otros usuarios: deficiente. Mucha espera, dificultad de ubicar a las camareras, muchas mesas para poco personal.\r\nEl precio es alto, comparado con otros sitios de sushi no es acorde.\r\nRescato la experiencia en general, estar en el jardín japonés, la iluminación, la vista."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marcelomarcelo", 
      "text": "Primera vez que como aqui, la fritura de langostinos apanados y la brochete de pollo rebozada lo mejor, el sushi y el \"lomo\" salteado con vegetales olvidables, muy caro por el servicio y la comida. No creo que vuelva por un largo rato."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gabrielmosca", 
      "text": "muy caro la comida no es buena, te despachan!"
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ramsey", 
      "text": "Fuimos aprovechando el beneficio Amex. Es realmente decepcionante los minúsculos platos y los exagerados precios.\r\nLa atención resultó lenta, y sin interés.\r\nEl sushi no es el mejor de la Ciudad, con lo cual no vale el elevado precio. No volvería."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PabloCres", 
      "text": "Fuimos de noche, el ambiente es super intimo y muy agradable. Las porciones no son una barbaridad pero todo es riquisimo. El tempura de helado de postre es super recomendable!!"
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AnaCanelaNegra", 
      "text": "La verdad que desde el verano del 2008 nos fuimos decepcionando por la reducción en las porciones como en el exagerado precio de los platos. La intención de volverlo un lugar exclusivo, elitista,  atenta contra el buen concepto que se tiene del jardin japones."
    }, 
    {
      "date": "23 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Juls", 
      "text": "Primera visita, ya conocía el lugar por pasear en el Jardín Japonés. Agradezco la recomendación de pedir mesa en la ventana, si bien todo fue más que aceptable, el ambiente es el fuerte de este restaurant. Como cenamos temprano no tuvimos problemas con el servicio, sí al pedir la cuenta, momento en el cual estaba casi lleno el lugar.\r\nBuena preparación de los platos, el sushi me gustó aunque creo que probé mejores. Buen tamaño de las piezas.\r\nMe pareció caro, aunque con el descuento de Amex baja un 30% por suerte.\r\nEstá muy bien para ir de noche en pareja."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Kariber", 
      "text": "Me pareció muy elevados los precios por la cantidad de comida, además de no afrecer absolutamente nada para picar mientras esperas el plato. El costo del café $9 muy caro. No volvería mas, hay lugares mejores, las porciones muy chicas. No lo recomiendo."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JConnor", 
      "text": "hace mucho que no visitaba este lugar, para mi desilusion eliminaron los combinados de la carta, por lo que comer variedad de sushi se hace extremadamente caro, ademas del tamaño de los niguiris que parecen un chiste de pequeños, lamentablemente no voy a volver"
    }, 
    {
      "date": "29 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "curi", 
      "text": "ideal para ir de noche c/pareja...muy buen ambiente (es dentro del jardin japones)... el sushi esta muy bueno asi como tambien los salteados al wok. me parecio un poco caro. la comida no es nada del otro mundo, pero es de calidad."
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Julys", 
      "text": "Me gusto el sushi. Lo mejor del lugar es el ambiente. Cenamos en una mesa con vista al jardin iluminado, increible. No se si volveria porque hay muchos lugares de sushi mejores, pero es una buena experiencia para probar algo distinto"
    }, 
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leoA", 
      "text": "Todo parejo. Lindo lugar, carta muy completa, había poca gente, nos dieron un box muy cómodo, las mozas muy atentas. Muy rico el sushi, está bueno que podés pedir: 1, 5 o 10 piezas de cada uno, con lo cual podés hacer un combinado bien variado según tus gustos. Baños un poco descuidados. Si te gusta la comida japonesa, tenés que ir..."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "andresb", 
      "text": "Creo que por ambiente y vista debe ser uno de los mejores restaurantes de la ciudad, aunque se podría trabajar un poco la acústica. Sumemos a eso que la calidad de la comida es muy buena y fresca, lo mismo que la atención. El precio por persona es un poco alto, pero no desmesurado. Lo recomiendo sin dudarlo, y al que quiera ir, mi consejo es que reserve un box con vista al parque."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MILO_2006", 
      "text": "Lo mejor claramente es ir a cenar con vista al jardín! El resto es BUENO (comida y atención), no excede las expectativas de nadie. Recomendable por el ambiente simplemente, pero cerca de los ventanales para ver el jardín iluminado."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Lo mas destacable de este resto, es que esta en el medio del jardin japones, por lo que la vista al parque es excelente. La atencion es muy esmerada. La comida es muy fresca y bien preparada. Lo unico que hay algunos vinos que figuraban en la carta que no los tenian. Es muy recomendable para ir en pareja."
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Fruti_Polli", 
      "text": "Hermoso lugar con comida aceptable, pero creo que la tranquilidad que tiene es todo."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "silos", 
      "text": "Sobre el restaurante les puedo decir: el parque es hermoso!. La comida no es mala. Me parecio caro. Ruidoso."
    }, 
    {
      "date": "25 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nick77", 
      "text": "Luego de mi primera visita al Jardín Japonés con amigos, fuimos al restaurant y nos deleitamos con unos muy ricos rolls para degustar los sabores de un lugar tan típico. Tienen un muy rico sabor y presentación, es infaltable y recomendable una parada en este lugar. En cuanto al precio y las esperas en la atención, podrían mejorar."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hogan", 
      "text": "Muy bueno el suhi y los platos de comida. muy buena atencion  de las mozas; ademas es muy comodo que tenga estacionamiento privado.\r\nDe los mejores restaurantes de buenos aires para este tipo de comida."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Fer_A", 
      "text": "El lugar es excelente. Amplio, techos altos, decorado muy austeramente. Buena separacion entre las mesas, con tabiques. Muy poco ruido. Alrededor del salon, el jardin japones, que da la sensacion de que uno no esta lejos del centro de la ciudad. El sushi es de bueno a muy bueno, y muy bien presentado. Pero hay mejores sushis en Buenos Aires. La atencion es muy cordial, pero demoran en traer la comida. Es extremadamente caro: 22 piezas de Sushi, un postre y un Chandon Extra Brut: 195 pesos. Solo por el lugar, para un aniversario importante, con tiempo, y sin tener mucho hambre. Fernando"
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "Muy bueno el sushi. Para recomendar el hot sushi. El lugar es agradable y la atención es buena. En mi caso tardaron cuarenta minutos en traer las piezas. No tiene combinados de sushi, por lo que hay que elegir porciones (de 5 a 10 piezas) y eso eleva mucho la cuenta. Para conocer."
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Un sushi normal, ravioles a la plancha ricos....pero aquí, todos loe elogios se los lleva el lugar...muy lindo el ambiente del restaurant en sí mismo, y a eso le agregamos el jardín japonés.\r\nUn lugar para ir...por lo menos, una vez."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "El restaurante se encuentra en un jard{in precioso, lo cual lo torna muy atractivo, sobre todo para ir a cenar. El interior está bien cuidado y la atención de las camareras es esmerada. La comida del lugar me parece muy bien preparada, y recomiendo como especialidad el hot roll: exquisito."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "RZW1", 
      "text": "La atención fue lamentable, después de esperar casi 1 hora el plato principal nos dicen que tiene un retraso y hay que esperar 40 minutos más."
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "raoul007", 
      "text": "La comida no está mal, sin embargo hay muchos lugares de sushi mejores que \"el jardín japonés\". Deberían poner más atención en el servicio, pues es muy, pero muy lento, aunque amables."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Laurakis", 
      "text": "Solía ir a tomar el te con masas japonesas ya que es uno de los pocos, sino el unico lugar en buenos aires donde lo sirven. lamentablemente en los dos ultimos dos años los dulces y las tortas japonesas han ido desapareciendo del menú, primero pasando a la carta de la noche y luego directamente siendo reemplazadas por tortas occidentales, una pena. para tomar una cerveza con un pebete voy a otro lado, no creo que vuelva. quizás para cenar, porque la calidad de todo es excelente, pero cada vez hay menos especialidades japonesas en la carta de la tarde."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lumpa", 
      "text": "Me llevé una grata sorpresa al comer en este restaurante, el ambiente es sobrio y agradable pero lo que más destaco es la esmerada y atenta atención.  \r\nEl sushi es bueno y la presentación correcta. Quiero agradecer a la camarera Lola, quien realmente sabe de lo que está hablando en cuanto a la lo que se refiere a la carta.  Sin duda volveré para ver como es el servicio y el ambiente durante la cena."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "queso", 
      "text": "Muy buena relación precio calidad. Ideal para ir en pareja y pasear por los jardines, que son como en Japón."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Her_Majesty", 
      "text": "Buen ambiente, bastante reservado. La atención es lenta y un poco precaria, sobre todo teniendo en cuenta que, para la mayoría, este tipo de comidas requiere, más que una buena carta, un guía oportuno. El sushi es correcto. La relación precio/calidad no es destacable, pero la comida japonesa cotiza así en todas partes."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Santafesino", 
      "text": "Muy lindo lugar, el cual antes se comía bien y te atendian mejor (sobre todo una moza japonesa que era un lujo). Ultimamente cayo mucho la atención y la comida ya no es tan buena como antes."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "martinchito", 
      "text": "El sushi me pareció muy bueno, aunque cuando quisimos repetir nos atendieron de mala gana y el pescado no mantuvo la calidad respecto al inicial. Claro que el ambiente es excelente."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "QEduardo", 
      "text": "Llegamos a las 21.30 hs con reserva. Ordenamos sushi para picar y platos. El sushi demoró más de una hora. \r\nLa comida llegó a las 23.45hs. A algunos nos llegó frio y a uno de los comensales se la trajeron 20 minutos después y la rechazó. Las mozas son pesimas. Levantan la mesa por la mitad y traen la carta de los postres. Francamente una enorme decepcion!!!. Deben ampliar la gente en la cocina y las mozas en el salón, además de capacitarlas."
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "El_Capitan", 
      "text": "No es la primera vez que voy al restaurant pero si la primera que lo voto. El lugar es muy bueno, y la comida también. Creo que tienen que mejorar la carta. Tiene mucha información para alguien que va solo esporádicamente a comer comida japonesa.\r\nYo recomendaría una sección de sugerencias del cheff y luego la carta completa.\r\n\r\nPor otro lado, creo qeu el lugar tiene un nivel sonoro alto."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Burro", 
      "text": "El sushi es bueno, está bien preparado y el pescado es fresco. Los temakis me decepcionaron un poco. Tiene buen ambiente con buena vista, el servicio también fue bueno."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bignose", 
      "text": "EL sushi rico, pero el resto no vale la pena. La presentación de los platos es malísima. La moza está atenta, pero es poco conocedora de la carta."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "melissapalao", 
      "text": "En enero del 2006 fui y quedé asombrada con el sushi del Jardín Japonés. \r\nMe pareció lo mejor. \r\nPero después de haber comido sushi en mil lugares más durante todo 1 año, volví en Marzo del 2007 y no puedo negar que es bueno, pero hay mucho mejores en muchos lugares en Bs. As.\r\n(En 1 año es increíble cómo mejoraron y aparecieron mil lugares con sushi 100 deluxe)\r\nPor lo que hoy en día, es bueno, la ambientación también, etc. pero no sobresale ni ahí."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solyluna", 
      "text": "Una hermosa vista para disfrutar mientras se almuerza un delicioso sushi. \r\nLa atención fue correcta y el lugar es muy agradable, aunque ubicado donde está debería ser más autóctono."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "evi07", 
      "text": "He comido sushi mucho mejor en lugars no tan promocionados, la verdad que me decepcionó mucho, el arroz que utilizan parece de baja calidad. Lástima porque la ambientación es linda y la vista de los jardines es única."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chani", 
      "text": "La comida y el servicio son buenos. Deben mejorar la ambientación (desactualizada), el equipamiento (viejo) y los servicios (baños de terror)."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "leoper", 
      "text": "Me parece un poco caro, si bien la comida esta muy bien preparada. \r\nPostres cero. El ambiente es excelente. Si tenés que esperar no te anotan en una lista de espera por turnos y el lugar de espera es afuera. He comido mejor en otros restaurantes japoneses."
    }, 
    {
      "date": "3 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diegus", 
      "text": "Está bien, pero me decepcionó un poco la falta de variedad del sushi. \r\nQuizás un poco caro respecto a la ambientación y servicio."
    }, 
    {
      "date": "24 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ibanez_ac", 
      "text": "Un ambiente muy tranquilo, íntimo, ideal para charlar y charlar.\r\nLa atención es buena, no deslumbra, pero tampoco molesta.\r\nEl sushi es rico, pero no mas allá de cualquier otro restaurante de sushi de Buenos Aires.\r\nUn temita, el estacionamiento, por alguna cuestión, lo cancelaron y hay que dejar el auto afuera en la avenida o en la vereda, lo cual es incómodo."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Muy rico sushi, en un lugar que remite a oriente."
    }, 
    {
      "date": "4 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El Jardín es hermoso, pero esperaba un poquito más de la ambientación del restaurante y de la comida."
    }, 
    {
      "date": "24 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "j_mizrah", 
      "text": "Para ser el sushi del propio Jardín Japonés me resulto bastante pobre. Si bien la calidad del salmón era buena, la variedad, prolijidad y ejecución general de los makis y rolls fue mediocre. \r\nEl lugar no es lindo (aunque la vista espectacular) y no se siente nada autóctono.\r\nPara linda vista solo pague los 3 pesos de entrada y observe la vista de los lagos. Ahora si quiere buen sushi vaya a Dashi o Moshi2."
    }, 
    {
      "date": "23 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "@guynevo", 
      "text": "Muy poca variedad, muy aburrido y banal. La calidad del pescado es buena, el servicio patético y el ambiente es difícil de definir - el salón es MUY feo pero por las ventanas se ve el hermoso jardín japonés que es siempre agradable."
    }, 
    {
      "date": "5 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hugo", 
      "text": "Excelente ambientación y comida.\r\nEl servicio es inmejorable."
    }, 
    {
      "date": "1 Feb 2003", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adro", 
      "text": "podrian sacarle provecho a algo tan bien ubicado. zafa la comida pero no completa como restaurante."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mariaadrogue", 
      "text": "Ideal para ir en pareja o con amigos. Me habían hablado del excelente nivel  de sus platos y no me decepcionó para  nada. Los camareros muy bien en recomendar platos de la carta. El ambiente un poco retro para mi gusto."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Heidihi", 
      "text": "Un lugar muy especial, relajante y en los platos destaca la calidad de los ingredientes.\r\nLos jardines añaden a la experiencia."
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ibottero", 
      "text": "Fui varias veces y hace algunos años que no iba. Siempre que fui comi sushi y sigue siendo de excelente calidad, entre los mejores de la ciudad. Los mozos no dan la misma atencion que en su momento ya que son mas lentos. Las entradas con tempuras y langostinos son tambien excelentes y los precios van acorde a la calidad y cantidad. Totalmente recomendable para probar la cocina japonesa. Los rolls rebozados son sublimes."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cliffburton1982", 
      "text": "Impresionante, fuimos con reserva, pedimos de entrada las ostras fritas (deliciosas, un poco complicado comerlas con palitos). El combinado de sushi, excelente...piezas grandes, muy frescas y la presentacion insuperable). Muy buena la recomendacion del mozo sobre un vino rosado. El postre...helado frito, rarisimo pero muy rico. No nos parecio caro para nada...la atencion muy correcta, y el plus de poder disfrutar del jardin de noche. Volveremos."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lazorra", 
      "text": "La comida es excelente y el entorno muy lindo. Si bien el servicio es un poco lento, fue bastante esmerado. Tiene estacionamiento y se puede reservar. Lo recomiendo."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Melrond", 
      "text": "Excelente experiencia. El lugar es cómodo y se disfruta un ambiente donde la música es acorde con el clima. La atencion es muy buena. Siempre atentos a que no falte nada. La comida, sin igual. \r\nMuchas gracias por la atención!"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cold", 
      "text": "Excelente comida en un ambiente que valela pena por el resto del parque. El precio es elevado, $7 la pieza de sushi, pero vale la pena probarlo. Ir tempano o con reserva."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Msi", 
      "text": "El lugar muy lindo ,si te toca al lado de la ventana es divino. Un poco ruidoso el ambiente. La comida muyyy buena. Primero una sopa miso - q estaba fria- y pedimos q la vuelvan a calentar. Trajeron otra nueva.. - buen detalle-Eso estuvo bien. Camarones de entrada eran excelentes y luego sushi combinado.. Riquisimo. Una torta para compartir, dos cafes, una botella de vino blanco.. Total $ 400 para dos. La atencion buena pero no excelente ya q no estan muy pendiente. Pedimos cortado y trajeron cafe solo, pedimos q traigan leche y como tardaron trajeron todo nuevo.. Dos cortados bien caliente de la cocina. Esos detalles estan buenos! Y hacen q quieras volver.."
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dacha", 
      "text": "En el día de hoy, domingo 14 de agosto fui con mi novio a almorzar al resto del Jardín Japonés...De entrada pedimos sushi de langostinos rebozados, con queso philadelphia y palta...deliciosos! A mi novio realmente no le gusta mucho el sushi...pero quedó encantado!\r\nDe plato principal pedimos yakimeshi y fideos con vegetales y camarones, muy ricos...y tambíen para acompañar pedimos empanaditas...que merecen su aprobación para recomendar....el lugar la comida, la atención buena, la comida vino rápido y los camareros muy simpáticos..quizás no están tan pendientes de las mesas, pero todo ok."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "seventulin", 
      "text": "Fui el sabado a la noche con mi mujer. El sushi no era del combinado y era excelente. La atencion muy buena. No tardò tanto el sushi. Con estacionamiento gratuito y a un precio razonable teniendo en cuenta que el sushi es caro."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bernabe", 
      "text": "El mejor Sushi que probé. Ambiente insuperable. Voy a volver al mediodía así puedo pasear por el Jardín."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "datta", 
      "text": "Excelente la comida, la atención podría mejorar, buena carta de vinos, ambientación muy agradable"
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "calabacito", 
      "text": "Fui a cenar por mi aniversario. Reserve mesa junto a la ventana con hermosa vista al jardín. Elegimos entre los dos una variedad de sushi de la no muy extensa carta, faltarían opciones mas innovadoras. No probamos los \"platos\" pero se notan tentadores. La calidad y presentación fue óptima. Acompañamos con un vino rosado. El postre super recomendable: tempura de helado, no pueden no probarlo! Atención muy esmerada y cordial. El lugar se llenó y se puso un poco ruidoso, quizás es xq había una mesa de 10 personas. Estacionamiento gratuito. Muy recomendable. Caro pero lógico. Sin dudas vuelvo!"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Josefina A.", 
      "text": "La comida es excelente!!! Personalmente recomiendo el Ebi Furai, a base de langostinos Jumbo rebozados y fritos con una salsa hecha a base de miel y de soja y el clásico Tempura Moriawase, que e sun mix de verduras, salmón y langostinos, que se puede hacer marinado y fritos. Una aclaración: se debe reservar con anticipación las mesas y el cubierto por comensal cuesta un promedio en la cena de $80. Los dias martes está cerrado.\r\nJosefina A."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SoyClau", 
      "text": "EXCELENTE, fui cin mi marido a almorzar un día sábado...Platos súper abundantes, súper exquisitos, con el VERDADERO sabor oriental...Presentación 10 puntos, mucha higiene en el lugar, productos realmente frescos y de primera calidad, la atención no estuvo mal, pero no fue perfecta, precio más que merecido!"
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Este lugar es ideal para aquellas personas que les gusta comer sushi, ya que todos los platos son excelentes y a la experiencia se le puede agregar la linda ambientación y la cordial atención."
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Laurakis", 
      "text": "Es la primera vez que voy a almorzar y la comida era excelente, cerdo agridulce, sopa de mariscos, gyoza, la torta de té verde, todo impecable. Las camareras parecían sobrepasadas por la cantidad de comensales y era difícil ubicarlas. Pedimos un agua mineral que no trajeron nunca. Como no comimos sushi, el precio fue razonable para lo que comimos."
    }, 
    {
      "date": "28 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aljo_tm", 
      "text": "muy buena comida y atencion"
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Max_Fede", 
      "text": "Realmente un lugar para ir en pareja y compartir un momento romantico y agradable. La comida es excelente. No apto para familias con chicos !!!"
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Kiku", 
      "text": "La comida es simplemente excelente; el sushi por ejemplo tiene mucho más relleno que en otros lugares y es todo muy fresco. Para el precio que tiene, podrían mejorar el ambiente (darle un poco más de lujo) y las mozas, si bien son simpáticas, deberían dar un servicio más completo y formal."
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ganzola", 
      "text": "El ambiente es increible. Lo ideal es reservar una mesa junto al vidrio con vista al jardín iluminado. La atención es muy esmerada, la comida es exquisita y el sushi es uno de los mejores que he comido. Es un poco caro pero lo vale por la calidad de la comida que ofrecen. Definitivamente que voy a volver a probar el resto del menú!"
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kaine", 
      "text": "me encanta el sushi y debo aceptar que es un sushi supremo, el precio es elevado pero acorde a la calidad del salmon, si ademas le sumamos la vista al jardin completamente iluminado es muy bueno, pienso volver , recomendadisimo"
    }, 
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aguamar", 
      "text": "Me gusto muchisimo la comida, el sushi era super fresco y bien preparado, aunque es bastante caro. Pero es real que tiene mucho más pescado que en el resto de los lugares. El salmon glaseado es excelente. Me gusto  mucho, pienso volver."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Laurakis", 
      "text": "Fuimos con unos amigos a una exposición  en el salón superior y luego fuimos abajo a tomar el té. En este sentido muy bien la moza quien nos sugirió un conjunto de tés y masitas como para poder hacer una degustación de distintos dulces. Como siempre todo excelente y de primera calidad, aunque seguimos extrañando que hayan sacado del menú algunos dulces como la Torta de Té verde y el Mochigashi.\r\nEl único detalle es que después de esperar bastante en la puerta, nos sentaron en una mesa pero todavía estaba sucia, tenía migas de los comensales anteriores. Sacando eso, seguiremos yendo, supongo."
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "slap", 
      "text": "una experiencia inolvidable! exquisito el sushi, muy variado! la atención buenisima y el ambiente el broche de oro de la noche, ojo, fuimos un domingo a la noche, creo que eso ayudo en cuanto a la cantidad de gente en el lugar y la atención que nos dieron. muy ricas las masas japonesas y el helado de jengibre\r\nrecomendado para ir entre semana, con amigos o en pareja, se disfruta de todas formas"
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Incordio", 
      "text": "Un placer supremo para el paladar y la vista!!.El lugar,bellísimo. La comida,deliciosa.La atención de las mozas,muy cálida.El servicio fue muy rápido,pero lo cierto es que no había mucha gente en el salón a nuestra llegada.Quedamos super satisfechas con la porción.Lo mejor de todo es que si uno va a almorzar,un paseo por el jardín es el cierre ideal a tan magnífico momento.Lo recomiendo si quieren pasar una tardecita de cine japonés, pero sin mirar la billetera."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "topo0909", 
      "text": "Excelente calidad y muy buena atención. Las mozas muy dedicadas y con conocimientos de las costumbres japonesas."
    }, 
    {
      "date": "26 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegodominico", 
      "text": "El lugar es excepcional a la vista, aunque de día se aprecia mucho más. La comida me pareció excelente y la atención muy esmerada, con toda la paciencia para alguien que quiera conocer y hasta pedir recomendaciones para comer comida japonesa. Muy recomendable para cenar, para tomar el té, para todo. Excelente."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "majo", 
      "text": "Excelente la calidad del sushi. El ambiente es cálido y tranquilo. La atención es correcta. La carta es detallada. Personalmente recomiendo los hots rolls con salsa teriyake, que los encontré en muy pocos restaurantes de sushi. \r\nEl precio es alto pero hay un beneficio interesante abonando con determinada tarjeta de crédito (me enteré gracias a la Guia Oleo!) Vuelvo sin dudarlo."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NATI_F", 
      "text": "La calidad del suhsi y los platos me parecieron excelentes, realmento lo recomiendo, eso si carisimo. comparto lo de la antención un poco lenta y te traen los platos a destiempo, pero es un lugar tranquilo y bien iluminado, hay otros lugares de sushi que no se ve lo que estas comiendo. salvo por la espera...volvería a ir sin dudas."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ATHENAS", 
      "text": "Como no podía ser de otra manera, excelente sushi, los combinados son exquisitos. El ambiente es agradable sobre todo si estas ubicado cerca de las ventanas redondas que dan a ese iluminado jardín."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CAROHARTE", 
      "text": "Casi no voy por las malas críticas que leí de los usuarios. Pero, la verdad es que fuí y me sorprendió. Buenísimos y excelentes precios. El sushi es un poco caro, pero como en todas partes. Pero, los platos están a excelentes precios, incluyen bebida y no cobran cubierto. Recomendable."
    }, 
    {
      "date": "5 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nanmohi", 
      "text": "Hermoso lugar para disfrutar especialmente de dìa, ya que desde las mesas, los comensales tienen la posibilidad de disfrutar la hermosa vista del Jardìn Japonès. La comida es exquisita, fresca y el menù variado. No puedo elogiar el servicio, me pareciò lentìsimo. Hay que ir con tiempo y armarse de paciencia a la espera de los platos. El precio es elevado pero no es de extrañar ya que toda la comida japonesa es muy cara."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "soymalu", 
      "text": "Es uno de los lugares más lindos que hay en Buenos Aires para pasear y almorzar, sobre todo con chicos. \r\nLa comida es excelente y gusta a todos."
    }, 
    {
      "date": "27 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Richy", 
      "text": "El ambiente es muy bueno y tranquilo, la atención excelente y la comida está muy bien preparada. Quizás la oferta de vinos podría ser más generosa."
    }, 
    {
      "date": "23 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cucamarcha", 
      "text": "El sushi es realmente excelente. Los platos de cocina también y muy bien presentados. El ambiente es muy agradable y el entorno (el jardín japonés) es increíble."
    }, 
    {
      "date": "15 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanF83", 
      "text": "Excelente lugar, resultó ser más barato de lo que pensaba y está muy bien atendido. El ambiente, con vista al jardín, es increíble. \r\nMuy buena comida, aunque no soy habitué de la comida japonesa, es digno de probar."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nyg", 
      "text": "Muy lindo lugar (lástima que no se puede recorrer más del parque) y muy buen sushi. El servicio fue particularmente lento."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianoff", 
      "text": "Tiene una carta muy variada y por suerte, cubiertos occidentales disponibles. \r\nUn consejo: ir sólo con reserva. Muy linda la vista del parque iluminado."
    }, 
    {
      "date": "22 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guido77", 
      "text": "El ambiente podria ser mas japonés de lo que es ahora. \r\nLo vi demasiado modernizado cuando debería ser todo lo contrario."
    }, 
    {
      "date": "21 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vicky020", 
      "text": "Realacion precio calidad, incluyendo ambientacion es perfecta!"
    }, 
    {
      "date": "12 Jul 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Seb_ted", 
      "text": "Me pareció uno de los mejores sushis de Buenos Aires. El ambiente también es muy bueno y es más relajado que otros restaurantes japoneses. Muy discreto!!!"
    }
  ]
}