{
  "buenos": [
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sv2007", 
      "text": "Muy buena la atención, el lugar es muy agradable, hay espacio entre las mesas y los mozos son muy amables y atentos. la comida estaba muy rica, a temperatura y a tiempo."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "Copa de champagne de entrada....excelente la atencion,corta pero buena la carta de vinos,muy buenas la comida y tambien el ambiente se puede ir en pareja para una buena noche...volvere"
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lau73", 
      "text": "el lugar muy bien ambientado, la comida excelente,son muy atentos y estan en cada detalle. muy recomendable voy a volver a probar otros platos."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "julaiss", 
      "text": "queria cenar comida japonesa,algun plato caliente ,solo habia sushi....al final comi tagliatellis con una salsa de cerdo,que ellos me recomendaron...."
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arcadio", 
      "text": "Está muy bueno el lugar muy cómodo para comer buen espacio entre mesas la comida es muy buena con una carta de vinos más que interesante.los precios son razonables para el barrio, diría que son más bajos que la mayoría de los lugares.la comida es muy buena abundante la porción y muy importante para mi las pastas estaban al dente y calientes."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fer17", 
      "text": "Buen lugar buenos detalles decorativos con ambiente agradable, buena propuesta gastronómica a un buen precio, reconmendable voy a volver."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Iavita", 
      "text": "Lugar con ambiente calido y sereno amplios ventanales y buena iluminación.\r\nLa atención cordial y amable.\r\nGastronomia de muy buen nivel."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "crispafe", 
      "text": "muy buen ambiente, comodo, atenciòn muy cordial"
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "auxo", 
      "text": "me gustó mucho el lugar, muy cómodo buen espacio entre las mesas. La comida llegó con la temperatura adecuada en cada caso y a los cinco comensales que ocupábamos la mesa. Los platos fueron muy bien servidos en cuanto a presentación y a la cantidad y lo más importante con los sabores que en cada caso se indicaba en la carta."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Catalexico", 
      "text": "Puntuandolos en base a su precio, la carta de vinos es pobre, y si bien la comida es excelente, la variedad en el menu es muy poca, fuera de lo que es sushi hay no mas de 10 platos, de los que 4 son pastas....\r\nEl servicio es desparejo, un mozo excelente y una mesera que no sabia muy bien lo que estaba haciendo.\r\nPor el precio hay mejores lugares para comer, pero de palermo no suelo esperar mucho mas."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebaprover", 
      "text": "Recomendable. La comida es muy rica y la atención también. Al llenarse se puso un poco ruidoso y le restó un poco al ambiente. De igual manera comimos muy bien. Para no haber comido postre me pareció un poco caro."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adupar", 
      "text": "Nos recibieron a las 0:50AM. Lo tenia como recomendado y estábamos viendo donde cenábamos por la hora. De comienzo 2 copas de Champan de regalo. Muy buena atención, aunque no había mucha gente cenando. Los platos muy bien servidos y un gusto esplendido.\r\nLa verdad pasamos una excelente cena, por el lugar, la comida y la compañia. Recomendable!"
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ale61", 
      "text": "Muy buen servicio, los platos  bien presentados, buen sabor y buena la cantidad. Muy agradable el ambiente, con linda decoración y bastante separación entre las mesas. Lo recomiendo."
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "prionics", 
      "text": "fantastico un verdadero placer"
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "polo_80", 
      "text": "Muy buen lugar, excelente comida y la atencion es muy buena. Es el mejor sushi que comi, recomiendo altamente los hot rolls."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cdiez", 
      "text": "La comida es muy rica, y la atencion es excelente. Voy a volver, lo recomiendo."
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rull", 
      "text": "Muy buen ambiente, el lugar está muy bien decorado, hay que aprovechar que no se puso de moda porque el lugar da para que se ponga muy bien y en relación precio-calidad para que concurra mucha gente"
    }
  ]
}