{
  "malos": [
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Cataliniks", 
      "text": "Estuve hace poco y la verdad no me gusto lo barato sale caro."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juani3", 
      "text": "Apenas entrar uno recuerda la atención relajada y olvidadiza de las mozas que la conservan como si fuera parte del ambiente, al que uno se adapta para poder degustar sabores originales. En esta oportunidad pedí un bife de chorizo ¨bien hecho, el cual devolví dos veces pidiendo que lo cocieran más y para mi sorpresa volvió en un santiamén correando agua, reclamé a la moza y le expliqué que el bife había sido hervido, lo cual era tan evidente que no lo pudo negar. El bife quedó tal como vino y no tuve una disculpa ni explicación... pero el bife sumaba a la hora de pagar la cuenta. Lamentable."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "leeleebee", 
      "text": "Fue una decepcion esta vez. La anterior me habia parecido muy rica la comida. Esta vez fui con cupon de descuento y no resulto buena experiencia. La comida sin sabor y demasiado cocida. Lo mejor del menu fue sin duda la limonada con menta."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "CecidePalermo", 
      "text": "La primera vez me encantó Baraka pero ahora volví con un cupón de descuento y la experiencia no fue tan positiva. Comí un plato fijo que era risotto en tinta de calamar con langostinos pero estaba pre armado y recalentado, nada bien de sabor, los langostinos mal limpiados y pasados, el arroz soso y reseco, nada memorable. El local es lindo y original, con toques de personalidad en la onda new age y la atención es muy buena y super amable. Lo mejor es la limonada casera con menta pero la oferta de promo del cupón no funcionó"
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "viajertano", 
      "text": "Masso. Espicias bien combinadas, servicio atento. Un poco lentos, tal vez. Daria para volver, pero las hojas de la ensalada tenian bordes obscuros, un poco pasados de punto... Para un restoran tan enfoqueado en el natural, es una confirmaciòn de la naturaleza de las hojas. Al cliente, le gusta menos."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PiponPipon", 
      "text": "Fuimos un domingo seducidos por la terraza soleada, poca gente, a media tarde. no había lugar en la pequeña terraza y fuimos abajo. pedimos una hamburguesa y un jugo. el jugo lo trajeron de inmediato. tardaron 40 minutos en traer la hamburguesa. se la habían olvidado. cuando se acordaron, la pusieron rápidamente al fuego. por supuesto, apenas la cortamos notamos que estaba cruda. se la devolvimos y cancelamos nuestro pedido. encima nos cobraron el jugo. todo pesimo.este lugar es el fiel reflejo por el cuál a una persona con dos dedos de frente y un poco de sentido común le repele palermo."
    }
  ], 
  "buenos": [
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mumimumi", 
      "text": "Merienda, la limonada la verdad es que me pareció tristisima. Pedí una especial, pero no tenían. Muy buena la lemon pie.\r\nmedio chico el lugar...me dio la sensacion de estar tomando el te con el de la mesa de al lado."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Martina677", 
      "text": "Fui con una amiga y la pasamos genial. La comida muy original, ofrece muy buenos sabores. El ambiente agradable y la atención muy copada.\r\nLos precios adecuados. Volveremos!"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yenco", 
      "text": "Pedimos: Cesar Salad, Quesadillas, Risotto, Pollo al Wok y Sorrentinos de Salmon. La limonada y exprimidos son muy buenos y la atención es muy buena también, lo recomiendo como una alternativa natural y sana :)"
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emiliano80", 
      "text": "La comida es rica. Tienen algunos platos logrados. Mientras hay poca gente te atienden bien, cuando se  llena el local empiezan a demorar los pedidos o demoran en traer la cuenta."
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Me encantó Baraka. Todo lo que pedimos estaba buenísimo, los precios son súper lógicos, la atención de Sol excelente, el ambiente copado, el horario de almuerzo extensísimo hasta pasadas las 17 hs y encima un amigo se olvido la tarjeta de debito en la mesa y al otro día volvió y se la habían guardado, gran gesto. Todo muy rico: sorrentinos de queso de cabra y pesto, ñoquis de calabaza y jengibre, risotto, limonada de jengibre y menta, licuado manzanela y 3 de los 6 postres de la carta. Muy buena pastelería y opciones de desayunos. Un éxito !"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "Lugar acogedor, atención de mozos jóvenes atentos y amables. Ofrecen botellones de limonada saborizadas con menta, frutos rojos, etc, además de originales  y exquisitos licuados. La cómida es super buena, originales combinaciones, y muy bien condimentadas,. Recomiendo los sorrentinos de queso de cabra con nueces. No quedó lugar para el postre así que volveré. Tiene una terraza y mesas en la vereda tambien. Muy Muy Bueno!!  Plato principal entre 40 y 60 pesos."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Larisa82", 
      "text": "Fui a almorzar el sabado 31 de marzo, pedí la ensalada Caesar y estaba buenisima, mi esposo la ensalada de quinoa que no nos gustó mucho, la limonada muy rica. Vamos seguido y aunque no la pegamos con la ensalada nos gusta mucho Baraka, es de buena calidad, original y nos atienden muy bien. El café excelente. Siempre vuelvo."
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Morano", 
      "text": "Entré porque me pareció del estilo \"cool-vegetariano\" que a mí me gusta y me sorprendí porque la atención de las mozas fue muy floja. La comida fue rica, ninguna cosa de locos tampoco. Pero lo que determinó que no vuelva nunca más a ese lugar fue el baño (no me imagino en qué condiciones estará la cocina!)  No vuelvo."
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Fue una merienda, eramos 5 personas, todos estuvimos contentos con la comida, la atención y el lugar. Muy buenas (y abundantes) las tostadas de pan integral, con queso y mermelada. Bien servido (y abundante también) el sandwich de pastrami. No los probé pero hablaron muy bien en la mesa de los licuados. Agredecidos de que no cobren cubierto. Precios acordes al lugar. La atención amable y correcta, aunque un poco desbordada por la cantidad de gente y mesas que debía antender."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pochoclita", 
      "text": "Pese a haber pasado por la puerta mil veces nunca habia prestado atención a este lugar, el sábado estuvimos con unas amigas y me encantó. Ofrecen un sin fin de opciones naturales, sanas y ricas. Los licuados son de lo mejor así como los sandwichs. Lo recomiendo ampliamente ya sea para ir en pareja una tarde o con amigas a disfrutar de un lugar tranquilo y acogedor."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ServicesTester", 
      "text": "No que sucedió, pero la calidad en la atención, y varios detalles mas hicieron que desista de volver a ir. Solo enúncio el cuidado higiénico del salón: La cantidad de moscas hacen imposible intentar tener algún plato de alimentos en la mesa. Ya son parte del decorado. Otra cosa? Pedimos hielo al camarero, luedo de varios miniutos decidimos tomar la bebida así nomás. Pensamos pobre! no trajo lo pedido porque tiene mucho trabajo. Pero no, estaba  sentado en el cordón de la vereda, fumando. Voy a extrañar sus platos. Una pena."
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sebasezequiel", 
      "text": "El lugar es lindo y esta bien ubicado. La propuesta gastronómica esta buena, pero la atención hace que lo bueno se venga abajo. Fuimos 2 veces con mi mujer, porque el lugar es atractivo y siempre tuvimos que luchar con la atención; se olvidan de vos, de atenderte, de traerte correctamente los platos, tardan y traen a medias las cosas. Nuestras experiencias no fueon lindas!!"
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MmeBovary", 
      "text": "Fuimos a merendar con una amiga, habia poca gente pero tardaron años en atendernos. Pedimos unas tostadas con queso y dulce y unos licuados, mis tostadas jamas llegaron y las tuvimos que reclamar.\r\nNos las trajeron como media hora mas tarde y encima tuvimos que pedir mas mermelada o queso o algo para ponerle porque nos dieron 2 bowls infimos. Y trajeron 1 bowl aun mas infimo.\r\nHorrendo, no vuelvo a ir jamas."
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DamySasa", 
      "text": "Fuimos a merendar con nuestros hijos y nos encanto, excelente pastelería los mufins, las cookies y los jugos todo de primera hiper recomendable y los precios en orden. Volveremos para almorzar se ve tentadora la carta."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jenval", 
      "text": "Excelente super recomendable, plato abundante todo de buena calidad"
    }, 
    {
      "date": "9 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marijoarg", 
      "text": "Me atendieron muy bien. Muy buena onda los chicos.\r\nEs una esquina tranquila.\r\nNo comí ahí, pedí dos sandwich de gravlax que estaban realmente muy buenos. Bastante gravlax, queso crema, eneldo y rúcula. \r\nViene con papas rústicas y el sandwich es realmente generoso.\r\nA $44 es una opción muy recomendable.\r\nSi están por la zona lo recomiendo."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ciribas", 
      "text": "Una hermosa experiencia, fuimos el domingo a merendar, mi hija de 4 años feliz con su licuado de frutillas y arandanos mi marido disfruto su sandwich de pastron y es riquisimo el pan con especias. Volveremos!"
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Todo muy bien. Fui a merendar. Pedí té de canela, cardomomo y jengibre (riquísimo). La torta de chocolate con frutos rojos excelente (frutos rojos en serio!). Lindo lugar y muy buena atención."
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "anydz", 
      "text": "Soy habitué del lugar. Suelo ir generalmente a almorzar o a merendar. Me encanta su ambientación, y su carta en general. Lo que noto cada vez más es la distraccion de los que atienden. La última vez q fui espere casi media hora para que limpiaran la mesa y me atendieran. Y así, para cada pedido  y la cuenta. Cuando se dignan a atenderte son re buena onda, pero eso no alcanza.  Tendrían que esmerarse más. Es una lástima,  esto opaca lo \"especial\" del lugar"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Berto2", 
      "text": "El lugar me resulto agradable aunque algo caotico y ruidoso. Linda terraza, con opcion sol/sombra. La atencion estuvo bien, no especialmente dedicada pero correcta. Los noquis de calabaza sabrosos, suaves, para destacar la combinacion de la pasta de calabaza con la salsa de manteca, salvia y nuez. Muy buena la panera con la salsita que acompaña. La limonada rica pero mejorable. Buena relacion precio/calidad teniendo en cuenta sobre todo la ubicacion. Volvere y tambien lo recomiendo."
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Keepwalking", 
      "text": "Un lugar al cual concurrí 10 veces y volveria 10 veces mas. La comida es excelente y a un precio mas que conveniente (no cobran servicio de mesa, porque como a mí, les parece de mal gusto), el lugar es una esquina muy tranquila en el medio de palermo \"soho\" y la atención es bien atenta, sea quien fuera que te atienda. No sirven bebidas alcólicas pero no por capricho sino porque adhieren a una cultura en las que no se consumen. Muy recomendable para mediodía, tarde o noche. El must es el sandwich de salmón gravlax, vale la pena ir sólo por él."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alereymundo", 
      "text": "Fuimos a la tarde. Los blends de te excelentes al igual que la pasteleria. Muy buena relacion precio/calidad\r\nCamarera muy atenta y amable.\r\nAmbiente muy ruidoso tendrian que incluir articulos (telas, paneles, etc.) que contribuyan a mejorar la aislacion acustica."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ServicesTester", 
      "text": "Resalta la pastelería, sobre todo las tarteletas y ricas facturas. Muy ricos sandwitches con algunos toques aromáticos que perfuman los sabores. Linda terraza y ubicado en una esquina única de Palermo. El salón es algo ruidoso (mezcla de voces altas y cubiertos que estallan en la bacha/cajones). Para mejorar: Cuidar los modales y  detalles  de la camarera. A veces la cordialidad, suma y mucho. Al revés, resta todo."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "germangoar", 
      "text": "Baraka es original, eso es lo primero que quiero decir. No diria que es comida ´´de autor´´ sino una categoria aparte. Toda comida saludable, abundante y de buena calidad. El sandwich de salmon estaba sabroso y bien cargado a diferencia de otros lados donde tenes que buscarlo con una lupa. Excelente dar lo que ofrecen. El ambiente es demasiado chico (esto es lo flojo), las mesas son pequeñas y estan muy rejuntadas, tornandolo algo incomodo. La atencion es cordial y adecuada. Nos gustó. Para un almuerzo rico y original, ´´sale como piña´´ (asi se llama la SRL dueña del local segun el ticket, SIMPATICO!). Volveria a merendar por la gran cantidad de licuados e infusiones distintas que tienen. Felicitaciones por hacer algo diferente!"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GuiameH", 
      "text": "Excelente lugar y atención, al igual que la comida. Lo recomendamos"
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "glefosse", 
      "text": "Fuimos hoy con mi señora a merendar, todo muy rico, el rpecio normal, ni muy barato, pero tampoco es un choreo como en el 90% de \"PALERMO SOHO\" como les gusta decir ahora, mi señora tomo un submarino con un mafin de frutos rojos y arandanoe, que estaba MUY bueno y se notaba que era casero, y yo un te MAGNOLIA`s (una muy buena mezcla de hierbas que ahora no recuerdo) y un brownie de cafe y pistachos que estaba MUY bueno, la atencion excelente, solamente lo unico que es chiquito y si vas con frio a la terraza la parte quu esta techada, si bien esta climitizada, el cerramiento es del tipo de puerta de plastico colgante que no corta muy bien el frio, igual la pasamos muy bien. RECOMENDABLE"
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verk", 
      "text": "Lindo lugar, muy buena comida y excelente atencion."
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maddie", 
      "text": "la atención mejoró mucho; siguen teniendo excelentes productos y opciones para los que comen más sano (plato vegetariano; facturas con harina integral, budines originales). la tortilla es muy buena, tienen muy buenos sandwiches y el brunch es una excelente opción.  Buena variedad de tés y licuados.Un lindo lugar, ahora con una atención correcta, donde se puede pasar un momento relajado y disfrutar la comida. Lo recomiendo!"
    }, 
    {
      "date": "21 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marie__", 
      "text": "Fuimos un domingo a la tarde, yo tomé una limonada con jengibre y mi amiga con frutos rojos, comí una porción de budín de naranja y amapolas que estaba muy rico. La terraza estaba linda, pero la atención un poco descuidada, parecía que había demasiada gente y no daban abasto los mozos. De todos modos volvería, la pastelería era muy rica y me gustaría probar más."
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ferraria", 
      "text": "La comida y pasteleria son muy recomendables. La panera es increible, se nota que todos los panes son caseros. Toda la comida esta muy bien condimentada, sin demasiados ingredientes pero todos muy bien combinados. La ensalada cesar muy rica y la hamburguesa de cordero excelente tambien.\r\nEl servicio deja que desear, pero como fuimos con tiempo al mediodia, no se noto tanto.\r\nIdeal para almorzar los fines de semana muy sabroso, relajado y barato."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Catame", 
      "text": "Lindo lugar, con buena comida y atención."
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "indiecks", 
      "text": "Recomendable para brunch o desayuno o merienda. La atencion me parecio mala, la camarera se olvidaba lo que le pediamos, y demoraron mucho en traer lo pedido. Lo que ofrecen es de buena calidad. Recomiendo el alfajor de chocolate blanco café nueces tostadas, las tostadas de pan \r\nintegral de trigo con  manteca y mermelada casera y el licuado Rosa Purpura."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MRUDSN", 
      "text": "Fui a la tarde en mas de una oportunidad y el servicio es pésimo. La espera es interminable y es desgano de las camareras  increíble! La primera vez que fui pensé que era un día especial pero después confirme que es la forma en la que se trabaja."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "domice", 
      "text": "la comida sabrosa y bien condimentada, la atencion regular y lenta , el jugo de limonada y \r\njengibre mur rico, habria  que mejorar la atencion.-"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kenny", 
      "text": "Muy recomendado por el precio, la calidad de la comida y su ubicación. No todo en palermo es afano!"
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "socialmediagourmand", 
      "text": "Muy buena variedad de licuados de combinaciones irresistibles e infusiones exoticas.\r\nNo venden alcohol."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maddie", 
      "text": "El lugar muy lindo en si, muy luminoso, aunque es cierto lo que dicen: le falta un poco de mantenimiento. La atención fue muy buena y atenta, cuando nos atendieron; son muy pocas mozas para la cantidd de gente que hay. La limonada es muy rica; la torta de chocolate y frutos rojos recomendable. El brunch es muy abundante. Los huevos salieron muy sabrosos pero con sal de más Se nota ingredientes de muy buena calidad. Pueden hacerse un par de ajustes y sería todavía màsbueno. Es ideal para un domingo o una tarde tranquila; la comida muy rica."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "El lugar es muy precario. La atención de las mozas es lo mejor posible pero hay que buscarlas de manera reiterada. La comida no es mala, pero no para recomendar como algo especial"
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabricio70", 
      "text": "Domingo al mediodia. Realmente fue una agradable sorpresa. El lugar es pequeño, pero acogedor. Tiene algunas mesas en la vereda. La comida es sabrosa, abundante, bién servida, fresca y de muy buena relación calidad-precio. Las limonadas son riquísimas. La carta de postres es pequeña, pero muy ricos. La porción de torta húmeda de chocolate con frutos rojos es muy buena!!. La atención fue muy buena. Una sola cosa en contra: los baños, que son muy pequeños y están mal mantenidos. Volveré sin dudarlo en otra oportunidad."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GuiameH", 
      "text": "Es un lugar original, acogedor aunque le falta algo de mantenimiento. Muy bueno el servicio y todo lo comido, muy rico."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Fuimos a almorzar y la verdad que es muy bueno y original. Buenos platos, muy bien condimentados y como no venden alcohol es ideal para almorzar."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "foodie121", 
      "text": "Voy siempre a Baraka. Me gusta mucho la comida. Me encanta que no cobran cubiertos. Las limonadas son excelentes. El pescado del dia es buenisimo. Hay una sola ceja... Hay une moza que es horibles y todos dicen igual. La morocha, por favor sacarla ya!"
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GabyLau", 
      "text": "Muy buena atencion, y buena la comida"
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JuanMRo", 
      "text": "Buen brunch, buena relación precio calidad, abundante gracias al pan negro que es buenísimo. La atención es buena el único problema es que el espacio es muy ruidoso, entre la música y la gente, para una mañana es demasiada sonoridad algo que no pega con la onda oriental que promueve Báraka. Se puede mejorar mucho la presentación de los platos. Recomiendo llevarse a casa un pan negro de molde."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "puli19", 
      "text": "buen lugar, trato cordial, el desayuno buenisimo!!!. recomendable... volvere."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carlin28", 
      "text": "Fuimos un domingo a la tardecita para merendar. Había espera. Nos hicieron entrar para un sillón en donde el aire acondicionado nos goteaba encima. Una vez corridos en una mesa pedimos las medialunas que nos habían recomendado....no había (domingo a la tarde...), como si hubiesemos pedido lechon!!. Pedimos licuados y factura. Estaban ricos. Pero cuando pensábamos que redondeaba en algo \"bueno\", mientras que tardamos en pedir y tomar una media hora, tardamos otra media hora, luego de pedirles a todos los mozos, para que nos trayeran la cuenta. Muy mala experiencia. No volveré."
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rodrigovco", 
      "text": "El lugar es lindo. Esperaba encontrarme con mucha más \"paz\" ahí adentro, sin embargo, no se si fue el día o que, pero había mucho ruido en la cocina y en general. La atención del mozo dejó mucho que desear, no demostró amabilidad. El jugo y la medialuna muy ricos."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "diema", 
      "text": "un hambiente de por mas calido para disfrutar de una merienda con amigos, cosas muy rica, los mozos algo atipaticos, pero bien."
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "denkot", 
      "text": "Me encanta la buena onda de todos, los mozos, aunque un tanto olvidadizos, son muy simpaticos y voluntariosos. El lugar no es para nada pretencioso sino todo lo contrario, un ambiente relajado, oriental y familiero. La comida en su justo punto, variada y original. Para volver y disfrutar una limoda con gengibre en la terraza."
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SergioZimerman", 
      "text": "Lindo lugar para merendar. Pedí unas tostadas para 2  por $8 y una jarra de limonada con menta que rinde mucho más que el vaso. La limonada promete más de lo que es, ya que no usan menta fresca y la diferencia se hace notar.\r\nLa atención fue correcta, el ambiente es un poco rústico con paredes descascaradas y mesas simples de madera, pero tiene su encanto.\r\nVolveré"
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "renoir", 
      "text": "El lugar es super calido y los mozos tienen muy buena onda.  Llegamos un domingo con mucha gente y sentamos en el mismo momento y pasamos varias horas y nunca nos apuraron por la mesa. La comida super rica y hecho con mucha atencion al detalle. Super recomendable!"
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dieguistico", 
      "text": "Defraudó mis expectativas, pese a que tenía buenas referencias. La hamburguesa de ternera y cordero puede ser definida con una sola palabra: desabrida. La atención, lenta hasta la exasperación. Además no te prestan atención salvo que te pongas a zapatear arriba de la mesa. El ambiente, maso-maso, con unas paredes pintarrajeadas que supuestamente le darían un \"toque hindú\", y un baño tirando a oscuro y pobretón. Los precios, razonables pero hasta ahí. Lo mejor: las limonadas (variadas y originales), la canasta de pan y la pasta de calabaza que la acompaña."
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eikon", 
      "text": "Fuimos un día de semana a la tardecita para tomar un café y la carta nos tentó a volver para seguir probando cosas. El pan integral es muy bueno, así como el muffin de manzana y nueces, y la limonada con maracuyá, muy recomendables! El lugar es agradable, lástima que el servicio sea un poco desorganizado, más bien distraído. De cualquier manera nos atendieron muy amablemente y llevamos productos para seguir degustando en casa. Un lugar para volver!"
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Poto", 
      "text": "Volvimos a la semana de haber conocido el resto gracias a guiaoleo. A la segunda visita nos fuimos defraudados ya que pedimos el mismo sandwich de salmon pero la calidad del mismo habia caido. La atencion muy buena y el ambiente tranquilo y distendido pero no lo recomiendo por la mala experiencia que tuvimos con la comida."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mbfelix", 
      "text": "El menú está bien surtido con opciones frescas e innovadoras. La limonada es riquísima y una jarra rinde más o menos cuatro vasos, una alternativa muy interesante para las gaseosas o el agua mineral dado que salía solo $12.\r\nPedimos una entrada que se traspapeló y nunca llegó y tanto el mozo que nos atendía como el que estaba a cargo del salón insistieron en compensarnos el error con unas galletas muy ricas.\r\nEl ambientes es muy agradable, una esquina luminosa, mesas bien separadas y sillones como alternativa. muy recomendable para un almuerzo."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "zork", 
      "text": "Muy buen ambiente, nos sentamos en los sillones del fondo, muy cómodo, muy bien decorado, excelente presentación, impecable.\r\nEl servicio también fue muy bueno, no me puedo quejar.\r\nEl wok de pollo con arroz yamani no fue en realidad muy sabroso, le faltaba algo, el sandwich calientede pollo fue muy rico, recomendado.\r\nYo voy a volver, me gustó la comida, el servicio y el lugar, definitivamente vale la pena ir a probar este restaurant."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "labella15", 
      "text": "Es una linda esquina .La comida es fresca aunque muy parecida a las propuestas de Palermo.El mozo que nos atiendiò tiene muy mala onda."
    }, 
    {
      "date": "6 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gipsy", 
      "text": "Fuimos con mi marido y comimos un plato cada uno (son abundantes) sin postre, con un agua mineral con gas entre los dos y un café --muy bueno, hay varios tipos para elegir y ¡por fin! azúcar negra para acompañarlo. Todo muy rico y fresco y el lugar muy agradable y acogedor. Lo recomiendo sin reservas."
    }, 
    {
      "date": "21 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Para arrancar el domingo a la tarde y comer algo sin sentir que tu bolsillo lo confunde con un resto pretencioso. La carta tienta, así que volveremos para seguir probando en horarios más acordes (y disfrutar de la terraza). A favor: el primer lugar de Palermo que se avivó de que hay que servir los tés de Inés Bertón. Por fin!!!"
    }, 
    {
      "date": "9 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Poquelin", 
      "text": "Ambiente muy ameno, ideal para un mediodia o tarde soleada. Los sandwichs muy ricos (muy caseros) y bien servidos. \r\nPara volver..."
    }, 
    {
      "date": "8 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pulgamvd", 
      "text": "Lo visitamos un grupo de amigas. Ingredientes de excelente calidad, platos sencillos y bien logrados, sumado a la inmejorable atencion hacen de Baraka un lugar para recomendar. Una pena que cierren tan temprano!"
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Verin", 
      "text": "Rico y sabroso. El curry de pollo un manjar. La limonada con jenjibre muy refrescante. Excelente relación precio calidad. Para volver."
    }, 
    {
      "date": "18 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "Me pareció un lindo barcito para tomar un té con amigas, la carta es muy acotada, la atención fué bastante lenta, pero como era un domingo a la mañana le voy a dar otra oportunidad."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lacoqui", 
      "text": "una hermosa esquina,una muy linda decoración,para ir sin apuro y con paciencia,ya que aunque no había nadie la camarera tardó mucho en tomar el pedido y,a pesar de haberlo tomado por escrito lo trajo equivocado.La comida es correcta,pero lo más destacable es el local y su ubicación,debut y despedida"
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "havi", 
      "text": "Muy buena comida (estupendo el cordero), a un precio más que justo. Recomendable para almorzar por Palermo sin gastar mucho."
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ivordonez", 
      "text": "Fuimos a tomar el té. Muy bueno el tiramisú y a un precio económico el té de Ines Berton. Muy divertidos los distintos cafés.\r\nLos dueños son muy simpáticos y dispuestos a transmitir su saber y visión sobre el luga; lo que contrasta con los/las mozas, sencillamente un desastre."
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sebastianjb", 
      "text": "Excelente! muy buena atencion, tienen muy buena onda. Muy rico los panes"
    }
  ], 
  "excelentes": [
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fedeparodi", 
      "text": "La carta de platos no es muy extensa pero podes combinar y modificar a piacere,lo sugiere el cheff. Fui con mi novia ella pidio unos sorrentinos de queso de cabra y modifico la salsa por una de hongos y yo un bife de chorizo con papa gratinada con parmessano y hojas verdes. de postre un semifreddo y unos cafecitos. El mozo un genio como nos atendio, lo unico negativo es que fuimos a la terraza pq habia poco lugar y la calefaccion no andaba muy bien pero tambien era un dia muy frio. Tardo mucho en traer la cuenta pero aparecio con una bolsita de medialunas =)"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maresca", 
      "text": "Excelente atención. Los platos son suculentos, y la combinación de ingredientes es destacable."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mverom", 
      "text": "Es un lugar agradable con buena atención y comida rica y natural. Los licuados están buenísimos y salen de lo usual."
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LOVALAVOE", 
      "text": "Me encanta,  no hay más cordero (lo que me entristece por que me encantaba el cordero ahí) pero está genial el lugar... pero el que vaya y no se coma una torta de chocolate húmeda con frutos rojos, se pierde de lo más delicioso del lugar!!!!"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maria_e1", 
      "text": "Vamos bastante seguido con mi pareja pero por lo general a desayunar o a merendar. Esta vez almorzamos y fue una excelente decisión. Los ravioles de queso de cabra al pesto son imperdibles. Agradezco que ofrezcan la limonada en jarra y que tengan variantes."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "adolfita", 
      "text": "Pedí una ensalada con crema de palta, riquísima. Cabe destacar que no cobran cubierto y sirven una panera con crema de verduras para untar muy buenos. Dan ganas de volver"
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Daniel  Campos", 
      "text": "A melhor massa que coimi em BAs.Imperdíveis os risotos e massas.Saborosíssimo."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Hernie", 
      "text": "Después de habernos ido sin que nos atiendan las 2 últimas veces que estuvimos, volvimos a Baraka pensando que en enero podríamos disfrutar de sus excelentes comidas.\r\nLa atención sigue siendo floja (aunque amable) salvo Claudio (un capo), el lugar es muy ruidoso y la mirada al cliente es 0. \r\nPero la carta se disfruta, es original y lo que se pide es lo que viene. \r\nPara ir cuando se juntaron muchas ganas y plata acorde (merienda para 2 $104)."
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Yinyan", 
      "text": "Excelente, la calidad, los sabores logrados, fui al mediodía tiene un precio muy bueno, la combinación de sabores es perfecta"
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergiogr78", 
      "text": "Muy rica la comida, la limonada y excelente la mousse de chocolate. Los mozos algo desatentos."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "barbie_kalay", 
      "text": "Amo Baraka! excelente comida, atencion, lugar.. los precios son super razonables, conozco todos los bares de palermo y sin dudas el mejor es Baraka.. la ensalada de palta, los sandwiches de verduras, la limonada de frutos rojos son IMPERDIBLES!"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nanita83", 
      "text": "Fui con mi novio a almorzar. La comida està muy buena y la ubicaciòn del lugar es una esquina privilegiada. Pedimos ensalada verde, limonadas y wok de cereales. Esperamos 20 minutos para que nos vieran, 15 màs para que nos tomaran el pedido, nos ofrecieron dips que nunca trajeron, el hielo llego con la cuenta y los mozos cruzaban a la vereda de enfrente a fumar y charlar a los gritos. Descontracturada, buenisimo. desatento, lamentablemente opaca el buen trabajo del chef."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Verk", 
      "text": "Me encanta la comida de este lugar! \r\n La torta humeda de chocolate con frutos rojos es lo mas (hasta pedi una para el cumple de mi vieja y a todos les encanto!).\r\nEl sandwich de salmon y el de pastron ahumado son riquisimos y no escatiman con el tamaño ni con los ingredientes. \r\nLa atencion, aunque a veces es lenta, tratan de ponerle la mejor onda."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Hacía tiempo que no visitaba Baraka y felizmente pude comprobar que mantiene la calidad y el nivel que siempre lo caracterizó. Disfruté junto a mi madre de un muy rico almuerzo. Gracias, chicos."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MaruB", 
      "text": "realmente un excelente descubrimiento, cenamos en la terraza, habia refrescaso y nos prendieron la estufa para nosotros, todo lo que pedimos fue excelente, con una atención esmerada y atenta"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Klaus_oleo", 
      "text": "RÉ-comiendo!!! :D Les cuento que fui por lo menos 4 o 5 veces, y a veces voy a comprar los PANES que son muuuy especiales (integrales con frutos secos y ciruelas) o el BUDIN DE ZANAHORIAS que es mi favorito!, ya que vivo cerca. REcomiendo el plato de CORDERO, que es exquisito por lo tierno,  y el \"ARROZ CON LECHE\"! nunca visto por lo espeso, rico y con ese adicional al medio + el crocante. El personal siempre  simpático y eficiente. Empezaron muy chiquitos y fueron creciendo sin perder la calidad."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vanedeli", 
      "text": "Excelente!"
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EnriqueM", 
      "text": "Un lugar muy cálido Felicitaciones por la comida, por la atención. Un lugar cálido"
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "KyoDakeWa", 
      "text": "El Domingo fuimos a almorzar con mi esposo, y como siempre REQUETE RICO!\r\nAlgo de destacar (cosa  muy inusual en estos tiempos) es la buena atención de las chicas, la amabilidad, la simpatía.\r\nUn lugar tranqui, digno de recomendar:\r\nLos desayunos también están buenísimos!"
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Payem", 
      "text": "Fui hoy, domingo, y tome un cafe con brownie de choco  y tambien probe la tarteleta de manzana.Una delicia! El lugar hermoso, tranquilo, estaba lleno pero me atendieron en seguida y  me ubicaron en una mesa rapido. Lindo ambiente y buena atencion. Lo recomiendo para cualquier hora en cualquier compañia."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danielb", 
      "text": "Almuerzo al menos 1 vez por semana, la comida es original y muy sabrosa. Hay mucha elaboracion y dedicacion en todo lo que sirven. Los chicos que atienden son muy cordiales."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ticoy", 
      "text": "Excelente lugar, una ambientación muy agradable y una atención dedicada a la necesidad de los clientes. Los sandwiches son muy grandes, me atrevería a decir que para compartir y el jugo de lima limon con jengibre es para recomendar. En otra oportunidad había probado las pastas y son exquisitas tambien."
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claudializana", 
      "text": "Pedimos ensalada q coincidimos la mejor de nuestras vidas, con una base verde con queso d cabra grillado y un glaseado de tomates deli. Luego los fuertes fueron dos platos de sorrentinos, uno con una salsa d tomates deshidratados y aceitunas negras y albahaca, y el otro d salmon con crema con toque de lima y alcaparra... cual mas bueno? no pudimos decidir. Yo pedi un curry maravilloso de pollo.Terminamos los platos q eran gigantes pero era un crimen dejar comida ahi, pero para el postre ya no habia lugar, pq habiamos disfrutado de unas limonadas espectaculares una de maracuyá y otra d menta."
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Polilla2011", 
      "text": "Excelente lugar en Palermo. Voy a diario, la atencion es muy buena ... Suelo desayunar y algunos dias tambien almuerzo.\r\nTotalmente recomendable.\r\nMuy buena la pasteleria y el cafe del lugar. \r\nFelicitaciones por las propuestas gastronomicas, que ademas mejoran cada dia."
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luca24", 
      "text": "Me encanto y el lugar es precioso, la chica que me atendio era muy calida, y todo tenia buena pinta. Voy a volver, me falto probar muchas cosas."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mongui", 
      "text": "Excelente la comida, originales los platos, muy buena relación calidad/precio. Soberbia la limonada con jengibre. Recomendable 100%. He ido otras veces a tomar el té y siempre fué delicioso."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yerard", 
      "text": "hoy fui a desayunar tempranito: brunch. Es la abundancia servida en una mesa. Gracias por volver a poner una tarteleta de manzana, primera vez que pruebo un helado de vainilla con un perfume que sube desde el plato, felicitaciones. Eso sí, tardaron bastante para traerme la cuenta, a ver si cambiamos esa costumbre porteña!"
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luzy", 
      "text": "excelente la calidad de la comida. porciones abundantes. preparaciones gourmet con una  vuelta de tuerca"
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "majosequiroga", 
      "text": "Fui a comer un brunch. Todo estuvo perfecto, desde la atencion hasta la comida."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Koche", 
      "text": "Excelente, el muffin de DDL con coco..."
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cecid", 
      "text": "Una hermosa esquina muy bien decorada adentrro y con opción a mesas en la terraza o un pasaje tranquilo afuera. Habíamos merendado ya y los tés, el lemon pie y los panes nos habían conquistado. Esta vez fuimos a almorzar y los platos son excelentes: frescos y gustosos, además de abundantes, acompañados con distintas limonadas (la mejor la de frutos rojos). Aunque ya estábamos llenos, probamos más dulces de postre: el cheese cake buenísimo, y el crumble de arándonos espectacular!!! Sin duda volvemos."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "amin", 
      "text": "fuimos el domingo,y a pesar de que estaba lleno, nos ubicaron rapidamente. La comida es riquisima, nos quedamos con ganas de probar otras cosas de la carta. El mozo tenia muy buena onda y muy atento. los precios, estan mas que bien por la comida que sirven. Volveremos y les contaremos."
    }, 
    {
      "date": "19 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hernie", 
      "text": "En nuestra 2º visita nos fué mucho mejor, con la misma calidad de platos y una muy buena rapidez y atención. Es para probar todo, muy buenas recetas. Recomendable para quienes gustan de ambientes tranquilos y buena comida."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mel_C", 
      "text": "Muy recomendable el brunch para aquellos que se levantan tarde,abundante casi imposible de terminar.La atención es dedicada y con onda,el lugar tiene una energia especial y está bien Volveremos!!"
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leeleebee", 
      "text": "Lugar muy agradable! Comi la pesca del dia que era salmon blanco y estaba realmente muy buen servido y sabroso. Buenisimos tambien los sandwiches. Comi el postre de peras que era realmente original y delicioso. Todo lo que veía pasar para otras mesas tenía muy buen aspecto y daban ganas de probar. Lugar recomendable para ir más de una vez e ir probando las propuestas. Amable el servicio y buenísimos los panes de la panera y la limonada!"
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Ricos sandwiches y diversas opciones tentadoras tanto de comida como de postres y cosas ricas para el café + atención simpática y piola + ambiente distendido y canchero = un almuerzo palermitano ideal. Lo recomiendo otra vez!"
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chupito", 
      "text": "Los platos son realmente muy originales y ricos, más teniendo en cuenta lo accesible del precio. Muy recomendable para la tardecita!!!!"
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ateneax", 
      "text": "Un peculiar reducto de Palermo adonde los detalles gastronómicos agregan un plus al encanto del cálido lugar. Muy bueno. Volveré..."
    }, 
    {
      "date": "19 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "crusosa", 
      "text": "Comer en Baraka fue una experiencia fabulosa. Los sabores son sensacionales y sencillos a la vez, algo que podemos encontrar también en el ambiente y la calurosa gente que atiende el lugar. El resultado final de los platos está finamente logrado para hacer que nuestros paladares se deleiten en una fusión de estilos que te llevan de Oriente a Occidente y te devuelven a esta tranquila esquina de Palermo otra vez. Delicioso. \r\nUn consejo: dejen un lugarcito para probar el Cheesecake. Es el cierre ideal para un viaje culinario."
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gus1956", 
      "text": "La atención no esta acorde con el nivel que presntan las comidas, por cierto excelente.Los baños estan sucios. Cabe destacar la atención de los chicos que atienden la caja (creo que son sus dueños. Los panes que hacen (Integral y blanco) son excelentes, viajamos desde la ciudad de La Plata para comprarlos, ahora incorporaron la elaboración de facturas (medias lunas y tortitas)."
    }, 
    {
      "date": "30 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Manulav", 
      "text": "El lugar es super agradable, la atención es muy cálida y la comida si bien la carta es acotada, me pareció buenísima. Lo mejor de todo: la pastelería. Para recomendar las tarteletas de maracuyá y el Cheescake con esa salsita de naranjas."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianasp21", 
      "text": "es un lugar encantador. a cada vez que voy pruebo algo nuevo y nunca defraudó. el ambiente es tranquilo y relajado, los panes muy ricos, la comida es siempre muy cuidada y se siente que fue hecha por gente a la que le realmente importa.\r\nlas lemonadas son muy recomendables. y la hamburguesa de cordero..."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bakito", 
      "text": "De lo mejor que nos ofreció Palermo en los últimos tiempos. La propuesta de Báraka es sincera, se pueden combinar ingredientes, pedir cambios en los platos y hacer sugerencias. La cocina y las mozas reciben todos los pedidos con muy buena onda. La comida es muy fresca, liviana y siempre muy rica. Ojalá sirvieran al menos cerveza, para acompañar los sandwiches al mediodía, pero igual no importa. Voy a seguir yendo todas las semanas, como hasta ahora."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Buen restaurante. El lugar es agradable con buena musica de fondo y muy buen gusto en su ambientacion. Realmente buena su cocina. Los platos presentan sabores muy bien logrados. De entrada pedimos rolls de pescado que vienen con una salsita de tomate confitado. Luego degustamos un curry de pollo tipo thai semi picantito. Ambos platos, una delicia. Lamentablemente la carta es realmente muy corta. Los postres son tambien excelentes. Nos encanto el tiramisu que elaboran con queso mascarpone. El servicio nos parecio eficiente. Volveremos para seguir conociendo su muy buena cocina."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buena opción para pasar un mediodía precioso en Palermo agasanjando el paladar. Mis tallarines me encantaron y da para volver a probar otras opciones ya que todos los platos de la mesa resultaron muy buenos y en una franja de precios que dan una excelente relación costo/ beneficio. Todo un descubrimiento!"
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lightysoul", 
      "text": "Ya hemos ido varias veces porque nos encanta la cocina: todo casero, abundante y exquisito. Compartimos los spring rolls de entrada porque sé que las porciones son generosas y estaba antojada con los ravioles... realmente son increíbles! Tienen panes recién sacados del horno para llevar, así que esta vez nos pudo el aroma y nos llevamos uno..."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manolo76", 
      "text": "Un excelente lugar para ir a desayunar, almorzar, tomar el te o cenar, bien atendido, comida hecha en el momento, buena onda y accesible en sus precios. Esta muy bien ambientado. Definitivamente un lugar muy recomendable al que vamos a volver"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "etravelletti", 
      "text": "Muy buena la carta. Pedimos curry de pollo, sandwich de salmón y rol de pescado, todo abundante, recién preparado, muy sabroso y de buena calidad. Ricas las limonadas saborizadas. Los precios razonables. Los mozos, muy amables y amigables. El ambiente, luminoso y colorido, aunque algo bullicioso. El tiramisú no tiene desperdicio! No veo la hora de volver para probar el cordero y el bife de chorizo que pidieron en la mesa vecina."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "soleperchante", 
      "text": "Excelente presentación, ambiente ideal y los platos son EXCELENTES.\r\nMUY Recomendable"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Excelente todo lo que probé. Logran sabores y combinaciones a partir de materia prima de primera calidad. Se nota que los productos están muy cuidados. Impecable la pastelería.La atención es amable, distendida y esmerada. Indudablemente, un lugar que invita a volver. No sirven bebidas alcohólicas ni cobran servicio de mesa ya que, como ellos mismos indican en la carta, les parece de mal gusto. Precios totalmente accesibles."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DiegoPonti", 
      "text": "Un lugar realmente excelente! La comida es hiper casera y abundante. No se pueden perder los sandwiches de gravlax! (el salmón se disuelve en la boca). Se destaca también la limonada con maracujá.\r\nMuy buena opción para hacer brunch."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vivic", 
      "text": "Es un placer estar allí, por el ambiente y por la comida.  Los postres y el café fantásticos"
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yerard", 
      "text": "Se nota que la comida es caserísima, con platos abundantes. El lugar es muy cálido, con mucha luz y muy bien ambientado. La ubicación, excelente. El servicio fue amable y relajado. Me quise llevar uno de los panes caseros, pero ya los habían vendido todos. Tratándose de un lugar de estas características en Palermo, los precios son más que convenientes. Muy recomendable, seguro me tendrán de vuelta varias veces."
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Barbaraambar", 
      "text": "Es un ambiente super acogedor, el trato de la moza fue muy dulce y atento y los cafes y los tes son INCREIBLES... Recomiendo el budin de limon."
    }
  ]
}