{
  "malos": [
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "martintaek", 
      "text": "realmente no parecía carne argentina, salvo el matambre, el resto durísimo, y lo peor: cuando el mozo venía a la mesa a servir,por costumbre yo le decía \"gracias\" y me respondió \"las gracias me las mostrás al final\". sin palabras... nunca más regreso."
    }
  ], 
  "buenos": [
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchizi_vp", 
      "text": "Fui en el dia de ayer pedi la parrillada para 4 que viene con chivito y cordero, lo unico que era tierno fue el chivito lo demas super marcado, si bien no era feo dejo bastante que desear, la relacion precio/calidad no conviene, me parece demasiado caro para lo que ofrece, el lugar es lindo y la atencion esmerada, fui con el descuento de la nacion y gaste con 2 amigos en total con el descuento incluido 400"
    }, 
    {
      "date": "23 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mati14", 
      "text": "Fuimos 5 personas, de las cuales 4 pidieron Bife de Chorizo... Muy buena carne, abundante, medio kilo de una muy buena carne a la parrilla.\r\nPedimos una ensalada y unas papas fritas para acompañar y compartir, ricas, pero nada fuera del otro mundo.\r\nLa quinta persona se pidió una milanesa de pollo napolitana, muy rica, harto queso y salsa.\r\nDe postre recomiendo el flan casero con dulce de leche, riquisimo!\r\nLa atención fue muy buena, el mozo muy, pero muy simpático.\r\nLo único malo es que quedas hediondo a humo!\r\nLa cuenta salió aproximadamente 750 pesos."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lordkratos", 
      "text": "Un lugar con buena ambientacion!! La comida es muy buena, la carnes tiernisima y gustosa, una de las mejores parrilladas que probe en restaurantes... la guarnicion de papas fritas muy ricas, se notaba que el aceite era bueno con el que las hicieron.\r\nEl punto muy negativo del lugar fue la atencion. Muy mala atencion por parte de los mozos, poca atencion y muy descorteses, como que si no tendria ganas de trabajar!! Hacian todo con mucho desgano. La verdad que una pena porque el resto estuvo muy bueno.\r\nMucho turista!!"
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "null", 
      "text": "1"
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "LastJedi", 
      "text": "Sinceramente la parrillada es algo cara, sobre todo por no traer guarnicion, sin embargo sobro comida.\r\nExceptuando la parrillada especial el resto es olvidable.\r\nGuarniciones y postres, servicio y presentacion.\r\nEs para ir a comer cada tanto y darse el gusto si uno esta de paso."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oscarlitos", 
      "text": "Muy Buena Parrilla centrica, a pasos del obelisco, las empanadas de entrada son ricas como para esperar un matambre al spiedo unico, por lo sabroso y tierno con acompañamiento de abundante ensalada y muy buenas papas fritas. La atencion es muy dedicada y el precio acorde al servicio. Recomendable."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Vilory", 
      "text": "La parrillada para dos personas es cara y abundante, pero no buena, los chinchulines carbonizados, algunos cortes de carnes \\\"arrebatados\\\" y mucho pollo. El matambre de cerdo a la criolla es excelente y la tortilla a la española estupenda pero diminuta, ideal como entrada. La carta de postres es casi buena.\r\nEl ambiente es enorme, mal iluminado y muy viejo.\r\nLos mozos conocen muy bien su trabajo. \r\nUn dato a destacar es que a todos los comensales los reciben con una empanada de carne invitación de la casa. \r\nUn lugar bueno para turistas pero no tanto para nosotros."
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Parrilla tradicional donde se come sencillamente.La atención es buena pero lo realmente desagradable es el humo que hay en el ambiente que no lo hace para nada confortable como para extender la velada más tiempo.Detalle que a través de los años no mejoró."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Talisker", 
      "text": "Uma parilla tradicional de Bas. Até é um tanto turística, mas continua igual há 30 anos! A mesma qualidade e atendimento. Penso que vale a pena conhecer, principalmente ao medio dia, pois a comida é farta, boa, e por um preço compatível ao que se propõe!"
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jorgerre", 
      "text": "Es aconsejable escaparle a estos lugares llenos de turistas que les piden a los mozos que los fotografíen atrás de las parrilladas. Pero a veces no hay más remedio...Sabiendo elegir, este lugar no es de los peores. El matambre al spiedo y lo que venga del asador criollo es aconsejable. Las parrilladas, de regular para abajo. Bien para abajo. Y no vaya a almorzar si después tiene una entrevista de trabajo; derechito a la tintorería porque saldrá con todo el aroma de la parrilla encima..."
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maxemm", 
      "text": "parilla tradicional  ambientacion un poco vieja , la atencion muy buena siempre a tiempo con el servicio en la mesa , la carne buena podria estar un poco mejor es para ir con amigos"
    }
  ], 
  "excelentes": [
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "javiercongreso", 
      "text": "Uno de los mejores lugares para comer carne (sin dejar un riñon), en Buenos Aires. Porciones abundantes y precios acordes al producto. Muy buena atencion"
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anfisic", 
      "text": "Compro seguido carne para llevar. El matambre es de lo mejor que probé en mi vida. El asado tiene sus días: algunas veces resulta excelente y otras pasable. El chivito muy rico. Los parrilleros siempre fueron muy atentos."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JeannePatricia", 
      "text": "Excepcional comida. A carne estava saborosa e suculenta. No ponto certo. O garçon nos atendeu super bem e com dicas precisas e que se mostraram certeiras! Além de muito bem humorado. Fizemos questão de lhe presentear com uma bela gorjeta. Merecida."
    }, 
    {
      "date": "6 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Velho_Ito", 
      "text": "Para mim, a melhor parrillada de Buenos Aires! Apesar de ser um restaurante voltado para turistas, o atendimento é excelente, e as carnes também. Cerveja sempre gelada (o que não é muito comum na Argentina), com balde de gelo na mesa. Além da parrillada, tem um lomo com pimenta muito bom. Já fui duas vezes, e pretendo voltar para provar a costela!"
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ayelita", 
      "text": "el lugar es super tradicional parece una estancia y el ambiente es muy lindo.\r\nLa carne es excelente. Los mozos son muy rápidos y el servicio en gral. es muy bueno.\r\nEstá lleno de turistas y el menú ejecutivo es completo y de excelente nivel"
    }
  ]
}