{
  "malos": [
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ambrosio100", 
      "text": "Fui con un cupon de una parrillada para dos y realmente un desastre, el chinchulin tenia de largo 1,5 centimetros, la tira de asado parecia cortada con una maquina de fiambre. La verdad una verguenza. Y ni hablar de la mala atencion. Sugieron no ir a este lugar y menos con cupones"
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "oncio", 
      "text": "Si van a ir por una oferta de parrilla de groupon mejor ni lo compren. un desaste, te sirven una miseria de parrillada recalentada en microonda, con uno poco de pan viejo. la atencion es deficiente. eso si el lugar es lindo pero uno va a comer o a mirar las plantas o el estanque con los peces, para eso me voy al jardin japones."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fmelis", 
      "text": "Fui una sola vez a cenar y no pienso volver jamás. No se como serán los demás platos, pero la parrillada da vergüenza ajena. Era supuestamente para dos personas, pero sirvieron todo en un plato playo a modo de bandeja (una morcilla, un chorizo, unas minúsculas porciones de chinchulín y riñón, un poquitito de asado y vacío durisimo, un cuarto de pollo al que le faltaba cocción y una porción de fritas que las trajeron a destiempo, como 15 min después de haber traído la carne). Solamente vale la pena ver el decorado y la ambientación que son muy buenos, pero comer ahí, ni hablar!!"
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Chorchv", 
      "text": "Fui con unos clientes extranjeros con una expectativa muy grande por los comentarios de la guía y la web del lugar. Una absoluta decepción: no sólo éramos los únicos del lugar (por algo será), si no que la comida era escasa y lejos de lo esperado por el precio. Para completar, el servicio tuvo muchas falencias. Experiencia para olvidar rápidamente."
    }
  ], 
  "buenos": [
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Enzo1937", 
      "text": "Fuimos con un grupo de amigos y me sorprendió este lugar. Tiene un salón con orquídeas y palmeras y un estanque con peces de colores que le dan mucha calidez al Restó. Como la noche estaba agradable, pudimos además disfrutar la cena en el  jardín. La atención fue buena,  la comida abundante y los precios adecuados a Palermo,  por lo cual lo recomiendo."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Horacioscar", 
      "text": "aunque el ambiente nos impacto porque es muy lindo , realmente la comida fue un desastre , el chorizo crudo , lo devolvimos y volvio igual , medio chinchulin , una lagrima de rinon, la carne no se vio y lo que vino era duro....lamentable ,  no podemos recomendarlo , y fuimos con vaucher , si con eso pretenden captar clientes , no hacen una buena tarea. no volveremos. ademas te moris de frio , no hay calefaccion suficiente para un ambiente tan grande ."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gulu", 
      "text": "Tiene un jardín hermoso para una noche de verano. El lugar en general muy lindo también. La comida muy rica y abundante."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "El lugar es mu lindo, tiene jardín, Lástima que este tan mal aprovechado, tenia solo un plato del día el resto eran ensaladas, la atención del mozo era amable pero poco profesional."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "goldstajn", 
      "text": "La ambientacion del lugar es excelente. la comida recomendable, poco abundante, el precio normal para la zona. la atencion de los mozos y del gerente lamentable. (toman mal las reservas, los mozos son lentos y traen mal el pedido). el show de tango que hay, deja mucho que desear, la mayoria de las cantantes desafinan mucho."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emmo", 
      "text": "me encantó todo lo que comí, el lugar es maravilloso y la atención muy buena, que lindas orquideas y que cantidad... vuelvo seguro"
    }, 
    {
      "date": "2 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Omi", 
      "text": "La porción de pinchos fué muy bien recomendada por el mozo para compartir, el salmón exquisito, y el postre estupendo. Me sorprendió que tienen espejos de agua tanto en el salón como en su propio jardín, peces, y 200 plantas de orquideas de todos los colores, tamaños, perfumes y precios, un lugar que realmente me sorprendió como hacía mucho ningún restaurant lo podía hacer. Estoy seguro que volveré ya que hace muy poco abrieron y por supuesto merecen una nueva visita.."
    }
  ], 
  "excelentes": [
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Romi04", 
      "text": "Recomendable este lugar. La atención fue excelente. La comida abundante. Un clima agradable con el dj en vivo. Gracias, lo recomiendo otra vez."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarinaVS", 
      "text": "Éramos una mesa de más de 20 personas festejando un cumpleaños y todos comimos espectacular. Muy buena la calidad de la comida, excelente atención, todos los platos llegaron al mismo tiempo y en su punto justo. El ambiente es muy agradable. Lo recomiendo."
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clarasajnovetzky", 
      "text": "10/10, desde la comida, hasta la esmerada atencion y ni que hablar del lugar, desde que abrio he ido infinidad de veces"
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dalilita", 
      "text": "Excelente lugar, brilla en detalles de buen gusto, desde las orquídeas, pasando por el hermoso estanque hasta el jardín.Atienden muy bien y los precios son accesibles. La ensalada de salmón con rúcula, alcaparras, almendras y huevo pollé estaba increíble. Es un lugar donde se puede ir a comer o también a tomar uno de sus super desayunos con huevos revueltos, que también son exquisitos."
    }
  ]
}