{
  "malos": [
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jramundo", 
      "text": "Un desastre olor a comida media hora para traer los platos, \r\ninvento de sushi carisimo calor , la atencion de cuarta \r\ncarta de vinos, de vinos q no hay\r\n50 dolares por cabeza, se creen q estan en n york\r\nno concurran, humilde opinion"
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "polo78", 
      "text": "Como ha decaido este lugar.. fui el miercoles a cenar y cuando entramos nos hacen elegir la mesa, nos dan la carta y la moza nos dice que tiene 2 noticias:: la 1 que solo estan aceptando efectivo, lo cual en mi caso no era un problema y la 2 que no tenian salmon, cuando la carta el 80% es a base de salmon... le quedaba algo de langostino y pulpo, lo cual nos tuvimos que ir ... esto te lo tendrian que diecir al ingresar y no esperar que te sientes... nunca mas volvere, y era un cliente que he ido varias veces..."
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "joselito cucamarucha", 
      "text": "Bueno por empezar muy mal servicio de las mozas y el pescado sinceramente no lo recomiendo muy mal restaurante una lastima no vuelvo mas."
    }
  ], 
  "buenos": [
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sovtek", 
      "text": "Un lugar de sushi diferente... algunas piezas resultan ciertamente innnovadoras: están las que realmente presentan sabores bien articulados y otras que parecen una simple sumatoria de ingredientes exóticos. Como consumidor habitual de este tipo de cocina debo decir que prefiero otros lugares, tanto por calidad del producto como por ambientación del lugar (se lo nota bien puesto aunque no termina de perfilarse como cálido o familiar). Vale la pena probarlo por sus particularidades, lo hacen un lugar diferente en un buen sentido aunque en el recuerdo perduren como mejores otros sitios."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FELUCHO", 
      "text": "Ya no es lo que era ... Las combinaciones de sabores no convencionales \"tapan\" al resto de los ingredientes - Lo cítrico, apaga al atun, por ejemplo. Me pareció excesivo 150 por pax con agua y una copa de vino ... sin postre ni café!!!"
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aspirineta", 
      "text": "Fui con dos amigas con antojo de buen sushi y del bueno y el lugar estuvo a la altura. Muy buena la comida, y muy bueno el servicio: la chica que nos atendió supo leer qué era lo que queríamos comer, le dejamos la comanda en sus manos y estuvo excelente. Un poco lento lo unico, pero valio la pena. Volveré."
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JorgeLoRey", 
      "text": "Cambio la calidad del sushi. Espero que remonte porque lo consideraba el mejor sushi de puerto madero."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "shin", 
      "text": "Comida SUSHI FUSION, aceptable presentacion, con muy buena predisposicion el servicio de mesa, pero EL RUIDO ambiente muy alto. Si tendria nueva oportunidad de concurrir, evaluaria muy bien la concurrencia. Demasiado flojo."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santisenador79", 
      "text": "comimos la opción de sushi libre. muy rico y original."
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me gustó mucho el lugar y el sushi me pareció de gran calidad y con creaciones originales e interesantes. Muy bien!"
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "Comimos una degustacion de sushi especiales. Muy orginal, muy sabroso ymuy bien servidos.\r\nEl servicio un tanto lento para pedir una gasesosa, pero en general muy bueno.\r\nRecomendable para una noche especial!"
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_Capitan", 
      "text": "Propuesta muy original y elegante.\r\nLos sushis que probamos son realmente novedosos. Hay uno que tiene frutilla!!.\r\nTambién comimos un plato de vegetales, curry y langostinos, EXCELENTE.\r\nEl postre no fue tan bueno. Un volcán de maracuya.\r\nEl ambiente es muy lindo, pero con el volumen de la música, la gente habla fuerte y eso le quita calidez.\r\nLa atención, sin ser muy profesional, es muy dedicada y voluntariosa.\r\n\r\nRecomiendo mucho el lugar."
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "volterra", 
      "text": "La ubicación es muy buena y la decoración interior muy cálida. El ceviche me pareció una creación de autor pero muy deliciosa. El punto de los spaghetti de la sinfonia del mar estaba un poco pasado para mi gusto pero la salsa era muy sabrosa. El confit du canard demasiado pequeño para un plato principal. La pasión de chocolate es tan exquisita que puede volverse adictiva. En fin, como tantos otro restaurantes, con aciertos y desaciertos que deberán ir mejorando pero vale la pena darle una oportunidad. Recomendable la degustación de sushi, totalmente novedosa."
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mariobros", 
      "text": "Es la 2ª vez que vamos. La 1ª estuvo mejor en todo sentido, sobre todo la atención (tuvimos que reclamar la entrada) y algunos aspectos del servicio. El sushi sigue excelente. Los langostinos con verduras, deliciosos; con ingredientes de calidad. La \"sinfonía del mar\" tenía poco mar y mucha huerta (el brócoli dominaba) y fideos. Como plato de pastas es muy bueno, pero lo cobran como si fuera solo mariscos. Las mesas, un poco juntas (escuchamos toda la conversación vecina). El marco de Pto Madero es siempre un punto a favor. En conjunto el resultado sigue siendo bueno."
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Fui con muchas expectativas y aunque se come muy bien y el suhi es muy bueno tampoco me parecio el mejor que probe en mi vida, como muchos usurios de la web decian. Lo recomendaria como lugar para ir a comer si no fuese tan tan caro. Los tragos que ofrecen son muy variados y originales, a precios razonables. Lo mejor del ambiente es el barrio en si, que tiene onda frente al dique. La atencion por telefeno fue mala por q aparte de equivocarse en la reserva me lo negaron, y en el restó fue un poco distraida. Igualmente rescato que es un lindo lugar y el sushi es muy muy fresco y rico."
    }, 
    {
      "date": "22 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "akik", 
      "text": "bueno!!"
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Poldis", 
      "text": "El servicio fue un poco flojo, la camarera estaba muy ocupada y algunos platos no los supo explicar bien. El ambiente esta bien y las mesas con vista al canal tienen un plus.\r\nComimos unos rolls que estaban muy sabrosos, pero de principal la carne Kobe tenia demasiada grasa, mas alla de la caracteristica de esta carne. Precios altos para lo que es el lugar en terminos generales."
    }, 
    {
      "date": "6 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "glamorousdoc", 
      "text": "Este es un espléndido restaurant en todo sentido. La ubicación es muy \"fashion\", en lo mejorcito de Puerto Madero con vista al canal. Es un lugar lindo con onda moderno/japonés, estilo minimalista pero con detalles típicamente japoneses. Los detalles estan muy bien cuidados en la forma en que ponen la mesa, todo tipo japonés. El menú es muy amplio con un gran sector dedicado al sushi,  con las \"exquisiteses\" del restaurant que es una degustación tipo popurrí de sushis especialidad de este restaurant (con la opción de pedir 10 piezas, 25 piezas o 35 piezas de sushi) y luego con sushi en general. Nosotros elegimos platos de un tercer sector del menú donde hay platos calientes de cocina fusión, o sea preparados y presentados tipo japonés pero con toques de otras partes del mundo. Pedimos como entrada para compartir (dado que vienen 6) de una especie de \"spring rolls\" grandes con carne de pato y demás, muy ricos, servidos con una salsa de miel y naranja riquísima . Luego como plato principal comimos: Thai shrimps : langostinos grandes y muy ricos con una ensalada multicolor cortada en rebanadas finísimas (tipo japonés) y una salsa de curry bastante picante; y Makuca de salmón : 2 pedazos chicos salmón envueltos en jamón crudo (tipo niño envuelto) al lado de una  tarteleta de una serie de ingredientes combinados en forma muy sabrosa con unos langostinos pequeños encima. La presentación de los platos es excepcional, bellísima!!  Luego comimos un postre llamado Pasión de chocolate: una tarta de chocolate sin masa y con mucho chocolate,  con una salsa espumosa de maracuyá y un crocante de chocolate, muy rico! Luego vino una muy buena selección de tés y un rico capuccino. La atención fue muy buena, atenta, delicada y conocedores de su \"metier\". Desde nuestra mesa para dos se veía el canal (muy lindo!). Todo el lugar es no fumador (muy buena idea!), excepto la terraza (al lado del canal). El ambiente muy bueno había argentinos y norteamericanos. Estaba lleno un lunes a la noche, lo cual es excepcional en Buenos Aires. Es en general un muy buen restó, al cual voy a volver seguro porque me encantó el \"ambiance\", la atención, la comida y su bellisima presentación!"
    }, 
    {
      "date": "17 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "KennyMC", 
      "text": "Muy buen y original sushi, el ambiente es bueno, la atención es correcta, el mozo tiene conocimiento de los platos, y brinda un servicio eficiente sin pecar de cargoso. En cuanto a la carta de vino, tiene cantidad ajustada de vinos, con buena variedad de etiquetas especialmente de uvas blancas y rosadas. Entre las contras que observé, es que en los vinos por copa figura el varietal, pero no la marca.\r\nY lo peor de todo fue el café, muy mala calidad( se nota que tiene un gran porcentaje de la variedad Robusta, con un tostado alto o quemado y viejo (con gusto rancio))."
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Un sitio diferente en la zona de Puerto Madero que vale la pena ser visitado. El lugar está muy bien puesto, cuenta con una decoración moderna minimalista, la atención es muy buena, una carta de menú  amplia muy bien confeccionada y con muchas opciones, la de vinos más limitada y en mi concepto con precios altos. La comida muy bien elaborad y con productos frescos, apetitosa a la vista y gustosa al paladar. En resumen una muy buena opción en la zona de Puerto Madero para disfrutar de una comida fusión de muy buena factura en un ambiente moderno y con una vista espectacular sobre el canal."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Josuelo", 
      "text": "La comida muy buena (especialmente un sushi que nos dieron de cortesía hecho con salmon rosado). La carta de vinos buena, pero excesivamente cara (no tiene punto de comparación con el lugar o la comida). Buena atención (para nada cargosa). \r\nLo malo: tardan un poco en traer el plato principal."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LYONKING", 
      "text": "El lugar es barbaro con una hermosa vista al dique,la atencion fenomenal,las entardas maravillosas (recomiendo los langostinos)los platos principales muy bien elaborados.ahora el sushi nada del otro mundo y muy pequeños(los rolls eran grandes como una moneda de un peso)y la carta de vinos demasiada cara.no creo volver pues hay alternativas mejores en sushi y mas economicas."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ValeMax", 
      "text": "El lugar esta muy bien ambientado comodo y con una excelente vista al canal. La comida es excelente muy buena combinacion de sabores orientales y tropicales.Los precios acordes a la calidad de la comida y a la atención. Volveremos para probar la especialidad de sushi caliente!!!!"
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Martin_RP", 
      "text": "El sushi es bueno, las piezas son chicas. Tienen variantes originales, pero no es de lo mejor que haya probado. Muy bueno el postre (volcan de guayaba)."
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sushi", 
      "text": "Un restaurant japonés abierto en un feriado ... para tener en cuenta. se destaca la atención que es muy buena. El sushi es correcto con buena opción de pescado blanco. Para pasar un rato ameno. Tienen una interesante carta de tragos, muchos de ellos con sake. Interesante."
    }, 
    {
      "date": "30 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yayi", 
      "text": "Muy lindo, fuimos un lunes a la noche y estaba demasiado tranquilo, pero la comida muy buena y linda vista al rio. el servicio muy atento, pero habría que probarlo con el restaurante lleno."
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marcuolo", 
      "text": "El lugar es muy lindo y el servicio es un gran diferencial. El sunamono de pulpo de entrada sin palabras. El sushi es muy bueno, pero nada del otro mundo. El volcán de postre fue tremendo!"
    }, 
    {
      "date": "18 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Guga10", 
      "text": "Es un lugar nuevo. Está muy muy bien ambientado. El servicio es impecable y el sushi muy bueno también. El Sunamono que comí de entrada era impresionante. Muy recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jpvigliero", 
      "text": "Sushi no tradicional, te sorprende."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BlasPugliese", 
      "text": "Me parece que juzgar un restaurant de la categoria de nanatsu, del cual soy asiduo cliente,  de esta forma es totalmente mal intencionado dado que, siempre que concurro esta todo magnifico."
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "smhs", 
      "text": "sabores realmente increibles. Pedimos sushi degustacion, ceviche y langostinos con salsa de maracuya y todo fue realmente impresionante. Ademas la atencion fue de primel nivel, El precio es acorde a la calidad"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tommeken", 
      "text": "Es uno de los mejores restaurantes de Capital.  La multidud de sabores que logran combinar en una sola pieza de sushi es increíble.  Además, los platos principales también sun muy, muy ricos."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marcopin", 
      "text": "Muy buena comida, suhis elaborados com habilidad.\r\nEl salmón estaba esplendido..muy fresco.\r\nAmbiente especial para enamorados, con vista para Puerto Madero.\r\nLo recomiendo !"
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cienporciento", 
      "text": "simplemente exelente, platos,servicio,ambientacion,"
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elpuma", 
      "text": "realmente 100% recomendable . exquisito y muy bien atendido . Probamos un ceviche muy bueno  y fuera de lo común y langostinos con salsa de maracuya , y de plato la degustación de exquisiteces de nanatsu, muy recomendable. La textura y la mezcla de sabores del sushi de la degustación es algo para no perderse."
    }, 
    {
      "date": "4 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Me encantó el sushi, buenas combinaciones y bien logradas. La atención es buena, pedimos unas caipis y las hicieron con Cachaça y las rehicieron con vodka. Me parece un poco caro, pero vale la pena ir."
    }, 
    {
      "date": "14 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matupa", 
      "text": "Uno de los mejores restos de sushi en Buenos Aires."
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paolem", 
      "text": "El lugar impecable, atencion muy buena. Lo que probe es el sushi una tabla combinada, muy ricos sabrosos y elaborados. un tamaño justo de las piezas, de postre tiramisu, nunca habia probado un tiramisu tan rico. Precios bastante elevados pero vale la pena!!!"
    }, 
    {
      "date": "27 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabuenos", 
      "text": "Excelente lugar para un buen sushi, una propuesta distinta, innovadora y superadora. La atenciòn es para destacar, la carta de vino amplia y variada, los tragos son de autor, si bien no estaba bueno lo re hicieron y quedo acorde a las expectativas, los postres no estan a la altura del sushi."
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "charly_08", 
      "text": "Esmerada atencion, la dedicacion esta enfocada en complacer al comensal. Creatividad y calidad, son el distintivo de sus platos. Un sushi realmente excelente, delicioso y muy singular. Altamente recomendable."
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Facundo020", 
      "text": "Muy buen Sushi. Una amplia variedad y piezas especiales muy Gourmet. Como en todo lugar de Sushi, lo que más importa es la calidad del pescado que en Nanatsu es excelente. Se equivocaron varias veces con el vino y la carta de vinos no era tan buen (tenía algunos faltantes). El resto, muy bueno. Es un lugar caro pero se justifica por el buen nivel de sushi. Es muy recomendable el sushi libre de los lunes."
    }, 
    {
      "date": "19 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "diepiaggio", 
      "text": "Muy rico sushi! De los más originales que probé. En mi top 5 seguro. Bien ambientado, estaba tranquilo por ser un martes. El servicio aceptable. Lo mejor, la comida! El lugar es medio caro, fuimos con el descuento del club ln, cuando lo tenía. No sé si volveríamos por eso."
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nitta", 
      "text": "El mejor sushi de puerto madero. Muy recomendable. Precios altos debido a la zona en la q se encuentra. Vale la pena."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ninetta", 
      "text": "Me encanta este lugar. El ambiente es unico y el sushi se encuentra en uno de mis top 5 en buenos aires. Precios bastante altos, debido a la zona en la que se encuentra. Vale la pena aprovecha el descuento GuiaOleo."
    }, 
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "edumen", 
      "text": "El lugar muy bonito y la comida es excelente. Ideal para pasar una linda noche en buena compañía. Lo único criticable son las infusiones, ya que siendo un restaurante de este estilo, los té tendrían que ser especiales y servidos en hebras y son en saquitos tradicionales."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Xeneize", 
      "text": "Muy lindo lugar y excelente servicio. El sushi es muy bueno para los que gustan del estilo americano (poco tradicional). El ceviche, inigualable, y el arroz, muy bien preparado. Caro, pero lo vale."
    }, 
    {
      "date": "8 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "doscomacinco", 
      "text": "Un lugar para una salida especial, la ambientación y la vista de los diques suman a una propuesta gastronómica de mucha calidad. Probamos un ceviche muy rico y fuera de lo común y la degustación de exquisiteces de nanatsu, muy recomendable. La textura y la mezcla de sabores del sushi de la degustación es algo para no perderse. Fuimos con club la nación, pero no es excesivamente caro comparado con propuestas de menor calidad de palermo."
    }, 
    {
      "date": "8 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "xana", 
      "text": "El mejor sushi de BsAs!"
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jaypee", 
      "text": "Excepcional la tabla, con 11 variedades de sushi poco convencionales. Muy buena atencion. Nos toco la peor mesa (bien en el medio), habria que pedir una mejor. El dto. de LN es un gran dato. Para volver."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hummer1930", 
      "text": "Fuimos con mi novia a festejar nuestro aniversario, pasando por la excelente comida, los postres!!!!! y la cálida atención es un lugar para quedar muy bién, el precio es acorde, si buscas precio no es el lugar, si buscas calidad, es el lugar."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pafeme", 
      "text": "In-cre-í-ble! Comimos rolles calientes exquisitos, la tabla de sushi combinado tenia disitntos tipos de piezas para paladares que gustan del sushi de verdad. no pueden ir y no probar el hot roll, una delicia.\r\nLugar calido, atencion de primera.\r\nSi tienen CLUB LA NACION ni lo piensen...\r\nEl año pasado ganó como mejor resto de comida etnica segun CUISINE $ VINS..."
    }, 
    {
      "date": "16 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julisk", 
      "text": "Hacía rato que no comía tan bien... todos los platos resultan atractivos. La tabla de esquisiteses realmente es exquisita, valga la redundancia. Cada roll fue un viaje distinto al paladar. EXCELENTE COMIDA."
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicociar", 
      "text": "Muy lindo ambiente y la atención muy buena, el mozo se preocupo de explicarnos que traía todos los roll´s dela degustacion, el sushi caliente de lo mejor de probé en mi vida. La carta de vinos muy cara por las etiquetas que hay. es una muy buena opción de sushi en bs as en un ambiente tranquilo enfrente del rio. Volveré seguro"
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Facunsion", 
      "text": "Muy buen Sushi Excelente, creo que el mejor que probé hasta ahora. Muy fresco el pescado a diferencia de otros restaurantes, la calidad a mí entender muy difícil de superar. Atención muy buena. Lo único que me pareció caro es el vino. Ya que de no haber elegido el que recomendaban(en promoción) hubiese sido muy jugosa la cuenta. Recomendable"
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablop033", 
      "text": "Me encanto el lugar. Un ambiente muy tranquilo y romantico. La atencion excelente, nos explico la carta de arriba abajo, nos dio recomendaciones, a cada rato venia a ver si necesitabamos algo... la verdad muy bueno. La comida no se quedaba atras. Los langostinos pasion estaban increibles! Es un lugar que recomiendo"
    }, 
    {
      "date": "21 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "La primera vez que comí me pareció que era el mejor Sushi que he comido en Buenos Aires últimamente. En la segunda visita la desepción fue grande."
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gmaisa", 
      "text": "excelente!\r\nnovedoso creativo,original, \r\nno hay muchos de estos en Buenos Aires\r\nah, y no tarda"
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aceo", 
      "text": "increible este resto en BUE ,parece de los mejores de N.York, es mas, no tiene nada que envidiarles, el sushi caliente fenomenal , el pato tambien ,igual el postre, parrafo aparte para la atencion del maitre que no parece un maitre argentino parece un lord ingles y quiza lo sea. volvere seguido y lo recomendare a todos los amigos"
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "daniel4108", 
      "text": "Comida excelente; demora pero vale la pena, pués se arma al momento. El ceviche en dados, una delicia, lo mismo que los otros platos. No extrañe a Osaka, donde nunca se puede reservar. Atención buena, no cargosa y el lugar agradable sin ser lujoso. Recomendable, quizás los $ 120, con una copa de vino fue algo excesivo, pero me fuí pleno y muy satisfecho."
    }, 
    {
      "date": "6 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ivordonez", 
      "text": "El sushi es espectacular, pequeño y con poco arroz, cómo debe ser. Un bocadito.\r\nLamentablemente la atención es de la peor que recuerde... pedimos delivery a la oficina, dijeron que tardaban 30min. máximo y demoraron 1.15h., cuando llegó el sushi la salsa de soja estaba volcada sobre la bandeja y a pesar que habíamos dicho que pagabamos con billete de cien, no trajeron el cambio exacto. Penoso para lo que cobran y el buen sushi que hacen. Delivery? nunca más.\r\nNota de color: El pedido por télefono lo toma una brasilera que maneja el castellano regular..."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Remi", 
      "text": "Es un lujo para darse de vez en cuando, ya que no es un restaurante barato.\r\n\r\nLa comida es excelente, el lugar es privilegiado, con una vista preciosa, y muy bien ambientado.\r\n\r\nLa atención es inmejorable.\r\n\r\nSin dudas, de lo mejor que conozco, no solo en comida japonesa, sino en general."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Karr", 
      "text": "El restaurant esta muy bien ubicado con entrada por cossetini y por la callecita peatonal, teniendo una muy linda vista y de dìa muy luminoso. el sushi es excelente y los postres son muy buenos con una combinacion de sabores tropicales muy delicada. tiene una carta de vinos de buen nivel. los precios son altos pero adecuados a la zona de madero."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "surilonda", 
      "text": "Recomiendo el lugar por ser un ambiente cálido, confortable con mobiliario acorde y atención esmerada.Carta de vinos extensa, la tarea y la elaboración del sushiman encomiables, productos de primera calidad, variedad de pescados y mariscos frescos. La presentación de los postres y sus sabores exóticos, tropicales y definitivamente diferentes los hicieron aún más deliciosos. Y por último excelente el cafe. Te lo recomiendo, iría una y otra vez más a ese resto-bar de la zona más bonita de la ciudad."
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lebaronrouge", 
      "text": "Estoy sorprendido que este restaurante este bajamente calificado. buena atencion, gentileza y estabilidad de calidad. le dan a uno factura y no un papelito dudoso, pudiendo pagar con tarjetas de credito y todo. no es lugar para el que busque tradicion japonesa autentica,  pero para quien admita buena creatividad, fusion y se conforme con la escasa diversidad de la pesca argentina, es mas que bueno. muy aconsejable."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paulingui", 
      "text": "Este lugar es de lo mejor que visité en el último tiempo, tanto en gastronomía, servicio y ambientación. Los platos están increíblemente servidos y todo es delicioso, es importante llegar al postre y pedir el volcán de guayaba con helado de Macadamia, es único, no hay postre que lo iguale. Voy a volver seguido."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Miriloca", 
      "text": "Muy bueno por ser un lugar nuevo, la comida muy buena, el sushi diferente de lo que se ve por Buenos Aires. El servicio podria ser mejor."
    }
  ]
}