{
  "malos": [
    {
      "date": "4 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vidalrojo", 
      "text": "Una pizzeria más de las tantas que hay.\r\nNo es gran cosa como sucede con la mayoria de los\r\ndelivery de la zona de Nuñez."
    }
  ], 
  "buenos": [
    {
      "date": "18 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efudo", 
      "text": "Es una lastima que la calidad de la comida no sea pareja, comi la mejor pizza de muzzarella de mi vida en una oportunidad y cuando volvì por segunda vez, me trajeron una pizza màs del monton. Si se destaca la atención que es muy amable y el ambiente aun que chico, es còmodo."
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lazorra", 
      "text": "Un lugar muy sencillo donde se come razonablemnete bien.   Para delivery está bueno, pero para comer ahí da solo si es por hambre; porque para salida tipo programada es muy básico. La relación precio-calidad está bien."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "daddyto", 
      "text": "Porciones abundantes (se pueden compartir) y buena atención."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lorena_08", 
      "text": "Marcelona Urquiza-el ambiente es bueno, demasiada luz en el local y poca luz en las mesas exteriores que son muy pocas. La atención es buena, bien de barrio, la fugazzetta tenía demasiado queso para mi gusto pero era muy rica, la empanada de champignones muy chica y nada especial, la suprema con fritas excelente, las papas fritas son realmente buenas cortadas a mano bastones grandes y buen aceite.  Pedí delivery y enviaron limon y todos los adherezos, el precio también es muy bueno. recomendable las comidas para la poca opcion de urquiza."
    }
  ]
}