{
  "buenos": [
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "solangec", 
      "text": "TIenen un rico y abundante chaw fan de camarones y pollo."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AVGVSTVS", 
      "text": "La relacion calidad/precio es realmente muy buena. La comida sale rapido y la atencion es muy cordial. El menu es es variado, quizas algunos hay muchos platos que difieren poco entre si, pero en general me parece muy recomendable."
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rob_bue", 
      "text": "Tipico restaurant chino en cuanto a su estética. La calidad de los platos y los precios son lo mas remarcable, y a la par encontramos una carta de vinos poco variada pero de todos los gustos y precio.\r\nVivo en la zona y siempre pido delivery pero a la vez me gusta ir porque atienden bien y siempre hay lugar"
    }, 
    {
      "date": "11 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cutie", 
      "text": "Siempre pido delivery y nunca me han decepcionado, es rápido y muy bueno. El típico chino que sabe."
    }, 
    {
      "date": "15 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "La_kato", 
      "text": "Excelente. Muy pero muy rico.!!! RECOMENDABLE"
    }
  ], 
  "excelentes": [
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maxion", 
      "text": "Excelente !! Pedimos chaw fan , pollo con anana, pollo con almendras y fideoas saltados con carne . Todo delicioso y bastante mas barato que en el barrio chino, siempre hay lugar y la china te atiende como corresponde y no te tira las cosas. Los baños limpios y encima tienen la ceveza helada !!"
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mapacita", 
      "text": "pedimos delivery y la verdad que la comida es muy rica! REcomendable!!!"
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebi280589", 
      "text": "Siempre pido delivery, me dicen media hora y esta siempre a tiempo o antes. Hiper puntuales, buen servicio,, traer mucha comida, asi que nunca siento que me tan cangando. Realmente muuy buen restaurantt, sino me cree, note usted que me motivo lo suficiente como para escribir algo al respecto. saludos"
    }
  ]
}