{
  "malos": [
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rcicuttii", 
      "text": "La verdad es que confie en la clasificación de la guía óleo que le da 25 puntos a la comida y realmente el sushi es mediocre. No puedo creer que esta guía le de 24 puntos a Osaka y 25 a este lugar, increíble. Decididamente no lo recomendaría."
    }, 
    {
      "date": "13 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mariaale", 
      "text": "El sushí surtido no me agrado para nada, una desilusión, la carta de vinos muy pobre. Atención normal."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Titto", 
      "text": "Pedí delivery, esperé una hora, me trajeron el pedido mal, espere otra hora, me trajeron el pedido y la verdad es muy feo el delivery."
    }
  ], 
  "buenos": [
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Floripondia76", 
      "text": "Hacía mucho que no iba. Comprobé que se mantuvieron la calidad y la buena atención. Muy superior a la mayoría de los restaurantes de sushi del mismo precio que abrieron en los últimos años."
    }, 
    {
      "date": "21 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "natycalis", 
      "text": "Fuimos varias veces en las que pedimos suhsi (de los mejores de la ciudad, sin dudas), pero en esta oportunidad incursionamos en otros platos de la carta (wok de salmón y salmón teriyaki). La cocina es muy recomendable; los platos estaban muy bien hechos. La ambientación del lugar es sencilla (demasiado sencilla; no es acorde a los precios de la carta) y la atención, discreta. A mejorar: la pulcritud de los baños. Es inaceptable que estén en esas condiciones"
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Danicardone", 
      "text": "Lindo lugar, amena atención y excelente sushi."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "atraves", 
      "text": "Lindo lugar, con precios amigables y buenas opciones. No conocemos mucho de comida japonesa, pero los sabores eran deliciosos y las piezas eran muy abudantes. Está muy lindo para salir del circuito del barrio chino."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Xeneize", 
      "text": "Positivo: carta extensa, para todos los gustos. Platos abundantes, y piezas de sushi generosas.\r\nNegativo: ningún plato sobresale. Sukiyaki no recomendable, muy por debajo de Nihonbashi o Sukiyaki. Yakimeshi, bastante feo."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "modulor", 
      "text": "Una atención cordial, con un sushi de excelente calidad y dedicación. Definitivamente el abiente puede mejorarse, ni hablar de la carta de vinos. Pero el refinamiento que uno ve en la preparación del sushi supera con creces todo altibajo. Muy recomendable."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BCGS", 
      "text": "Quizas llegue con muchas expectativas y eso no ayudo. Igualmente, un correcto sushi y un muy buen tempura. El ambiente es sencillo pero al menos no ruidoso. Muy buena atención."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "K_gm", 
      "text": "El lugar, si bien es bastante sobrio y carece de ambientacion, compensa con la atencion y la comida.  Muy bueno y fresco el sushi y la tempura de langostinos. Muy recomendable. Carta de vinos mala"
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Caritoo90", 
      "text": "Comí muy bien, el sushi era bueno y fresco. El lugar no me gustó tanto, es sobrio, pero la atención fue cordial. Por la zona de Belgrano es uno de los mejores, igual 24/30 es un poco mucho. Volvería si estoy por la zona y con ganas de sushi!"
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "Yo soy habitué de Tokio, y esta vez no me convenció, pero por parte de los platos calientes. Los gyozas siguen con tapas pre-hechas, los kazudone estaba muy desprolijo y el panco estaba húmedo, nada crocante, el pescado era muy pero muy sobrio (un pescado y dos rebanadas de limón, lo hago hasta en mi casa eso). La parte de sushi... No tienen otros pescados que no sean salmón rosado, y eso le quita mucha competitividad con lugares como Yuki, por ejemplo. El sushi es correcto pero estaría bueno atún rojo, anguila, etc. La atención correcta. El precio, salado... Y bueno, es comida japonesa."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SILSIL", 
      "text": "Sin ser una especialista en comida japonesa debo decir que la comida estuvo muy rica. los rolls philadelfia estuvieron muy buenos, la tempura de langostinos abundante y la fritura muy buena. el sukiyaki, algo como un guiso de carne y verduras muy bueno también.  me gustó, pero creo que hay muchos restaurantes japoneses que preparan excelentes rolls y tempuras por lo que creo iré a otros para conocer otras opciones y comparar con mayor claridad."
    }, 
    {
      "date": "10 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "papelito", 
      "text": "este restaurante representa lo que los amigos del cuerpo de cristo llaman un ESP, (étnico sin pretensiones) precios super amables, cortes generosos, materia prima de primera calidad. no defrauda."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "tencho", 
      "text": "El sushi es muy bueno, estilo mas tradicional, no es para los que buscan sushi con rolls variados.\r\nAtendido por japoneses como a mi me gusta.\r\nRecomendable."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Yocasta", 
      "text": "El sushi es muy bueno, no sé si para recibir 24/30, pero vale la pena por el precio que se paga. El lugar es decadente, el techo me parece que está todo sucio y manchado."
    }, 
    {
      "date": "30 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "el sushi es muy fresco y muy bueno.\r\nlos platos calientes que comi dejaron mucho que desear: el gyoza estaba hecho con tapas prefabricadas y el tempura era muy normal. yo me quedo con el sushi y la atencion familiera."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mlaurafer", 
      "text": "Muy rico sushi!!!! super fresco y muy bien hecho, la atencion es muy amable y el lugar es muy tranquilo. Precio accesible. Voy a volver seguramente!"
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MSratatouille", 
      "text": "Tokyo en Buenos Aires.\r\nUn lugar autenticamente japones. No intenta imitar a un lugar zen es simplemente como un lugar no pretencioso de algun rincon de japon. LA decoracion es su peor cara pero uno la olvida cuando llega la comida\r\nMe encanta."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "naoah", 
      "text": "Una interesante si no es la mejor opcion dentro del barrio de Belgrano, los sushis como la cocina en gral son de muy buena calidad y muy cuidada. Hace tiempo que soy asiduo de ese lugar y nunca me defraudo. El lugar es chico, sin lujos pero para comer buen sushi es el lugar indicado y a buen precio. Hay combos de 43 piezas por 130 pesos. Aceptable. La carte de vinos es regular, no es muy variado y a veces no disponen del stock suficiente."
    }, 
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mllyclrk", 
      "text": "Es un poco dificil encontrar, pero la comida es muy buena y el servicio excellente."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "soyyosoloyo", 
      "text": "Muy rico todo. el lugar maso.\r\nLas porciones venian bien.  salmon fresco y el arroz en su punto justo"
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Before_Sunset", 
      "text": "El lugar es mas bien feíto, la comida en cambio,no era nada feíta. Porciones grandes, los bocados de niguiri especialmente, que segun Iwao deben ser pequeños, por suerte eran grandes y ricos! Mis hijos, agradecidos. Muy fresco el salmón. No comimos postre. Recomendable."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Polta", 
      "text": "Pedimos combinado de sushi y nos sorprendió la calidad y tamaño de las piezas. Tanto la entrada (es un primer piso) como el salón no son muy acogedores. Recomendable para ir con amigos. Buena relación precio/calidad."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Adancho", 
      "text": "Es un buen lugar para comer. En el piso de arriba hacen karate y se escuchan los gritos del doyo lo cual le da una atmósfera algo más oriental. Referiendome a la comida resultó atípicamente buena. El arroz del sushi tiene un nosequé distinto al resto, digno de ser probado. La variedad en el surtido es bastante buena y las piezas son para hombres en etapa de desarrollo (suculentas). La ambientación tiene la clásica austeridad oriental, para ver fastuosidades está disneylandia."
    }, 
    {
      "date": "27 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ltsiros", 
      "text": "Me lo recomendo un amigo japones. Tenia nostalgia de la comida de alla y la verdad que no me decepciono, el ten-don (tempura con arroz) estaba riquisimo! No probe el sushi pero voy a tener que volver para eso porque se veia riquisimo. Fui un martes y el lugar era tan silencioso que se podia hablar en voz baja."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Yocasta", 
      "text": "Excelente la comida y el servicio. El lugar deja bastante que desear. Pero para aquellos que buscan buen sushi a precio razonable, vale la pena ir."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sauco", 
      "text": "Muy rico sushi y una excelente atencion, vale la pena volver"
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leanucci", 
      "text": "Muy buen sushi, el salmon estaba muy fresco y todo estuvo rico en general. No es un lugar hermoso para ir a algo significativo, pero para ir una noche cualquiera a disfrutar buen sushi, es espectacular.\r\n\r\nFueron flexibles a la hora de darme la reserva (me dieron 30 minutos de tolerancia para llegar), y tiene garage lo cual es muy comodo dada la zona en la que se encuentran. \r\n\r\nEl estacionamiento es en la cuadra siguiente a donde esta el local, y ese dato no esta claro en ningun lado. Creo que dan 2 hs de estacionamiento gratis, lo cual esta bien. \r\n\r\nVoy a volver."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Lindo lugar para comer sushi. La comida es tradicionalmente japones, por lo tanto no vamos a encontrar creaciones raras del sushiman. El ambiente es muy tranquilo y la atencion correcta. Un lugar para ir seguido"
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "doscomacinco", 
      "text": "Un lugar para conocer, está escondido en un primer piso de una calle semioscura, al que se accede por una escalera de club social. Adentro te espera una decoración sencilla, un poco descuidada pero cálida. Comimos sushi, nigiri de salmón exqusito y bochettes de pollo con teriyaki muy recomendables. La carta es tradicional, sin rebusques raros. Un detalle: hay que ir temprano porque cierra a las 23.30 hs. En resumen: un lugar que no te compra por los ojos pero obligado para disfrutar de la deliciosa gastronomía japonesa tradicional."
    }, 
    {
      "date": "18 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "E_Nano", 
      "text": "Muy buen sushi, buen servicio. Voy a volver. Para recomendar"
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gdecaso", 
      "text": "La comida es realmente sorprendente y exquisita. La atención es muy muy buena ya que son pocas mesas y personal más que suficiente. La velocidad con que trajeron los pedidos y la cuenta fue muy buena también. Lástima las mesas están demasiado cerca unas de otras. Nos convidaron un té muy rico."
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "eltano69", 
      "text": "Si tenes ganas de comer sushi en serio, este es el lugar. Tenian mucha variedad de pescado (grasos y no grasos) para comer en sashimi y nigiries. El atun rojo IMPRESIONANTE. El Ambiente es regular... pero que importa, el lugar se destaca por la comida. Tienen 60 variedad de platos para elegir. Impecable todo."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leandrooo", 
      "text": "Fui recomendado por amigos y por los comentarios de la guia y no me defraudo. La estrella de lugar es la comida y asi lo parece indicar la presencia de japoneses en el salon. Con salmon muy fresco, ingredientes variados y una buena presentacion de las bandejas, la experiencia realmente vale la pena. El servicio fue correcto y el ambiente y decoracion simplemente acompañan una muy buena comida."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sapien", 
      "text": "No probé más que sushi y no se destaca demasiado. Sin embargo se distingue por la atención y volveré a probar otros plato."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebawei", 
      "text": "Voy 1 vez por semana, los dueños siempre con buena onda y buen mano, los mozos siempre atentos, desde que descubrí esta cocina hasta ahora, 2 años, nunca me decepcionaron!!!"
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mesme", 
      "text": "buena calidad ,buen gusto, buen precio, ideal para comer y escuchar lo que uno habla , musica ambinte,estacionamiento por 2 horas, y grata atencion y asesoramiento. volveremos por mâs"
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ayante", 
      "text": "La comida es muy buena a pesar de las críticas que había observado en la página. Tal vez esperaba que fuera un poco más barato pero creo que el precio se condice con la calidad del servicio. No había gente cuando fuimos así que nos atendieron bien y rápido. Un buen lugar para volver y comer bien sin gastar la fortuna que piden en la mayoría de los restaurantes de cocina japonesa. Es verdad que está un poco escondido el lugar aunque está bien mantenido y parece limpio."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chris28", 
      "text": "El sushi muy bueno, el de piel de salmón es recomendable. Los precios un tanto altos, y el servicio si bien es cordial, también es lento."
    }, 
    {
      "date": "31 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juano", 
      "text": "Muy buen Sushi. De lo mejor de Buenos Aires. Piezas grandes y abundantes. Muy bien presentado. El servicio es bueno, y aseosran en cuanto a  las cantidades a pedir. Lástima que el lugar no es nada lindo. Y cada tanto llegaba algo de olor a comida desde la cocina. Otro incoveniente es la forma de pago. Solo AMEX y efectivo. Hoy por hoy hay que tener posibilidad de pago electrónico."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MLau", 
      "text": "Fui un par de veces a este lugar y la verdad que me gusto mucho. Es un estilo unico para gente que gusta de la gastronomia asiatica pero que no espera demasiado. Sobrio y humilde, con mucha paz y tranquilidad. volveria. \r\nPara cenas romanticas."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Psygody", 
      "text": "Del servicio y el ambiente no tengo nada para decir porque pedí delivery. El sushi no es bueno: arroz que parece no estar condimentado, salsa de soja salada. No lo recomiendo. El precio es bueno para ser sushi. Pero no vale la pena pagarlo."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maruqui", 
      "text": "Pedimos un combinado de sushi de 42 piezas que traía un poco de todo. Más allá de que tuvimos que esperar bastaaaaante (mas de media hora) el sushi estuvo bien. Los cortes de sashimi son muy generosos y los philadelphia rolls estan muy buenos, mientras que el resto de las piezas es standard. En resúmen, es un lugar para probar, tiene una carta super variada y muy \"japonesa\", asi que habrá que seguir yendo a probar. Y el precio, ahi, no es caro, pero barato tampoco..."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lilliput", 
      "text": "El tempura es muy bueno (totalmente recomendable) y el sushi no tanto (he comido mejores) fui un dia de semana, me atendieron muy bien y a pesar de que las mesas tienen entre ellas un buen espacio, el ambiente no está muy cuidado."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "El sushi nos gustó bastante, había japoneses comiendo en el lugar. ESO ES BUENA SEÑAL!. Nos pedimos sushi con atún rojo y resultó muy bueno, los platos bien presentados. La atención fue muy buena."
    }, 
    {
      "date": "28 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alimana2", 
      "text": "La mejor cocina japonesa, el tempura es único. Atención amable y ambiente relajado."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nanogalante", 
      "text": "Excelente calidad de sushi y otros platos japoneses."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "jpd86", 
      "text": "El primer día que llevé a mi novia y vió esa escalera lúgubre, escondida sobre Virrey del Pino casi se aleja horrorizada. Me costó convencerla de que detrás de esa fachada se encontraba uno de los mejores lugares de comida japonesa de Buenos Aires. La relación calidad precio de la comida de Bistró tiene muy pocos competidores. La atención es siempre impecable, de esas que a uno le provocan ganas de dejar mas del 10% de propina.\r\nEs uno de esos lugares que uno no se cansa de recomendar, pero que sin embargo trata de recomendarlo a gente que sepa apreciarlo."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leeleebee", 
      "text": "Excelente sushi. Muy buen servicio."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "a pesar de que me gusta más descubrir opciones nuevas que repetir lugares, desde que descubrí este rincón nipón nada pretensioso salvo en sabores en Belgrano, me estoy transformando en habitué de Bistro Tokio; se han ganado mi lealtad por mérito propio, ofreciendo una de las mejores alternativas para comer sushi del bueno en Bs As, no dejen de probarlo"
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aranagma", 
      "text": "Excelente atención, la comida abundante y de primera. Auténtica  comida japonesa. absolutamente recomendable."
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vitto", 
      "text": "Excelente casa de sushi tradicional con algo de fusión. He ido mas de 20 veces y siempre salí muy conforme. Atención dedicada y muy esmerada en un ambiente pulcro y ordenado.\r\nRecomendable la selección de sashimi con buena variedad de pescados blancos. \r\nProbablemente la mejor relación precio/calidad en Capital Federal para disfrutar de un buen sushi. Recomiendo reservar para no correr riesgos."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cvhessert", 
      "text": "Excelente sushi! MUY fresco y original. Uno de los mas ricos que probé. El lugar es agradable, la atencion es muy buena!"
    }, 
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alannn", 
      "text": "Es un lugar que desde la calle, no te das cuenta que es un restaurante pero una vez abres la puerta, conoces la carta y empiezas con la entrada, te das cuenta que es una excelente elección para sushi.\r\nSu atención es muy buena, los mozos están atentos y la cuenta te parece justa.\r\nSi bien la ambientación es muy simple (mejor ni fijarte) se come bien y tranquilamente.\r\nLes recomiendo reservar para ir el finde"
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "emperadore", 
      "text": "Ambiente austero, atención muy buena y esmerada. El sushi es fresco, preparado en el momento, buenas porciones, bien preparado y buenos precios. Hay que ir con reserva. Recomendable!!"
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PeCo", 
      "text": "Excelente. Rico, barato."
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Bistró Tokio me parece uno de los mejores lugares para disfrutar de un buen sushi por la frescura de los ingredientes y las combinaciones propuestas, en un clima austero y bien tradicional. Muy bueno!"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mobius", 
      "text": "El mejor sushi que probé, los platos también son muy buenos. La atención muy correcta y amable. El lugar es sobrio y sencillo, pero siempre limpio y agradable. Muy recomendable. Uno de los pocos restaurantes asiáticos que no tiene los horribles palitos descartables (homólogos a los cubiertos de plástico). Volveré mil veces!"
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "martitaviajera", 
      "text": "El mejor sashimi de Buenos Aires, pescados blancos y rojos bien variados, excelente!"
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Florineta", 
      "text": "El sushi es increíble. La ambientación del lugar es bastante pobre, pero la atención es excelente! Super recomendable!!"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "Cuando comemos sushi, vamos a Bistró Tokio. Relación calidad-precio insuperable. La atención es excelente. Volveremos muchas veces!!"
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fpetrus", 
      "text": "Excelente sushi, de los más rico que probé en Buenos Aires y a buen precio. Pido/voy regularmente y siempre es excelente."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chibi05", 
      "text": "Hace tiempo que voy y la comida es excelente!! lamentablemente la última vez que fui con mi familia, había una mesa muy grande (con 15 personas aprox.) el cual hizo atrasar el servicio. Las gyozas tenían un gusto raro por lo que avisamos a la camarera y la gente que pedía esa entrada, no la ofrecían (excelente atención!!). Más allá de eso, es un lugar muy recomendable para ir, se come muy bien y siempre hay variedad de pescados."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ivangrim", 
      "text": "Escuché y leí muchos comentarios tantos buenos como malos sobre este restaurant. Me parece de los mejores donde se puede comer sushi en Capital. Excelente calidad de la comida y muy buen servicio."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "naoah", 
      "text": "Sin dudas el mejor lugar de Belgrano y por que no uno de los mejores de Capital para comer sushi, atendido por su dueno de origen japones, jamas me defrauda y la seriedad en sus platos se nota. Altamente recomendable y con precios acordes. Hacer reserva con antelacion ya que el lugar es chico y se llena."
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Crispin", 
      "text": "Excelente comida,sabrosa, bien presentada y esmerada atención. Más flojo es el ambiente, pero con la comida tapa estos defectos."
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Ramsey", 
      "text": "Adoro este lugar, y siempre me voy feliz!! Eso es lo más importante cuando uno sale a comer, irse feliz!\r\nEl tofu rebozado es genial, las gyozas también, y para los que quieran empacharse de suhi la tabla de 46 piezas a 130 pesos está más que acorde!!!!!!!No es sushi de cadena, y es todo frescoooooo!!!!"
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gasparkers", 
      "text": "El mejor sushi que probe en la ciudad. Fresco, equilibrado, ingredientes de excelente calidad, bien presentado y abundante. Es la referencia para todos los demas sushis. La atencion es esmerada y cordial. La ambientacion es simple, pero discreta. Es un lugar en el que la estrella es la comida y no intentan seducir al cliente con otro tipo de cosas. El precio es muy adecuado para la calidad del producto. Lo recomiendo enormemente."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chainiti", 
      "text": "Lo que màs remarco de este lugar, es la frescura y tradicionalidad de sus comidas.\r\nNo son esas porquerias-fusiòn que estan de moda ahora que tienen el descaro de llamar sushi. Uno de los mejores lugares junto a Yuki y el Nikkei de comida japonesa de Buenos Aires.\r\nLa atenciòn de los mozos, es excelente. Por ser un lugar chico, son bastantes eficientes y no hay esperas prolongadas.\r\nComo critica, hay que hablar del lugar, si bien esta bien decorado, tiene varios detalles. Ni hablar del pasillo escalera, pero bueno, un niguiri basta para borrar todo eso! jaja"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mikee", 
      "text": "Fui con mi novia por las recomendaciones y la verdad me fui conforme. Fuimos especialmente a comer sushi y muuuy rico. Lo único es que en el combo que pedimos, además del sushi vinieron trozos de salmón rosado bien gordos y no podía pasarlos, demasiado crudo para mi...La atención buena también, ambiente muy tranqui... Lo que destacar es que según la página el lugar tiene estacionamiento pero al llegar allá la japonesa me dijo que no. A tener en cuenta. Recomendable lugar."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "soyyosoloyo", 
      "text": "Muy frescos los ingredientes, muy buenos sabores, para volver siempre"
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nycteris", 
      "text": "El sushi, una delicia, uno de los sashimis mas frescos que he comido. Todo bien, la atencion rapida y eficiente, aunque solo atendia un mozo. \r\nEl unico problema puede ser el local, que tiene varias partes sin pintura o se ven trozos de madera en las esquinas, sin duda volveremos."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "viqui_m", 
      "text": "Excelente (!) sushi. Entra en el grupo selecto de buen sushi en Buenos Aires, junto con Yuki, Meshi y Mika.\r\nLe falta un poco a la decoración del local, aunque si miras para la cocina, es muy bonito y se lo puede ver al cocinero trabajando.\r\nTiene muchas opciones de sushi. Las piezas de Nigiri son enormes!!! super fresco y delicioso. Y más barato que otros locales."
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "wulfgar888", 
      "text": "Jamas en mi vida comi sushi tan rico,realmente era una experiencia q no conocia.El lugar es realmente japones autentico,nada igual,reservado y \"solo para entendidos\".Riquisimo todo,si bien hay reducida carta de vinos.Fue todo ideal.Para ir siempre!"
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Qué buena opción para disfrutar un sushi fresco, bien hecho y de excelente calidad, lugar escondido en entrepiso de la calle Virrey del Pino al 2500. La atención del mozo fué muy esmerada. Una experiencia para repetir."
    }, 
    {
      "date": "9 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "glitwak", 
      "text": "es una excelente opción para comer tranquilo un exquisito suhi .Voy hace mucho tiempo y nunca bajó la calidad.Lo recomiendo siempre y nunca fallo!!!"
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "oconor", 
      "text": "Me lo habian recomendado y decidi ir.\r\nEl sushi es realmente excelente, muy tradicional y profesional nada que envidiarle a yuki.\r\nBien atendidos, el lugar no es muy lindo pero para mi esta mas que bien."
    }, 
    {
      "date": "30 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Sushi riquísimo, fresquísimo y verdaderamente japonés en este sobrio y humilde rincón nipón de Belgrano. Si bien el salón no se destaca por lo glamoroso, ver gente de la comunidad japonesa en las mesas de al lado, ya presagia una buena velada de sushi que no defrauda. Recomiendo especialmente los rolls de salmón ahumado y philadelphia. Muy bien!"
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Aleposta", 
      "text": "El mejor sushi que comí en mi vida. Piezas muy grandes, muy muy. Excelente los nigiris y los sashimis de salmón, riquísimos. Comimos unas gyozas de entrada y también muy buenas. La atención es excelente, los mozos muy correctos y el sushi se ve como lo hacen ahi mismo. El ambiente no me pareció tan malo, si bien está en un primer piso no está mal decorado y no lo vi muy caído..."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sushi", 
      "text": "Un reciente hallazgo realmente supremo!\r\nEl sushi es muy abundante, super fresco. Riquísimo.\r\nSiempre que vamos pedimos la tabla de sashimi y la de sushi surtido.\r\nLa atención es impecable. Este restaurant ubicado en un modesto primer piso de Belgrano se siente como estar comiendo en un pequeño"
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "Eramos 3 y pedimos 46 piezas convinadas. El arroz de los rolls es excelente, el salmón fresco. Todo estaba muy rico. La atención es muy amable pero un poco lenta. Volveremos muchas veces!"
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CriticodelGhetto", 
      "text": "Realmente un lugar digno de conocer, gastronomia de primera, digno de uno de los 3 mejores lugares de cocina Japonesa del pais.\r\nComo punto a tener en cuenta, podrian mejorar bastante en la parte edilicia, ya sea pintura, sillas, limpieza del piso y demas.....\r\nAltamente recomendable.\r\n\r\nNo se vayan sin probar el tempura de Langostinos !!"
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Larrysosa", 
      "text": "El sushi es exquisito. La gente que atiende es muy amable. La ambientacion es austera, pero coincidiendo con otro usuario de esta pagina, para comer sushi concurra aqui, para otra cosa esta Disney. Saludos"
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "PetitGourmand", 
      "text": "La comida (que es lo mas importante) estaba impecable y deliciosa! En el sushi es donde no se puede pifiar con la materia prima, por que no hay como dibujarla. Este lugar no es para impresionar a nadie. Es para comer excelente calidad."
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ramsey", 
      "text": "El sushi es casero, el queso es realmente Philadelphia. No decepciona, y hay distintos rolls a los de restaurants franquiciados.\r\nVale la pena visitarlo, es una muestra más de la oferta cosmopolita que brinda Buenos Aires."
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "markus", 
      "text": "Relacion precio/calidad impecable. El lugar, como muchos dicen, deja bastante que desear. No es la primera vez que voy (lo descubri hace tiempo)...pero siempre que puedo lo repito. ALTAMENTE recomendable si se quiere comer como un Emperador, ja."
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tini1", 
      "text": "Seguramente el mejor sushi de la cuidad. Me encanta la onda del lugar y tambien la comida que era rica y abundante ni hablar de la calidad."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emi80", 
      "text": "Probablemnte el mejor sushi de Buenos Aires, muy fresco y excelente tamaño de porciones, en especial el sashimi.\r\nLa carta de vinos es demasiado escueta, deberian sino agrandarla ofrecer Descorche....una pena.\r\nBuena relacion precio calidad. Volveré y volveré y volveré."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SAN13", 
      "text": "Es un restaurante intimo,con pocas mesas y muy tranquilo.el servicio es excelente,y el sushi uno de los mejoresde buenos aires que respeta el arte japones clasico.no dejen de conocer el lugar."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hephaestus", 
      "text": "El sushi es excelente, muy sabroso y con ingredientes muy frescos. Recomiendo los urumakis de langostino rebozado, y los de mango."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gprenche", 
      "text": "Voy muy seguido, el salmon es realmente de lo mejor que he probado al igual que los rolls. Las porciones son generosas, la atencion siempre fue excelente. El lugar es simple, no es un lugar muy amplio pero esta muy prolijo. Fin de semana aconsejo hacer reserva, una vez me olvide y tuve 30 minutos de espera para arrepentirme."
    }, 
    {
      "date": "8 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Angello", 
      "text": "Excelente sushi! Las piezas quizas sean grandes para algunas personas. Muy buen servicio pero el ambiente es realmente malo."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lilianayyo", 
      "text": "excelente calidad de sushi. muy buen ambiente, típico japonés. pienso volver pronto"
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "veramente1", 
      "text": "El lugar es pequeño pero agradablemente ambientado. Sin dudas lo que sobresale es la calidad de la materia prima  y la preparación experta. UNa excelente opcion sin lugar a dudas volveré. Sólo recomendaria mejorar la carta de vinos que de tan escueta es casi inexistente.Quizas también  le resta un punto el hecho de tener entrada por escalera, lo que hace imposible el acceso con sillas de ruedas y lo dificulta en el casi de personas con movilidad reducida. \r\nRelacion precio calidad= INMEJORABLE"
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "mariobros", 
      "text": "El lugar (sobre todo la decoración) deja bastante que desear pero imagino que eso hace que no sea tan sofisticado y caro como gran parte de los japoneses. La comida perfecta; sobre todo los niguiris. Volveré por el tempura."
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DIJN", 
      "text": "Definitivamente tienen el mejor sushi de Buenos Aires (pese a que esta vez no lo comí). Es el mejor lugar de comida japonesa, todo es muy tradicional, la mesa es servida elegantemente (no con palitos descartables como en otros restaurants que sirven sushi) y es atendido por sus dueños.\r\nYo practico artes marciales en el piso de arriba y voy seguido, realmente recomendable. El único problema que tiene es conseguir un lugar para estacionar en pleno belgrano, pero ya no tiene nada que ver con el restaurant. Más que recomendable"
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CaroFere", 
      "text": "Excelente lugar para comer comida japonesa. Se puede incluso disfrutar de la cultura. Es un lugar tipico ya que el publico es en su mayoria japones, solo se come con palitos salvo espreso pedido. Super recomendable para aquel que le gusta probar lugares nuevos"
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dti", 
      "text": "Es la segunda vez que concurrimos a éste Lugar. Lo importante de mencionar es que las dos veces había familias de la comunidad japonesa comiendo, que es importante para catalogar el lugar como un buen lugar para degustar sushi y otras especialidades."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "claritayrene", 
      "text": "Al no dar directamente a la calle por estar en un 1º piso, Bistró se convierte en un lugar discreto y tranquilo. La comida es excelente, el precio coherente y la atención muy cordial. La ambientación (mobiliario y objetos decorativos) no es de lo más logrado, pero esto se desvanece cuando se comienza a disfrutar de la atención y los sabores del lugar."
    }, 
    {
      "date": "22 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SOLCITOBBOTA", 
      "text": "Un lugar pequeño, muy acojedor... con un clima relajado, trankilo, y con pocos comensales... ideal para estar en privacidad... lo recomeindo para personas q no les gusta el tumulto de gente!!!"
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mamuu", 
      "text": "Por ser uno de los restaurantes mas antiguos de argentina, nunca perdio su sabor. siempre vamos a comer. el ambiente es muy calido, nos reciben calurosamente y nos hace sentir comodos. el sushi muy fresco como el de japon ya que tuvimos oportunidad de ir. el sashimi es bastante envidiable comparado con otros lados.la comida caliente muy rica y todos los platos muy bien presentados."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lux", 
      "text": "Muy rico Sushi, muy variado. La atención espectacular.. todo a su debido tiempo. La relación precio calidad también muy buena. La ambientación, no es Palermo Hollywood, pero es linda y tradicional.\r\nLo recomiendo ampliamente"
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "guadamay", 
      "text": "El sushi es uno de los mejores que probamos (y llevamos recorridos varios lugares), y la relación con el precio es buena. El lugar es lindo, no el mejor, y es todo muy tradicional (te traen toalla caliente antes de la comida y té verde después). Siempre hay japoneses comiendo. Recomiendo los shiitake rolls, espectaculares."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Slider", 
      "text": "Vale la pena, rico, buena calidad y barato. para ir en familia o con amigos. Reservar antes de ir."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leoA", 
      "text": "Excelente relación precio calidad. Buen sushi, siempre parejo. El salmón teriyaki también recomedable. La escalera se cae a pedazos, la atención es desatenta y no tienen ninguna intención en multiplicar su clientela o apurar a la gente para que se vaya y así vender más cubiertos. Es común que no tengan gente para realizar el delivery. Tienen sus tiempos..."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "magic", 
      "text": "Excelente atención. La comida es increíble. Pedimos sushi surtido y sushi vegetariano y estaba todo muy fresco. \r\nMuy recomendable. Los cortes de sashimi son increíbles."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alejandrops", 
      "text": "El sushi es excelente. El pescado es súper fresco y la presentación de los platos es sencilla, pero muy cuidada.\r\nLa atención es muy buena. Siempre atentos. Tuve que pedir el ticket, pero es común en todos lados. La ambientación es muy linda y bien elegida, aunque muy austera.\r\nLos precios están bien, aunque ya no hay tanta diferencia como antes.\r\nMe llevé la sorpresa de no encontrar lugar sin reservar en días de semana. Es un buen síntoma."
    }, 
    {
      "date": "15 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bartina", 
      "text": "Sólo fui una vez, pero regularmente pido el delivery. \r\nY siempre excelente, el pescado muy fresco y el sushi riquísimo. Prueben el parfait de te verde, es exquisito."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MatiasL", 
      "text": "Sushi único, tarda un poco porque te lo hacen en el momento y es bien fresco.\r\nLugar super cálido para poder ir en familia."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gatochi", 
      "text": "El Sushi excelente, la atención muy buena. La ambientación podría mejorar sobretodo la entrada."
    }, 
    {
      "date": "12 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nippur", 
      "text": "El mejor sushi que he comido en mucho tiempo.\r\nEl lugar esta un tanto caído, pero la calidad de la comida es muy buena. \r\nLos precios son muy razonables."
    }, 
    {
      "date": "13 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcelo4", 
      "text": "Excelente. Muy recomendable."
    }, 
    {
      "date": "14 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "llopatin", 
      "text": "Bistró Tokyo es el lugar que más se acerca a la verdadera comida Japonesa."
    }, 
    {
      "date": "6 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aisu", 
      "text": "Fuimos con mi pareja, nos pareció super agradable y tranquilo, la vajilla muy linda, hay rolls a la carta que parecen interesantes, optamos por un surtido para probar un poco de todo.\r\nEl de langostinos es super recomendable. Carta de vinos corta, optamos por tomar sake chico y agua mineral."
    }
  ]
}