{
  "buenos": [
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gaston74", 
      "text": "Fuimos con mi novia un sábado por la noche. Había bastante gente esperando mesa, pero había una libre para 2 así que nos ubicaron enseguida.\r\nEl lugar estaba muy lleno por lo que la atención tardó un poco en llegar. Pero una vez que nos atendieron lo hicieron con mucha amabilidad. La tortilla a la española la pedimos grande, pero el mozo nos sugirió que pidieramos la chica. Seguimos su consejo y después vimos una grande (que es gigante). La comida muy buena y abundante, muy de bodegón, lo que uno espera de un lugar como este. Eso si, es bastante barullero el lugar."
    }, 
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eas187", 
      "text": "Eramos 21 personas (tienen un salon apartado para grupos) y comimos mucho !!!!) Provoletas, asado, molleja, chinchulines, pollo al champognon, vinos Lopez tinto, bebidas (vienen en botella grande !!!)y la verdad es que la relcion precio/calidad es muy favorable. Recomendado."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mamali", 
      "text": "Comida clásica y riquisima. Nada de gourmet ni cosas raras. El bife de chorzio es riquisimo y la milanesa a caballo es gigante y super sabrosa. No se lo pierdan!"
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Avatar777", 
      "text": "La relación precio calidad es inigualable, es un bodegón, comido rica pero sin glamour. Hace años que voy y siempre hay bastante gente. Su fortaleza es la carne."
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fede777", 
      "text": "Empece con un Chorizo mariposa, estaba bien crocante por fuera y muy jugoso por dentro, muy bueno.\r\nSegui con una Entraña a la parrilla con unas papas fritas.\r\n\r\nTienen gaseosa de litro y medio.\r\n\r\nIncreible todo, muy recomendable."
    }
  ]
}