{
  "malos": [
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dielava79", 
      "text": "Creo que no podría haber elegido peor lugar para probar la comida peruana. Pedimos un tapeo y todo era casi incomible. Si la comida peruana es así, definitivamente no es de mi gusto. Si no lo es, dudo que vuelva a entrar a otro resto peruano luego de semejante experiencia."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "caritoq83", 
      "text": "Ambiente de restaurant familiar. No conocia nada sobre la comida y fue una decepción. O te gusta o lo odias. Pescado frio y carne tibia. Feo el ceviche, feo el conejo, feo el cordero. El risoto, agua con arroz. Entramos y salimos lo mas rapido que pudimos. La atención es muy buena y te ayudan a elegir el pedido. Los precios son altos por el ambiente, la zona en donde está y la cantidad de las pociones. Vale como experiencia para probar, pero yo no vuelvo!"
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hernansantillan", 
      "text": "mala, milisima, no tiene respeto a los comensales, tienen que respetar mas si no tienen un cocinero experto no pueden dejar que los ayudantes, hagan este tipo de comidas, mala muy fea la actitud, me lo recomendaron, pero yo ni loco, cuando me preguntan por algun restaurant peruano, lo primero que hago es decir a ese lugar no vallas"
    }, 
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sebasignacio", 
      "text": "El lugar esta bien, platos pequeños, pero la atención es pobre, los que pedimos tardo en venir y no porque no lo saquen rápido de la cocina, si no porque el mozo no podía más. Cuando lo trajeron les dije que estaba frio y ofrecio freirlo de nuevo, me parecio ridicula su propuesta. Cuando trajeron la cuenta me realizaron una \"atención\" de $6 de un plato de $50. No vuelvo más"
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "Una gran desilucion. Atencion lentisima y poco amable. Despues de 40 minutos nos trajeron la comida tibia. La mandamos de nuevo a la cocina. Despues de otros 20 minutos la volvieron a traer tibia.\r\nNos fuimos del lugar sin comer."
    }
  ], 
  "buenos": [
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pin", 
      "text": "Los platos son carísimos para lo que es el lugar: no está mal para ir si un día no querés cocinar, pero el ambiente no es ninguna maravilla. La panera deja bastante que desear(panes tipo pancho y grisines) si bien traen un picante y una mayonesa casera. La atención normal, los platos demoran un poco más de lo común. Nos quisieron cobrar el pisco (que de por si viene en vaso chico) un 50 más caro de lo que figuraba en carta (porque estaba desactualizada). En conclusión: pretencioso, por esa plata hay lugares mucho mejores."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mongui", 
      "text": "Fuimos aalmorzar, el pollo muy bueno, los fideos con crema de albahaca excelentes. Muy buena la atencion."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cintica", 
      "text": "Buena comida, buena atención. Gustos variados y te ofrecen degustar comidas típicas peruanas. En el restaurante me crucé con una familia peruana que conocía de otro lado. Me dió confianza."
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CAPOMAN21", 
      "text": "Volvi   al restaurante despues de un buen tiempo,la comida bien,no abundante pero buena,los precios son altisimos y pague por el cubierto 8 pesos por panes frios totalmente duros,por el precio que pague no vale la pena  ir hay otro mejor y barato!!"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "quierosalir", 
      "text": "La comida es muy buena. El Cau Cau de mariscos es delicioso. Todo muy fresco y hecho en el momento."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guillytoledo", 
      "text": "Fuimos por recomendacion de un amigo. El local es agradable y la atencion correcta. La comida en general es correcta, pero de ningun modo se puede decir que es de lo mejor. Pedimos varios platos para probar y todos estaban bien pero ninguno tenia verdadero sabor peruano. En general se puede decir que es un restaurant para ir una vez y no volver. No decepciona pero tampoco gana clientes."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maceracion", 
      "text": "La comida es abundante y aceptable en relación los precios que ofrecen. La mousse de maracuyá es más bien una crema densa y no tiene el aire esperable de tal postre. \r\nEn otros restaurantes peruanos se trata a los porteños en forma cortante. Acá los mozos son argentinos y tratan bien a los compatriotas. Es importante. No el camarero meloso, sino cortés. Simplemente eso. Detalles."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anisss", 
      "text": "La comida es deliciosa y la atención muy buena. El mozo estuvo muy atento durante nuestra estadía y nos asesoró muy bien. Fuimos temprano, por lo cual la comida salió muy rápido.  Notamos que al momento de irnosm, había varias personas esperando mesa, por lo que no recomiendo ir tarde o sin reserva. Probamos 3 variedades de ceviche, la causa limeña, la yuca frita y el suspiro limeño y mousse de maracuyá, todo con una linda presentación y mucho sabor.  Volvería y lo recomiendo."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mabrenki", 
      "text": "Vamos con mi familia muy seguido, la ultima vez, el servicio fue demasiado lento, trajeron el primer plato enseguida, pero los otros practicamente 1 hora despues a pesar de haber solicitado que nos traigan la mesa completa. Los platos NO tienen siempre el mismo \"sazón\" depende de quien esté a cargo de la cocina. Si el lugar está lleno, es probable que falte la entrada o el pan, pero el servicio de mesa lo cobran igual y caro. A lo largo del tiempo este lugar pasó a estar muy concurrido, pero evidentemente no está a la altura de las circunstancias, no regresaremos, buscaremos otras opciones: hay muchas y buenas !"
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andrelo", 
      "text": "Muy buen servicio. Los platos muy bien servidos y buena la calidad de la comida. El mozo muy atento, e informado respecto a los platos, ingredientes y preparaciones. Recomiendo este lugar para descubrir la cocina peruana."
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "anela", 
      "text": "Recomiendo el menú ejecutivo, buena relación precio/calidad, buenas porciones y buen sabor. Los platos de la carta son mucho mas caros. No recomiendo los anticuchos, he comido mejores."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Vascorojo", 
      "text": "En busca de algo distinto llegamos hasta este lugar, la comida peruana es una variante que se impone por estos lados, sin mayores sorpresa que eso, una comida regional. Los platos son abundantes y sabrosos, para compartir. La carta es amplia, volvería para seguir probando especialidades."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Buena alternativa de comida peruana en la zona. Los platos abudantes y con buena presentación. El ceviche fresco y sabroso. El pisco impecable, la mousse de maracuyá realmente buena. La atención era esmerada pero poco profesional y muy lenta. El ambiente aceptable. Precios por encima de la media de otros restaurantes peruanos."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "davidl", 
      "text": "Es ya la tercera vez que lo visito, y por la zona es uno de los mejores. La comida es riquisima y abundante. Muy buen detalle incluir la papa huancaina para cada comensal con el servicio de mesa.\r\nEl ambiente algo ruidoso cuando se llena de gente y un poco caluroso. Pero se vuelve"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pali29", 
      "text": "me encanta este lugar, siempre elegimos el mismo mozo para q nos atienda y ya es casi familiar la atención, y la comida riquísima!!!, el lugar es super limpio y es un destacado de la zona!!! voy siempre y lo recomiendo a todos!!!!"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jsiede", 
      "text": "Pedimos el ceviche sín ají y lo trajeron con mucho aji. Reclamamos, lo llevaron y volvieron a traer exactamente el mismo plato."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "betule", 
      "text": "Salimos  muy  enojados  y a que   eramos 6 en la mesa y  habiamos  pedido  el  ceviche  de  entrada.. . llego  despues  de algun plato  principal .. iban trayendo  los platos  en cualquier  forma .. uno  tetrminaba  de comer  y  llegaba  otro .. a tal punto  que  un  plato  no  llego  nunca!!! y  un  comensal  quedo  sin comer !  una verguenza que  guia oleo  lo  recomiende... ni siquiera  pidieron disculpas !"
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "takeacherry", 
      "text": "muy buena comida, lindo lugar simple pero con una cocina muy buena, la atención cordial y orientadora los tiempos correctos, coincido con que la carta de vinos es pobre, el pisco sour bueno y las mini papas a la huancaina que trae el servicio de mesa estan muy bien, lugar para volver dias de semana que hay menos comenzales"
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Restaurante de comida peruana autoctona con buena relacion precio calidad. El nivel de atencion esta sujeto a la cantidad de comenzales que haya en el restaurante. Esta bien para probar algo distinto.."
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chanchulo", 
      "text": "Primera vez que como comida peruana, los platos me parecieron muy ricos, la carta de vinos pobre y los precios altos."
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ganzola", 
      "text": "Interesante opción de comida peruana al lado del Abasto. La ambientación está muy bien lograda con la cocina a la vista. Los mozos son muy atentos siempre ofreciendo sugerencias de platos y cantidades. Fuimos 6 personas, todos comimos platos distintos y todos estuvieron muy bien. Los precios eran acordes a los restaurants de hoy en día. Lo único flojo fue la carta de vinos, cara y pobre. Recomendable"
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "Volvimos, y la verdad, es un placer!!!!! Desde que llegas es como si te agsajaran por visitarlos. Es un moderno concepto de presentar la cocina peruana. Esta muy buen para degustar las más ricas comidas y disfrutar de un ambiente muy agradable. Aparte, nos es tan caro como parece. Lo que nos llama la atencion es que, tremendo lugar, tanta gente trabajando, las veces que pasamos y/o entramos, tienen pocas mesas ocupadas.... Obvio, volveremos...."
    }, 
    {
      "date": "7 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fjtu", 
      "text": "un lugar agradable. la comida es variada y lo mismo para quienes saben y gustan de la comida peruana como para los que quieren probar. muy buena atención. el único detalle es que la cocina es muy abierta para que se pueda ver el trabajo y la limpieza pero a veces llega bastante olor al salón y se mezclan los aromas"
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:la atención es amable, pero muy lenta. los platos ricos no más. La minipapita huancaina que traen de aperitivo es muy rica. \r\nEn contra:muy caro en relación calidad, tardaron más de una hora y media para dos platos, tal es así que en el transcurso nos bebimos una botella de vino esperando, y no había casi nadie, el pan llega calentito, pero a los 5 minutos estába duro como una tosca. El cechiche tricolor tenía un poco de olor a pescado, es decir, no olía fresco, y el chicharrón de cerdo mmm medio raro. Es ruidoso, a cuarto de sala. Baños sucios\r\nMejor no ir en domingo. No vuelvo"
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sommeliersa_30", 
      "text": "Pedimos el piqueo mochica (bien para dos personas) excelente presentacion buena comida, sabores bien peruanos en un ambiente tranquilo, un excelente Pisco sour y para probar la chicha morada.\r\nUbicacion un poco fea pero la experiencia vale la pena. Volveremos."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lady_Ryk", 
      "text": "Muy buena opcion para los que gustamos de la comida del altiplano. Buenos detalles con las salsitas de la entrada (por que no habia pan? solo grisines y galletitas, una pena), y con las mini papas a la huancaina de cortesia. Ricos los tamales con su cebolla morada. El ceviche, muy sabroso y bien presentado (ojo con el picante... si no estan acostumbrados a lo bravo pidanlo \"poco picante\"). Porciones adecuadas para compartir. De postre, no se pierdan la Torta 3 Leches. Camareros amables, bien los tiempos de servicio. Correcta la manteleria y vajilla. Vino a la temperatura correcta."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "parker", 
      "text": "Buen ceviche, el mero a lo macho interesante pero sin mucha personalidad. Postres bien. En suma; sabores genuinos pero no excepcionales. Servicio correcto. Ambiente agradable.\r\nEl Pisco Sour muy caro."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "MUY BUENO!!!!! Para empezar, junto con la panera te sirven una minibrochette de corazon de vaca, con un par de salsitas, para ir picando mientras elegis y esperas la comida. El ceviche de pescado, riquisimo, para compartir. El chicharrón de cerdo abundante y muy sabroso. Se destaca sobremanera la atención, el respeto, la paciencia y la amabilidad del mozo, atento y simpatico. Muy buena relacion precio/ calidad. Seguramente volveremos por otros platos."
    }, 
    {
      "date": "3 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorge1", 
      "text": "El ambiente es bueno, uno de los mejores de la zona, con muy buena atencion con gente que sabe de cada plato y aconseja qué comer. Los sabores son los tipicos de Peru, teniendo en cuenta la dificultad de conseguir aqui a los insumos apropiados. Nos quedamos con el ceviche, el seco de cordero y el chicharron de cerdo, muy buenos."
    }, 
    {
      "date": "29 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Cocina peruana donde se destacan la calidad de los platos y la esmerada atención de los mozos.Desde la recepción que ofrecen un minibrochette para degustar,en todo momento la atención fue esmerada.Los brochettes de camarones exquisitos así como el arroz chaufa de mariscos.Para no perderse el postre \"Suspiro limeño\".Muy buen ambiente.En fin.todo muy bien!."
    }, 
    {
      "date": "1 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oliveira", 
      "text": "Los platos no son abundantes, pero deliciosos. Esmerada atención. Hay propuestas innovadoras con respecto a otros restaurantes peruanos. El ceviche mixto estaba realmente muy bueno, al igual que el mero a lo macho."
    }, 
    {
      "date": "11 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ale_star", 
      "text": "la calidad de los productos es muy buena, al igual que la ambientacion del lugar, con mesas bien separadas, la atencion esta bien."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "COAmanco", 
      "text": "Pedi ceviche de pescado de entrada y fue espectacular, el pescado crudo con limon es exquisito. El mozo y sus colaboradores nos atendieron genial, amables y educados. Recomiendo comer el ceviche porque es lo mejor que comi. No se porque no esta lleno, quiza deberian ponerle un poco mas de onda al ambiente mas alla que esta bueno, falta algun toque de color. Lo recomiendo."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jurka", 
      "text": "Muy buen lugar de cocina peruana, con atención esmerada, buena presentación de los platos, los postres tipicos son imperdibles sobre todo el limeña. Excelente servicio en un ambiente cuidado. Seguro que volveré"
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "La comida rica y bien presentada aunque debo confesar que no soy entendida en este tipo de gastronomía. Ambientación sencilla pero agradable. En algunos casos las porciones no demasiado generosas."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cantina", 
      "text": "La comida DELICIOSA!! Pedimos un \"piqueo\" de mar...decia que era como para dos pero comimos tres y quedamos bien satisfechos. Las ostras con parmesano que delicia, la comida super fresca!! Tardan un poquito pero no lo veo mal, se nota que lo hacen en el momento y no es nada recalentado o sacado del freezer. Al que le guste los mariscos que no se lo pierda! El lugar es agradable pero como hay mucha gente es un tanto bullicioso, todo muy limpio. Comimos disfrutando a pleno estos manjares exquisitos...!! VOLVEMOSSS"
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LITUANA", 
      "text": "El lugar esta bien decorado y uno de los mejorictos persuanos de la zona, la atencion es buena. El pisoc sour de ahi super recomendable y tambien la chica. Probamos una variedad de ceviches muy bien todos y el plato exquisito es el mero a lo macho. Lo bueno que te preguntan tambien si lo quieres sin picante o con picante medio o alto. Recomendable."
    }, 
    {
      "date": "9 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arles", 
      "text": "Muy buen restaurant peruano. Presentacion mas cuidada que otros peruanos de la zona, por lo tanto precios un poco mas elevados. Los postres no estan a la altura de los platos, por lo menos el dia que fuimos nosotros."
    }, 
    {
      "date": "9 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carolina2006", 
      "text": "Excelente. Probamos causa de camarones, ceviche de mero, tamales, ocopa a la arequipeña y ají de pollo. Voy a volver por el ceviche de mero y la causa de camarones porque estaba exquisito. Las papas con ocopa fueron un gran hallazgo, estaban recién preparadas.Lo único que no me gustó mucho y no era tan genial como la comida era el postre. Pedimos suspiro limeño, que estaba bien y una torta helada con gelatina que no me gustó nada.Voy a volver."
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "Lindo lugar, cómodo, amplio, la atención es excelente, los mozos están atentos todo el tiempo, y te asesoran muy bien en todos los platos. La comida estuvo muy rica, recomiendo el conejo."
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Excelente comida peruana en un ambiente bien distinto al de los habituales restaurantes de esa nacionalidad de la zona aunque también con precios más altos acordes a la categoría del lugar. Para el que no conoce esta comida resultan una excelente opción los piqueos (para dos personas) que ofrecen varias opciones para degustar. La atención es muy amable con mozos que se ofrecen a explicar el contenido de los platos y detalles de su elaboración. Muy buenos el pisco sour y la chicha morada."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jp_sanguinetti", 
      "text": "Muy buena opción para incursionar en la comida peruana. Pedimos la Degustación del Chef y fue una cantidad suficiente para 2 personas. La comida sabrosa y variada. Buena atención del mozo a pesar de que le cayó una mesa para 16 personas.\r\nPara repetir"
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SergioZimerman", 
      "text": "El lugar tiene productos tipicos de Perú de excelente nivel. Los platos estan muy bien elaborados y presentados.\r\nSin embargo la atención es un punto aparte, creo que con varios ajustes se puede transformar en un restaurant super recomendable, pero en mi experiencia fallaron varias cosas: La carta en castellano no se entiende, la parte de ingles es más especifica.\r\nLa moza fue un parrafo aparte. No conocia los platos, no supo recomendar, trajo las cosas todo separado, etc.\r\nFue simplemente una moza, lo que no indica que se aplique al resto. Personalmente le voy a dar una 2 chance."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chamblan", 
      "text": "Por fin encontré un restaurant peruano con comidas con los sabores peruanos. El ceviche en su punto de picor y acidez, muy bien servido. La jalea bien presentada y acompañada por una deliciosa copa de  ceviche y el pescado a lo macho muy agradable. La atención fue agradable y un saludo especial a la chef, piurana de nacimiento."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Martiniaddict", 
      "text": "En el medio de un barrio que no es lujoso, Mochica parece un oasis en el desierto. Lindo y comodo lugar, una atencion de primerisimo nivel, y la mejor comida peruana en Argentina que he comido hasta ahora. 100% recomendado!"
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lczc", 
      "text": "Recomendado por una amiga peruana, la comida deliciosa, porciones abundantes! deliciosa.. la atención muy buena... el ambiente muy agradable, climatizado...mejor dicho más que recomendado. Sobre todo la parihuela!"
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "corita", 
      "text": "Empezaron bien con la apertura de unos mini brochetes de pollo (gratuito) y esos granos de maíz tostados (que estaban tibios). Luego el ceviche mixto que pedí fue el mejor que he probado en la ciudad, a 40 pesos que está bien para semejante plato abundante de pescados y mariscos. El único negativo: un pisco sour feísimo (casi imbebible...en cambio el de Status en Congreso es muy rico). La interpretación que hicieron del caprese, si bien el caprese no es un plato típico - me imagino - de Peru, fue muy original e interesante. Vino con unas hojas de albahaca fritas y estaba muy rico."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "doscomacinco", 
      "text": "Disfrutamos de dos buenos platos típicos, un ceviche mixto delicioso y con variedad y calidad de frutos de mar y pescados y un chicharrón de cerdo abundante y muy sabroso. Destaco la atención y amabilidad del mozo, sonriente y correcto. Detalles a destacar: la minibrochette de recepción y el pan casero. Quizás el peruano con mejor decoración de BsAs. Volveremos por otros platos."
    }, 
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Benita", 
      "text": "Más tranquilo y silencioso que otros restaurantes peruanos y con algunos platos diferentes. El cubierto que incluye un copetín de puré de papas con salsa huancaína; el ceviche es exquisito y hay platos que no vi en otros restaurantes, como el maravilloso pulpo con papas a la ocopa."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "R_pal", 
      "text": "Muy agradable el lugar, luminoso, las mesas espaciadas, limpio, amplio, cómodo. La atención muy buena, aunque cuando el local se llenó, los mozos no daban a basto y decayó bastante. La comida excelente, muy bueno el Ceviche mixto y la jalea especial. Nos gustó mucho, para volver."
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "neadnerthal", 
      "text": "El lugar es muy lindo a igual que la atencion, los platos son muy abundantes y la cocina esta a la vista y se ve 10 puntos! muy bueno. Hay que cuidarse de algunas cosas muy picantes, pero es tipico de la comida peruana."
    }
  ]
}