{
  "malos": [
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "anamay", 
      "text": "Carísimo! Si bien tienen una variedad de rolls increíble, es demasiado caro para lo que es. Los platos que no son sushi dejan bastante que desear. El lugar es divino."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "salmal", 
      "text": "Como todos los Sushi Club, de japonés no tiene nada. Muy caro para lo que se come. 15 piezas 72$?? son casi 5 pesos por pieza! \r\nComo todo Nordelta, deja mucho que desear la oferta gastronómica del lugar. Y como todo Sushi Club, es un afano!"
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mospi", 
      "text": "LA verdad la calidad del sushi es bueno, pero se nota que para abaratar costos las piezas son cada vez mas chicas, ya casi minusculas. El servicio de delivery o take out deja mucho que desear. uno paga carismo (respecto de otros de igual calidad) y te dan todo en paquetitos, ni siquiera arman la porcion con el wasabi y la decoracion. te dan todo en bolsitas separadas como si fuera un servicio economico y no lo es. la verdad se nota mucho que quieren acortar costos subiendo cada dia mas los precios"
    }
  ], 
  "buenos": [
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "El sushi está muy bien. Lo que está bárbaro, es la vista a la bahia. Super relajante."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PaulaDeCaro", 
      "text": "Pedimos \"agua sin gas\" y nos trajeron agua \"Evian\". Al preguntar si tenían Villavicencio (q salía la mitad y era más grande) nos dijeron q sí pero que el \"agua de la casa\" era Evian y al no aclarar correspondía servir esa. Tras discutir logramos q la cambiaran.\r\nOrdenamos combinados de salmón y, dado que éramos 11 personas, pedimos q el surtido lo armaran ellos. Armaron las combinaciones que quisieron y luego en lugar de cobrarnos lo hicieron por combinados premium porque habían incluido más variedades que las q contempla el combinado de salmón. Obviamente más caro."
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claracla", 
      "text": "Muy rico el sushi, un poco chica cada pieza, pero rico igual. La moza me tiró un poco de salsa en la espalda pero por suerte no pasó nada. Los mozos dejan un poco que desear. Tardó bastante en llegar el sushi, y eso que es casi todo crudo! El lugar muy lindo. Muy caro, solo para buenas billeteras. Lo mejor: tiene algunos descuentos!"
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Pepegrill", 
      "text": "Caro y, algunos rolls medio sinteticos, pero el ambiente es muy lindo. A pesar de todo, tarda bastante, por eso SIEMPRE hay que pedir entrada, que tambien tarda pero igual vale mucho la pena. Los platos tambien estan buenos, pero uno viene por el sushi."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diezamiel", 
      "text": "La verdad es que el sushi estaba muy bien, y comer en la terraza es muy lindo. El servicio fue amable pero entre las entradas y el suhi hubo una demora de 55 minutos. Me parecio muy mal que cobraran $10 por persona de servicio de mesa."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lira", 
      "text": "Increíble que cobren $9 en concepto de cubierto (incluídos chicos)y no ofrescan absolutamente nada. Ante nuestra consulta (sólo x curiosidad) nos dijo la moza que era para pagar el mantel, vasos, platos, etc!!!!! Vergonzoso!!! al día siguiente fuimos a Syrop (Capital) x $11 x cubierto nos trajeron tantos pequeños platos que no hubieramos precisado pedir entrada!!"
    }, 
    {
      "date": "16 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adolnesa", 
      "text": "Nos invitaron a las 20 hs pero al no explicarnos muy bien cómo llegar, costó encontrar el lugar y caímos una hora tarde. La degustación estuvo estupenda y recomendamos que asistan a este tipo de evento. La anfitriona o somelier, nos trató de maravillas. Del lugar, deberian prestar un poco mas de atencion al toilette de damas que no tenía luz y estaba un poco sucio. Muy lindo el ambiente. Esto tuvo un costo promocional pero es obvio que estos lugares son mas costosos. En conclusion, nos fuimos muuuuuuuuuuy contentos!!"
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Osqui", 
      "text": "El sushi es bueno, de calidad. El costo es excesivo, comparado con otros de igual calidad, y la atención deficiente (tardan una eternidad)."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CeNtus", 
      "text": "El lugar excelente, el sushi bueno pero el precio demasiado caro.nosotros fuimos para un aniversario y lo unico que lo justifica es el lugar frente al embarcadero de Nordelta.\r\nSi estan con antojo de sushi nada mas, busquen otro lugar tipo Itamae es buen sushi y a mucho menor precio"
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "famanu", 
      "text": "Es un buen sushi, nada descollante pero muy satisfactorio. Lo que es enormemente irritante es el servicio, y no lo digo porque la última vez hayan tenido un mal día, ya es la 2da vez que es así. Con 5 mesas ocupadas sacaron 2 entradas con 10 min de diferencia y uno de los principales llegó 15 minutos después del resto y con señales obvias de que, por apurar la cocción, el cocinero lo quemó. Realmente lamentable e intolerable para un restaurante de ese precio."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rider", 
      "text": "El sushi es del monton, no destaca pero tampoco es malo, el problema es qeu las piezas son chicas, los autenticos niguiris son 2 veces mas grandes de los que hace aqui. Un despropocito el precio, el porron de cerveza Stella $15, es un robo!, la atencion es mediocreo, no tienen onda ni ganas de atender. Fuimos temprano (21hrs) porque no reservan afuera y tuvimos que comer adentro porqeu afuera estaba reservado!!!!! ¿¿?? Reservan afuera o no?? Ponganse de acuerdo y acomoden los precios, NO estamos en Mahantan ni en Paris, estan en Nordelta (Tigre) Volvere por lo lindo del lugar."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gourmand", 
      "text": "Excelente el sushi, la cocina aceptable, el servicio muy bueno, Luis super atento, los camareros muy correctos, somos clientes del lugar y nos encanta!"
    }
  ], 
  "excelentes": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "romemarcosca", 
      "text": "Un lugar exclusivo y muy agradable con vista a la bahía, cenamos en el primer piso en un ambiente muy bonito. Pedimos unos langostinos de entrada y un combinado de 45 piezas que estaba muy fresco y sabroso.  La atención de la mozas fue satisfactoria y profesional. Muy recomendable, aunque los valores son bastante elevados."
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FerGabrielli", 
      "text": "Comimos muy bien como siempre, pero al ofrecernos una promo por un cumpleaños no nos avisaron que el descuento de Club La Nacion no era acumulable. Igualmente la atencion fue muy buena."
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PLORZ", 
      "text": "Exelente sushi, del mejor que comi en mi vida."
    }
  ]
}