{
  "malos": [
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Xeneize", 
      "text": "La comida es aceptable, pero hay demasiadas contras: las piezas de sushi son ínfimas, tardan años en traer la comida (cualquiera sea), la variedad de platos es escasa y cuando fui no había bebida cola común (sólo light) y la única cerveza era Quilmes. No recomendable."
    }
  ], 
  "buenos": [
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "Un reducto escondido de verdadera cocina japonesa. Carta variada, con alternativas interesantes, más allá del sushi. Productos muy frescos y elaboración esmerada on demand. Muy buen sashimi, maki y niguiri. Una alternativa muy recomendable, al nivel de los mejores de Buenos Aires. Atención personalizada y atenta; el sushiman haciendo sus artes en la barra. Ambiente correcto, sin lujos. Más que cómodo si uno busca intimidad, ya que lo visitamos un sábado por la noche y éramos los únicos comensales. Relación precio/calidad acorde a este tipo de oferta gastronómica."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "goldzie", 
      "text": "La mejor variedad y frescura en pescados. Mucha demora en la preparación del sushi, lo que indica que todo se prepara en el momento. Vayan con paciencia."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Corquis", 
      "text": "Si lo que buscan es probar comida realmente japonesa, lo recomiendo sin duda. La comida es muy sabrosa, casera y sumamente fresca. Igualmente sugiero que consideren que  tiene que seruna salida con tiempo ya que todo esta hecho literalmente en el m omento pero por eso, tardan el doble; pero tambien que es comida realmente japonesa y realmente les tiene que gustar para que puedan disfrutar de la cena."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hector1965", 
      "text": "Mi experiencia como conocedor de comida japonesa, ya que soy descendiente de japoneses, fue muy buena , si bien tardan en servir el pedido todo se hace artesanalmente y con mucha delicadeza en la preparacion y presentacion. Sabores tipicos de la real comida japonesa. Gran variedad de pescados en el niguiri shushi. Faltan ampliar carta de vinos."
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ladynin", 
      "text": "Verdadero sushi japones, viajo mucho por negocios a japon y otros paises, conozco los distintos tipos de sushi.\r\nAqui el estilo es bien tradicional estilo japones de los pocos que hay aqui.\r\nTodo muy sabroso y acorde.\r\nMuy recomendable"
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anitam", 
      "text": "Simplemente nos encantó. El lugar es muy hogareño y super pequeñito. Solo habían japoneses.La dueña es quien atiende todas las mesas y tambien es quien cocina, excepto para el sushi que se encarga el sushiman.La comida riquisima, probamos el sushi y el tempura y todo super fresco y muy bueno.Hay que armarse de paciencia ya que se tarda bastante porque se cocina todo en el momento. Los dueños son muy simpaticos y hablan muy poco castellano, pero logramos entendernos.Volveremos!!!"
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebas80", 
      "text": "Muy rico.Lo recomiendo."
    }, 
    {
      "date": "29 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "NancyP", 
      "text": "Es un restaurante autentico japones.  Fuimos dos veces y las dos veces eramos los unicos comiendo allí.  Solo la dueña nos atiendió.  No hay otro mosos. El sushi es muy fresco con variedades de pescado que no se encuentra por otros lados y solo hay uno sushiman que hace el sushi con cuidado y con tiempo.  Hay varias entradas de estilo japonese que son buenos y distintos.  Cada vez vamos con una amiga japonesa asi no tenemos ningun problema para comunicar.  Es recomendable hacer una reserva asi estan preparados para tu visita."
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "msalias", 
      "text": "Sólo para iniciados y reconocedores de la auténtica comida japonesa, Sushina es el más legítimo de los restaurantes japoneses de Buenos Aires. Es recomendable saber algo de nihon-go porque si no es dificil comunicarse con la dueña, única persona a cargo del reducido salón. Muy familiar y para ir con muuucho tiempo, porque todo se prepara en el momento con gran cuidado."
    }, 
    {
      "date": "13 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ChangoFB", 
      "text": "Es uno de los primeros Restaurantes Japoneses que se abrió en Argentina.Con mi experiencia de muchos años debo decir que Kawuate es el mejor Sushiman de nuestro país.\r\nChango FB"
    }
  ]
}