{
  "malos": [
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bigfito", 
      "text": "Malisimo!!! \r\nFui un sábado a la noche. No tenían atún rojo por lo que la mitad de la carta no la podía cumplir, ni siquiera ofrecían preparar el mismo sushi con otro pescado. Pedimos un tempura de langostinos y vegetales de entrada. Dos lagostinos y el resto (10 piezas) vegetales.\r\nEl sushi no vale lo que lo quieren cobrar. De entrada nos regalaron dos mini ceviche en un dedal y para colmo malo. No vuelvo y ni regalado. No se como va tanta gente..."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "qwerty2010", 
      "text": "Soy amante de sushi y conozco verdadero sushi de Japon, Corea, Hong Kong, New York, etc.. Durante anos por conveniencia -cercania & tiempo- fui cliente de Sushi Club de Puerto Madero. Ultimamente la calidad ha dejado de ser lo que era y considerando las ultimas experiencias puedo decir que es un lugar lamentable. No es tan malo todavia como Itamae pero se nota que forman y cambian sushimans con una facilidad poco conveniente y eso se nota en la mesa. Arroz poco cocido o demasiado humedo, pescados mal cortados... en fin."
    }
  ], 
  "buenos": [
    {
      "date": "30 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JMSERNA", 
      "text": "Fuimos 14 personas un lunes a festejar un cumpleaños...el sushi tardo una eternidad. Aun tengo dudas de que nos hayan entregado la cantidad de piezas que pedimos (imposible de chequear en una mesa asi) pero lo peor fueron las 24 gaseosas mas 7 aguas que dicen nos tomamos...sumadas a las 7 botellas de vino que efectivamente tomamos deberiamos haber salido rodando de liquidos...encima se hicieron los ofendidos...una verguenza...chau sushi club, al menos yo no voy mas."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caviar", 
      "text": "Nuestra intención era ir a un restaurante y no TVcompras..Realmente fuimos acosados para consumir tragos,entradas,sugerencias demencialmente caras.Es un ataque entre somelier y mozo que te dá ganas de salir.Tardan 40 minutos en traer(pero te avisan cuando ya pediste!)Es muy buena la calidad pero demasiado alto el precio.Los vinos 3 a 4 veces su precio y más..."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "floydian2010", 
      "text": "Excelente atención y comida, siempre que vamos es un placer, el ambiente lindo, aunque con poca luz, volveremos."
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Martincho Alaniz", 
      "text": "Como siempre aplausos por el placer real, el soul y el feel... Son realmente orgasmicos! Pero señores por favor revisen los precios... Son realmente desorbitantes en comparación a otros lugares de altísima calidad.... Igualmente les doy mi voto positivo porque aunque duela el bolsillo (350 por persona con vino de moderada gama) seguiré yendo.\r\nUn consejo... En la ensalada de pulpo y vegetales seria bueno que esa sea la relación y no una planta de lechuga con (8) rodajitas corte láser de pulpo, si? Esta muy bien cobrada como para hacerla bien..."
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kangu77", 
      "text": "Fuimos el martes por lo de guia oleo nos atendieron barbaro y el sushi estuvo muy bueno.\r\nlos otro platos tambien estuvieron bien.\r\nla atencion barbara. recomendable"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "DRLUIS_ML", 
      "text": "Había muy pocas mesas ocupadas me resultó muy lento poca dedicación de los mozos, la comida esta bien"
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "palermosoho", 
      "text": "la atencion muy bien,fuimos un dia que habia muy pocas mesas asi que estuvo muy bien, la comida bien, todo muy rico."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Leovitis", 
      "text": "Sin duda fue decepcionante la visita. Desde el ambiente donde es inentendible que en un restaurant donde uno puede gastarse comodamente mas de $400 con vino las mesas estén pegadas hasta la atención que fue regular en cuanto al servicio (20 minutos esperando la cuenta). Respecto a la comida, puntualmente el sushi, materias primas de excelente calidad pero tratadas por manos inexpertas. Se come mucho mejor sushi en otros opciones de Buenos Aires con precios muy inferiores. Las piezas de tamaño bien pequeño lo que hace que los $250 que cuesta una tabla de 45 pz resulte muy caro. No volvere"
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mirti86", 
      "text": "como siempre el sushi super fresco!!\r\ny la atencion muy buena, super recomendable."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ganzola", 
      "text": "Otro Sushiclub para destacar. He visitado tanto el de San Isidro como los de cañitas y la verdad que nunca me defraudan en lo que refiere a comida. Todo riquísimo y en su punto justo. Es cierto que es un poco caro pero con el descuento de Club La Nación se hace un poco más aceptable. La ambientación de este Blue Building está muy bien lograda pero tiene el mismo problema que otros Sushiclub, todas las mesas están muy pegadas. Es raro cenar escuchando la conversación de un grupo de amigos o de una pareja elogiándose como vinieron vestidos. Igualmente, es tan rico que sé que voy a volver!"
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ariabra", 
      "text": "Hice el pedido de delivery, me informaron que en 1 y 1/4 hrs me o entregarian, ya pasaron mas de 1 y 40min, me dicen que en 15 min o entregan y como resarcimiento , 20% en el prx. pedido( no eeste.......)"
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mariano32", 
      "text": "el lugar es muy acogedor tanto para ir en pareja o con amigos, el sushi es muy rico!"
    }
  ], 
  "excelentes": [
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Martincho Alaniz", 
      "text": "Probamos el menu degustacion de oleo y la verdad quedamos mas que enloquecidos, lo mejor es que mi mujer no es muy amiga del pescado y no hubo ningun problema en modificar cosas que en la mayoria de los lugares no lo habrian hecho. SIMPLEMENTE EXCEPCIONAL ! ! ! \r\nY si coincido con la mayoria, es carito pero la calidad y la tecnica lo valen... sino busquense una fonda para comer....\r\nEl servicio de los chicos, tan criticado por algunos, a nosotros nos parecio excepcional, super atentos y las sugerencias acordes al menu...\r\nEXCELENTE EL MENU QUE DISEÑARON ENTRE OLEO Y SUSHI CLUB. LO RECOMIENDO..!!!"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CLETCLET", 
      "text": "El roll placer real y el feel roll son increibles!!! Le dan a sushiclub eso especial que no conseguís en otros sushis, aunque termines pagando bastante mas.\r\nLa atención esta bien para ese tipo de restaurante, donde se puede tener una cena intima, no es para ir si estas apurado.\r\nDe entrada las gyosas y los langostinos rebozados con hilos de batata están muy bien!!!!"
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pimuraca", 
      "text": "Fuimos con el  decuento de CLN, lo hicieron sin problema, cada uno pidio una tabla de 15 piezas, realmente para la calidad que presentan el precio es bastante alto...\r\nel ambiente es totalmente oscuro, tanto que no solo no ves lo que comes sino que realmente no se lee la carta. recien cuandollego un grupo de señoras mayores de 50.. le dieron las cartas que ellos tienen iluminada..."
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gaby_Torres", 
      "text": "comida exelente pero muy caro"
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "birke", 
      "text": "fuimos con mi esposa en varias oportunidades, a quien le gusta mas el sushi del este lugar que otros. en alguna ocasion probamos otros platos tambien muy buenos. el lugar es muy agradable y la atencio de las meseras muy buena. el sushi muy bueno y fresco, de calidad."
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nebrija", 
      "text": "Excelentes los maridajes. Especialmente el Torrontés con el carpaccio de atún rojo y el mero. Y también el malbec con la bondiola teriyaki y el tardío con el postre. Felicitaciones por el lanzamiento del sushi primavera verano 2010. Muy logradas las nuevas creaciones y muy originales. Lugar muy recomendable."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SoySibarita", 
      "text": "Fuimos por una degustación organizada por Guia Oleo y Bodegas Etchard, fue una degustación de 4 platos con sus respectivos vinos, en total fueron más de 24 piezas de sushi y tempura y 4 postres, la verdad lejos lo mejor que he comido en cuanto a sushi se refiere y la combinación de los vinos en una forma genial, espero que pronto organicén otra nuevamente. Salio MUY SATISFECHO!!"
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gon1971", 
      "text": "Excelente en todo sentido calidad, atencion servicion agilidad y ambientacion\r\nfascinado, de todos los sushi club el mejor que he visitado"
    }, 
    {
      "date": "4 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nebrija", 
      "text": "Sinceramente fue una experiencia fascinante esta degustación en 5 pasos organizada por Guía Oleo. Incluyó los Espumantes y Vinos de Bodega Etchart para cada plato. Grandes vinos El B. Rosa Torrontés y el Etchart Tardío.  Muy buena iniciativa y con una gran calidad de productos. Felicito a la Somelier de Bodegas Etchart y a Candela, la Chef de Sushi Club de Pilar por la variedad de sabores alcanzados en el Salmón, el Abadejo, el Atún Rojo, el Pulpo y los Langostinos. Y un aplauso para la variedad de sushi dulce. Me saco el sombrero con el chocolate semiamargo con caviar de naranjas."
    }
  ]
}