{
  "malos": [
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "conthorito", 
      "text": "Fuimos con amigos, a mi no me gusto, pedi brochette mixto y eran re chiquitos, la provoleta no tenia gusto a nada, el postre decia tartaleta de chocolate con salsa de frambuesa y fue media tartaleta la salsa nunca vino y tenia una bochita de helado. La atencion muy buena chicas muy atentas, la luz horrible no se veia nada, estabamso en la terraza, era intimo pero no tanto. es una lastima, no  me gusto"
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "marielmaruska11", 
      "text": "Si bien la atención es muy buena y el lugar tiene mucha onda, nunca tuvimos suerte con la comida... o la provoleta fria, o la carne pasada o las mollejas incomibles. Las ensaladas son buenas. En cuanto a los precios son muy elevados."
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aleysebas", 
      "text": "El lugar es agradable pero las mesas estan muy juntas. En nuestra mesa eramos 8 y nos golpeaban las sillas de las otras mesas todo el tiempo en la espalda y la mosa no llevo por delante muchas veces. La musica era muy dance y muy fuerte. Teniamos que hablar fuerte porque no escuchabamos nada. La comida fue poca, el bife no estaba bien y las batatas fritas eran demaciado secas, parecian de bolsa. Desde mi criterio, no recomendable."
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "jampost", 
      "text": "La verdad que no es lo que tenia acostumbrado del lugar, si bien la atencion es buena, la comida no es nada del otro mundo, es un lugar correcto como muchos tantos de lo que hay, nada resaltable mas que la atenecion y el lugar, ir preparado a comer algo normal, sin notas perfumada ni en los platos ni en la preparacion, la carne es de como cualquier carniceria de capital y la crema de almendras,la he probado mejores en los deliverys de comida china, eso lo dice todo."
    }
  ], 
  "buenos": [
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cay", 
      "text": "Muy bueno el servicio y la comida. Tal vez un poco oscuro el ambiente, había que esforzarse por leer la carta y la música un poco fuerte complicaba la charla, pero en general la comida era impecable."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Lo destacable fue la muy buena atención y el ambiente del restaurant. Los precios un poco altos, la música podría estar un poco más baja. Cobran servicio de mesa de 13 pesos. Nos invitaron una copa de champagne al finalizar."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "La comida es rica y abundante. El lugar es lindo. Las mesas de afuera estan muy lindas tambien, pero una vez que se fue el sol (en esta epoca) se siente mucho frio. Me gusto!"
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marchesi", 
      "text": "No guardo relación calidad precios"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babocha", 
      "text": "Comimos ojo de bife (excelente) y asado de tira (bien), papas fritas (bien), ensalada verde (muy bien-lastima cintia no la condimento), Atencio (excelente), el vino lo trajeron en su temperatura justa y estuvo bien servido. El ambiente depende del gusto, no es un lugar para buscar tranquilidad, pero tiene el tipico ambiente palermo por la noche. Muy bien en gral, el precio acorde a la zona y la comida 175 con prop por pera. por favor revisen lo de 84 la cena????? Que comieron con eso? pan con agua???"
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rocket", 
      "text": "No es la primera vez que voy y pasa lo mismo. E ido con diferentes grupos de amigos. Hay una mujer que aparece a los gritos insultando a quien se le cruce. Por un momento pense que era actriz y estaba haciendo un show. La verdad... lamentable. Una falta de respeto poca veces vista, insultaba a cuatro voces a todos los empleados del salon sin importar que éste estuviese lleno. Quien es??? Y como todavia no la colgaron de la terraza. Esta vez fue la ultima vez y seguramente de los clientes que estaban alrededor mio tambien por que se quedaron anonadados. La atencion muy buena y la comida bien."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JuanMRo", 
      "text": "Es la esquina es Única. El servicio es muy bueno, la provoleta y las carnes muy bien. El chorizo estaba muy cocido, las papas fritas hechas con aceite viejo y la ensalada no estaba bien lavada. Una lástima, se nota que es falta de control. No volvería."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cuervogold", 
      "text": "La entrada con chorizo y empanadas estuvo muy bien. La tira de asado estaba a punto pero no a mi gusto. Bien igual. El postre bien pero en lineas generales nada para destacar. El ambiente era un poco ruidoso"
    }, 
    {
      "date": "23 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mpd08", 
      "text": "Fuimos en grupo día de semana. Muy buena atención para una mesa grande. La comida estuvo bien, todos pedimos parrilla."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alecito40", 
      "text": "Es un lugar que está de moda, entonces se aprovechan con mesas recontra pegadas, demoran en el servicio, aunque las mozas son simpáticas. La comida bien, ni muy muy ni tan tan."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Esta es una \"parrilla fashion\", sin embargo tiene una gran calidad en la carne y en el servicio, está ubicada en el corazón de Palermo y es un punto de encuentro. Espera con copa de champagne. recomendable."
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guscuisine", 
      "text": "Muy buena opcion, buena carne y atencion correcta"
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Isina", 
      "text": "Es una buena opción para las parrillas de esa zona, pero las mesas están muy juntas y si hay mucha gente es ruidoso. El servicio está ok, no es nada de otro mundo."
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sibaritatrip", 
      "text": "Fuimos al mediodía del 25. El servicio es el punto a mejorar en este establecimiento, no obstante nos recibieron muy bien, pero esperamos que nos atiendan por más de 15"
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Angello", 
      "text": "Al momento de pedir no tenian la mitad de los platos que pedimos, sumado a esto la comida no es nada del otro mundo. El local esta bien puesto, la terraza se destaca, pero la musica esta a un volumen tan alto que parece una disco. La gente que va esta haciendo rostro, si buscas intimidad no vayas aca. La atencion es buena, pero por la calidad de la comida, el ambiente y el precio, no volveria."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eugemis", 
      "text": "Los platos que elegimos la verdad que fueron muy bien elaborados, tenian muy rico sabor..si bien esperamos para que nos atiendan , mientras tanto esperabamos nos dieron una copita de champagne, muy bien atendidos despues en la mesa!\r\nes un ambiente muy calido, lindo para ir con amigos o pareja."
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andrehaines", 
      "text": "Si bien la comida es rica y el ambiente muy cálido (exelente terraza)...al ser una mesa de 14 personas se quisieron aprovechar y nos cobraron muchos platos demas....recomiento revisar!!! Habian $300 pesos extras, en pequeñas cosas nos duplicaron pedidos y los platos de carne los ponian pero los mas caros. Una vergüenza lo que hicieron! Hay que estar atento y revisar la cuenta, impresentables."
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Este lugar de Palermo decolla por su ubicación, veredas anchas que te permiten comer afuera en una zona muy concurrida. La comida muy bien, la carne al punto que uno la pide y tierna;  copa de champagne de recepción en caso de espera, y mozos atentos. De las dos veces que concurrí no tengo nada que objetar."
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "majo_nqn", 
      "text": "Me habian hecho muy buenos comentarios de este lugar, los cuales no comparto, nada de otro mundo, la carne es buena pero el servicio es lento y hay que esperar; lo mejor es el lugar, el resto se puede encontrar en cualquier parrilla de barrio sin pagar tanto."
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gobar26", 
      "text": "Muy buena la comida y el servicio. El ambiente es calido y se presta para la charla amena."
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lulasc_90", 
      "text": "buena comida, rica, muy rapido el servicio, malo el ambiente, ruidoso.."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AnayBeto", 
      "text": "El lugar es muy ruidoso y en la noche en que concurrimos hacían esperar a otros clientes de pie al lado de la mesa en que estabamos comiendo. Por querer aceptar a otro cliente quisieron separar la mesa en la que nos habiamos sentado, algo en lo que insistieron a pesar de nuestra negativa. La comida es aceptable y la carta de vinos también, si uno no está con muchas pretensiones, aunque la atención es tan mala que no pensamos en regresar."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marian__", 
      "text": "Lindo lugar, buena atención, buena ambientación, rica comida. Los precios están bien con respecto a lo que brindan. Nos obsequiaron una compa de champagne antes de retirarnos, buen gesto. Nos gustó el lugar, seguro volvemos."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Esta bien para ir sin demasiadas exigencias. Habitualmente hay familias con niños"
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buen lugar para comer bien y a buen precio.La carta de vinos a precios muy razonables también.La atención es buena.Sólo objetable la proximidad de las mesas y la música de fondo que impide conversar cómodamente.Lo demás muy recomendable."
    }, 
    {
      "date": "21 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "theeruso", 
      "text": "Una buena opción para comer una parrillada."
    }, 
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "thksforza", 
      "text": "Fui en otras oportunidades y me parecia muy bueno. Pero hoy fue un verdadero desastre! La parrilla me la quieren traer en dos partes, primero achuras y despues la carne por no tener la mesita. 2do la ensalada no estaba completa y lo peor es que estabamos en la mesa que tiene sillones y se nos sentaron 5 personas en el sillon q teniamos enfrente y otra al lado mio! cuando le dijimos a la moza llamo a la q esta en la entrada y nos dijo q no penso q no nos iba a molestar. \r\na Ud. no le molestaria q se le sienten extraños en sus sillas libres?\r\nNo volvemos mas!!Desagradable!"
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nino", 
      "text": "Los platos son recomendables por su elaboracion , no asi por la cantidad servida, pedimos colita de cuadril a la parrilla y nos sirvieron 2 rodajitas pequeñas como para un bebe."
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "fuimos con cabeza adopt, brochette de lomo y la clasica ensalada caesar bastante bien. esta buena la vereda puede llegar a ser muy ruidosa. muy bien el servicio, agradable lugar de dia con opciones de carta standard y equilibradas."
    }, 
    {
      "date": "18 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "floquita", 
      "text": "Realmente me decepciono, me habian hablado maravillas del lugar, llegamos y nos dieron una mesa al lado de una columna pegada a otra mesa que parecia que estabamos comiendo juntos, la carta n oes extensa por lo tanto es facil buscar platos que sean buenos, ppero nosotros pedimos una parrillada para dos, por ser una parrilla, tardaron mucho en traer la comida, el ambiente muy ruidoso y realmente oscuro, NO SE VEIA LO QUE SE ESTABA COMIENDO. La atencion fue buena, pero la comida dejo mucho que desear."
    }, 
    {
      "date": "22 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Rica carne. Yo comí bondiola de cerdo y no estaba aceitosa para nada. Los bifes de lomo estaban un poco pasados punto por mas que se pidieron \"jugosos\". Buena atencion. El lugar no tiene nada sobresaliente para destacar.\r\nLos baños estan en el subsuelo y las escaleras tienen demasiada inclinacion por lo que fue comun ver a varias personas con problemas para subir o bajar."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chini000", 
      "text": "El lugar tiene la musica muyyyy alta, casi no se puede conversar.  Cuando llego la cuenta nos habian cobrado una plato de mas, le dijimos a la camarera y recien en ese momento nos dice que tuvieron problemas con nuestra mesa y era probable que eso hubiera pasado, UNA VERGUENZA que ni siquiera nos lo haya dicho para que la chequearamos antes de pagar porque eramos 8 comensales y la cuenta era larga..."
    }, 
    {
      "date": "25 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Atractiva y soleada esquina de Palermo, en primavera - verano se puede aprovechar tanto la vereda como la terraza, donde encontramos cómodos livings o clásicas mesas, la comida es muy buena y su presentación mejor, la atención es correcta y los precios nada elevados. Un lugar donde se respira buena onda."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LUABR", 
      "text": "fuimos un grupo de amigos,el lugar es mucho mas grande que el local de cañitas, la carne muy buena, tiene una terraza con barra de tragos muy completa. muy buena onda como siempre."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "calixtocarbone", 
      "text": "Para ser un lugar de Palermo Hollywood, realmente barato.\r\n\r\nLa comida es buena, hubo un detalle en cuanto a la guarnición (Papas a la crema), le faltaba un poco de cocción.\r\n\r\nEl servicio realmente excelente, una camarera muy atenta y pendiente de la mesa, sin sobreactuar.\r\n\r\nEl ambiente, malo. Ruidoso. Mesas muy juntas. Nos tocó una al lado de una columna y un empleado del resto tuvo que poner un papel abajo de la pata porque se movía. \r\n\r\nIgualmente, volvería a probar."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "axela", 
      "text": "Me sorprendió por la cantidad de gente que había, lo rápido que salió la comida, la buena atención y la calidad de la comida. Muy recomendable. La única contra es que hay que ir temprano o hay que esperar."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maguila_bis", 
      "text": "Comimos bien, una parrilla agradable, nada del otro mundo"
    }
  ], 
  "excelentes": [
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maruwain", 
      "text": "Fui la semana pasada con amigas y lo pasamos muy bien, muy lindo el ambiente.\r\nPedimos parrillada y los cortes de carne eran excelentes.\r\nMuy buena atención y ambiente, lo super recomiendo."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebaprover", 
      "text": "Fuimos con mi mujer e hijo. Comimos afuera al solcito. Excelente atención, muy rica comida y en cantidades adecuadas. Muy recomendable."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lina_preciado", 
      "text": "Muy rica la ensalada, un poco ruidoso. Inestabilidad en el sistema de calefacción: (te mueres de calor, te muertes de frío).\r\n\r\nEl sitio es agradable, se come muy bien, volvería."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "richard000", 
      "text": "muy bueno el servicio de mozos y el ambiente la terraza es una buena opcion para pasar un momento exelente, sin duda volvere"
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanceleon", 
      "text": "Un lugar para ir en pareja, la comida excelente y la atencion muy buena, repetiria de nuevo."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cherman_v", 
      "text": "Lugar ideal para ir a cenar con amigos y tener buena charla. Tiene una terraza muy conveniente en verano. La atencion fue excelente, amigable y profesional. Variada opcion en vinos, y la carta ofrece opciones muy tentadoras. Comida muy sabrosa y preparada en muy corto tiempo. Nos ofrecieron café sin cargo."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Koche", 
      "text": "Excelente todo. Comimos pescado nos gusto mucho, ademas al final nos dieron champagne.\r\nVolveremos"
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "comelotodo", 
      "text": "Caimos de casualidad en este lugar, pedimos una ensalada con pollo en bastones empanados con semillas de sesamo, sin esperar demasiado de una ensalada.  Grata sorpresa la nuestra !  Sabrosísima, abundante, bien condimentada, bien atendidos por la camarera, y en un lugar precioso.  Recomiendo este lugar al que sin dudas colveré !"
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dnp", 
      "text": "Muy buena la carne. La terraza espectacular con una buena barra y unos bartenders que saben como hacer buenos tragos. Mucha mejor onda que el local en las cañitas."
    }
  ]
}