{
  "buenos": [
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Como copetín pedimos una rica empanada de carne picante y otra de champignones con salsa blanca y jamón ($7) y luego solicitamos una pizza mitad calabresa y mitad napolitana realmente muy buena.\r\nEl lugar es ideal para ir con amigos y es una alternativa a lo que es Valhalla (más íntimo) o Chaco Bar."
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "a2010279", 
      "text": "Pizzas ricas, atencion amable y lindo lugar. Fui algunas veces y siempre me sentí a gusto. Repetiré."
    }, 
    {
      "date": "5 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MrArarat", 
      "text": "Es un muy buen bar de pizzas.\r\nLa verdad que las variedades de pizza (conte mas de 30) son para todos los gustos.\r\nLa Ave murta, es excelente, como tambien la de rucula y la alemana.\r\nUna vez, solo a mi se me ocurre, pedi un sandwich de milanesa en un lugar donde claramente no es su core, y me desilucione mucho.\r\nTiene muchas variedades de Cervezas tambien.\r\nLa atencion es GENIAL. Recomendado!"
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guidomartin", 
      "text": "Muy buenas pizzas y calzones. Buen lugar para ir con amigos. Precios normales"
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "francomass", 
      "text": "Lugar pequeno pero que ayuda a mantener un ambiente amistoso que proponen los que trabajan ahi, con buenas y variadas cervezas, excelentes pizzas y muy buena atencion. excelente lugar para ir con amigos"
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "n62fer", 
      "text": "Ya hemos ido varias veces, tanto la pizza como el calzón son muy buenos. El Fatay en especial es muy rico. Tienen una muy buena variedad de cervezas tanto nacionales como importadas. A pesar que el lugar es chico, el ambiente es muy agradable. Recomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "23 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolaw", 
      "text": "muy buenos la pizaa y los calzones sobre todo!!! muy buena predisposicion en la atencion y muy buena onda  el ambiente!\r\nvoy muy seguido y lo recomiendo!!!"
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cefariasf", 
      "text": "El lugar es pequeño, pero la commida y la atención valen la pena. La pizza con rúcula estaba excelente y nos sirvieron buenas porciones y a tiempo. Te atiende el propio dueño, que es bastante simpático.\r\nEs un lugar que está bueno ir con amigos y con parejas, no lo recomiendo para familias ya que va gente joven (entre 20 y 35 años).\r\nEs un lugar fresco y novedoso en el barrio."
    }
  ]
}