{
  "malos": [
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ezev", 
      "text": "Decidimos pedir 3 pizzas grandes luego de haber probado una rellena de napolitana(muy buena, aunque demasiado salada) y nos llevamos una mala sorpresa.Con la familia concluimos que le tienen miedo a la mozzarella, dado que las pizzas casi carecían de ella. Además, la masa estaba bastante dura. Quizás tuvo que ver con que era sábado a la noche, pero fue una decepción. Sólo pediría nuevamente una rellena."
    }
  ], 
  "buenos": [
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "abrilchita", 
      "text": "La pizza es muy fina y la quieren dibujar poniendole papas fritas y arvejas el servicio deja mucho que desear y tardar una eternidad en trarte una pizza o una cerveza es para ir con amigos pero no lleves una minita a comer ahi porque vas  a quedar mal!"
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Si bien el lugar es cálido, la atención de la moza fue buena y el no apurarte para cerrar el local (de lunes a jueves cierra a las 24 pero respetan hasta que se vayan las personas) la pizza es buena, y punto."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablomina", 
      "text": "La pizza es buena pero el delivery y la gente que recepciona el pedido un desastre. Pedimos una pizza, preguntamos la demora y nos dijeron 40 min. Despues de esperar casi 1:30 horas, previo reclamo, llego la pizza que no fue la que habiamos pedido, con lo cual me deja en claro que no anotan los pedidos y encima estaba fria.\r\nCuando estuvimos en el local tambien pedimos una mitad y mitad y nos trajeron otra cosa....Es tan dificil anotar lo que uno pide? encima nos cobraron por la pizza que pedimos y no por la que nos trajeron.\r\nUna lastima porque la pizza esta buena pero el resto....un desastre"
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Buena pizza, y ambiente agradable. Descuidado el servicio, lento y poco profesional. No volvería."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dadecab", 
      "text": "Me gustó la pizza, el lugar es muy lindo, muy cálido, la moza una chica muy amable y nos aconsejó muy bien, un encanto!!!"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "m_eugenia", 
      "text": "la pizza riquisima, nos sorprendio tener un lugar tan rico y tan cerca, la atencion es buena, a nosotros no nos cobraron servicio de mesa....pero los baños la verdad horribles, no estaban sucios pero no tenia luz el sector del inodoro y muy muy venidos abajo..delivery pido seguro, ir a sentarme ahi otra vez tal vez."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ceciliaa", 
      "text": "Fui un viernes alrededor de las 10pm, poca gente pero bien. La moza tomó el pedido rápidamente pero tardó AÑOS!!!! y pedimos una pizza... y es una pizzeria.... pésimoya no cobran cubiertos.Otra persona comentó que la cerveza era muy cara, no me pareció así. Pagamos una Stella de litro 20 pesos."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andreoide", 
      "text": "Pizza a la piedra muy buena. La atención es correcta. Ambientación: onda pub... desentona un poco la bola espejada y las luces titilantes verdes; por momentos la música está demasiado fuerte, no obstante eso no priva de disfrutar de la cena. Punto MUY negativo: los cubiertos no cortan ni pinchan bien, con lo cual uno por momentos debe pelearse con el plato para poder ganarle. Los precios son razonables."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dgf_07", 
      "text": "Muy buen lugar, pero muyy caro. La cuenta fue de $68. Una chica de napo($33), dos empanadas($7),una cerveza ($20) y por ultimo, para ponerle moño, $8 de servicio de mesa!La pasamos muy bien, pero no vamos a volver. El servicio de mesa en una pizzeria es un crimen!Saludos a todos!"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "winner", 
      "text": "La pizza muy rica, pero tienen que coordinar mejor la salida de la comida. Pedimos 4 pizzas entre 5 personas y había que esperar como 30 minutos desde la primera hasta la última. Queríamos ir a comer juntos no separados, una pizzería de este tamaño debe servir 4 pizzas al mismo tiempo. El ambiente muy simple nada especial."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "die87die", 
      "text": "Muy buen ambiente, agradable y buena musica y la pizza acompaña, solo la cerveza 20 pesos me parecio excesivo...muy recomendable..."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andrelo", 
      "text": "es una pizzeria de barrio, remodelada. muy buena ambientacion y muy buena musica (Rock por lo general) a un volumen razonable. es un lugar como para ir a tomar algo o picar algo y distenderse un poco. Un buen lugar."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "delu_xe", 
      "text": "No comimos postre, pero con café y cervezas gastamos cerca de $35 por persona. El ambiente está copado. La atención fue muy buena y tienen una gran variedad de pizzas."
    }
  ], 
  "excelentes": [
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chipi2011", 
      "text": "fuimos con mi familia, pedimos unas pizzas con papas fritas, y sandwiches de lomo, tode de  , recomiendo la pizza india. \r\nla cerveza a buen precio, y bien fria, como tiene que ser"
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Soool", 
      "text": "El lugar es simple, sin una gran decoración, con una buena ambientación musical. Las pizzas son deliciosas y hay mucha variedad de donde elegir. Nos pareció excesivo el precio de la cerveza y ni hablar del servicio de mesa. No obstante, nos atendieron muy bien y la comida es excelente."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sabri77", 
      "text": "un lugar con mucha onda, buena musica, ideal para ir con amigos, las pizzas con papas fritas y los lomitos son alucinantes"
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Velvet", 
      "text": "Las papas sicario están barbaras.\r\nla pizza gula ni hablar!!!!\r\nmuy buena ambientación, muy buena musica. la pasé de 10."
    }, 
    {
      "date": "6 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanm3003", 
      "text": "Excelente las pizzas de Sicario y más la atención, muy atentos...altamente recomendable!"
    }, 
    {
      "date": "22 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maxi77", 
      "text": "La Pizza \"Gula\" es excelente !!!"
    }
  ]
}