{
  "buenos": [
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Vieja casona reciclada sin lujos pero con un ambiente cálido y agradable. La carta es muy extensa, los platos son caseros y variados y las porciones abundantes. Los mozos son atentos y conocedores del oficio. Todo esto lo hace diferente (para bien) de la oferta general del barrio. Muy recomendable para los que priorizan el buen comer y la buena atención por sobre la sofisticación del lugar."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Buena opción en Palermo. Vieja casa reciclada con decoración minimalista , mesas amplias , ambiente familiar ( gran diferencia con lo generalmente visto por Palermo),mozos de oficio con atención correcta.Carta amplia, comida casera.Los vinos tal vez un poco mas caros que lo visto habitualmente en plaza.Las porciones si bien no son para compartir son \"individualmente\" generosas.Tienen descuento por pago en efectivo.Vale la pena darse una vuelta."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elpersa", 
      "text": "El ambiente es el de una casona, con mozos de los de antes que te recomiendan y ya saben que quiere cada cliente antes de hablar con un trato muy cordial. Loa platos son abundantes y hay GRAN cantidad de variedades, frutos de mar, pastas, asado, mondongo, etc pero todos muy bien preparados. Voy a vlover a ir y varias veces seguramente. Muy recomendable!!"
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dnlo", 
      "text": "El lugar pararece sacado de otro barrio. Por suerte, las porciones son generosas y abundantes, los mozos son como los de antes, saben lo que uno quiere ni bien entramos al restaurante y no pretenden ser fashion ni de moda, sino un muy buen lugar para comer cosas ricas y ser bien atendido."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maet", 
      "text": "Excelente lugar siempre vamos, buena atención y buena comida, poco ruido, para conversar en un buen ambiente y pasr un momento agradable, lo recomiendo !!!!"
    }, 
    {
      "date": "22 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maruraggio", 
      "text": "Es un excelente lugar para reunirse entre amigos o familia, un ambiente cálido, es una especie de casona antigua pero con una bella decoración, bien criolla.\r\nTranquilo para conversar, la atención es muy cordial. Los platos muy abundantes y variados."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flordeg", 
      "text": "Carta variada y comida casera en un ambiente familiar y tranquilo con mosos que brindan una atención cálida y amable."
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juabid", 
      "text": "Lugar tradicional con el toque de restaurante familiar de la vieja buenos aires, no es cocina de autor, con un menu de casi bodegon añños '40"
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marcheggiano", 
      "text": "Lugar ideal para comer con tranquilidad, bien servidos los platos (abundantes, muchos para compartir), tanto de día como de noche, mesas bien espaciadas, decoración sobria y cálida a la vez, muy recomendable para un mediodía en familia, para una noche con amigos, en pareja, etc. Dan ganas de prolongar la sobremesa, muy bien atendido por sus mozos superatentos. Un acierto. Y no es caro."
    }
  ]
}