{
  "malos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "leog1982", 
      "text": "un desastre. asado al asador duro y lleno de grasa. 3 personas, sin postre 636 pesos.....no vuelvo mas."
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mariahbaby", 
      "text": "Primero quiero compartir q en ese día arribamos siendo un grupo de 14 personas entre las q se distinguían un cantante internacional y uno argentino (Jason Mraz & Alejandro Lerner). El servicio pesimo, completamente defectuoso y horrible el timing. La mayoría de los comensales q eligieron carnes no pudieron ni siquiera cortarlas. Cuando ordenamos bebidas o las olvidaban o llegaban muy tarde. Al momento de pedir postres e infusiones, nos encontramos con tazas de barzucho, té cachamay (cobrado 10 pesos la taza) y un capuccino en mini pocillo. Cobraron $150 de propina. Total= $1650 muy infla2"
    }, 
    {
      "date": "30 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "maxote66", 
      "text": "Es demasiado orientado al turismo...incluso cuando te ven que vas con un extranjero hay una persona que te saca una foto y compulsivamente te la pone en la mesa...la verdad una idea de pésimo gusto. El lugar es lindo y la vista muy buena. Otro detalle bastante grasa es que los mozos te ponen cara de pocos amigos si ven que vas a comer frugalmente. No lo recomiendo y no vuelvo más."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Baunu", 
      "text": "La carne dura y roja!! La pedimos dos veces bien cocida pero no hubo caso. Me fui con un olor a asado terrible de ahi, un asco. Y los mozos trabajan simplemente, desatentos. No vuelvo"
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Rene", 
      "text": "Lugar bien ubicado. Nos atendieron correctamente. Platos abundantes, x los cortes costó darle al punto de cocción, cenamos todos a destiempo. Postres no salen de lo tradicional. No hay quien pueda hacer sugerencias con el vino, mis amigos extranjeros las pidieron para la cena y a tener en cuenta p llevar algunas etiquetas, c 1 carta + extensa que la de platos pensamos que podría haber alguien que sepa un poco + teniendo en cuenta los precios de los mismos, y no ser tan comercial, así es que nos vimos tomando lo mismo que varias mesas a los costados (quizá convenio c bodega). Correcto, no más."
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aguas", 
      "text": "Invitamos a 2 Ing. Chilenos que deseaban comer parrillada ARG.QUEDAMOS MUY MAL, carne dura ... diria DURÍSIMA,mal presentada,... no sabia que explicación darle, por suerte el pan casero (1 solo) estaba bueno, como la empanada\r\nRECOMENDACIÓN: solo ir si no hay otro lugar"
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pinico", 
      "text": "Por suerte fui invitado, jamás volveria por voluntad propia, pedi el ojo de bife bien cocido, llego quemado por fuera y crudo por dentro como sule suceder en buenos aires.\r\nvuelvo a mi vieja y ya  tan promocionada frase.\r\nvivan los bodegones y cantinas de almagro, boedo, devoto, parque patricios!"
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "pili81", 
      "text": "trabaje hace años en ese lugar y conozco cada rincon del mismo , se como trabajaban, y lamentablemente parece que ya no es lo mismo, el ojo de bife me llego pasa de punto en que lo pedi y el servicio, bueno mejor dejemoslo ahy, es na pena que un lugar tan lindo como fue Estilo Campo este de esa manera, me dio pena, ojala vuelva a ser el gran restaurat que supo ser, Suerte y hasta siempre"
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "El_Degustador08", 
      "text": "Estimados,\r\nLes voy a ser breves:\r\n- Tardaron 15 minutos en tomarnos el pedido.\r\n- Otros 45 en traernos la comida luego que nos quejamos.\r\n- La comida no era nada del otro mundo!\r\n- El mozo... Podria hablar unos 10 minutos del mozo pero dejemoslo en NO TENIA GANAS DE TRABAJAR. A tal punto que nosotros varias veces nos servimos las bebidas... \r\n- El postre vino rapido pero no era nada del otro mundo.\r\n- El lugar fisicamente es prolijo.\r\nSaludos y hasta la proxima!"
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "brendinha", 
      "text": "Lamentable.El lugar es muy bonito, pero la atencion deja mucho que desear. Pude ver que otras mesas tuvieron mejor suerte y el mozo era agradable, el nuestro resulto ser muy soberbio, el queria elegir los platos, insistia todo el tiempo para que pidiesemos mas cosas. La comida nada especial y los precios muy altos para lo que ofrecen. Me parece un lugar solo para turistas, no volveria."
    }, 
    {
      "date": "19 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "el_bocha", 
      "text": "Caer en Estilo Campo, significa que lo llevaron como turista arriado. Un minibife de lomo con una ensalada de radicheta, cuesta el mismo precio que una cazuela de pulpo español. Es un afano, una falta de respeto al comensal argentino. A todo el que puedo le recomiendo que ni pase por la puerta."
    }, 
    {
      "date": "22 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "noe1985", 
      "text": "Reservamos una mesa \"linda con buena vista al rio\" nos dieron la del fondo a la derecha, en un rincón oscuro.\r\nLa comida estaba fría, el mozo era un desastre, la cocción de la comida no era como la habíamos pedido, todo muy crudo. \r\nEl helado no tenía gusto a nada. Gastamos seiscientos pesos y dejó muucho que desear."
    }, 
    {
      "date": "20 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Laurakis", 
      "text": "Fuimos para festejar un cumpleaños de un pariente de Estados Unidos que estaba de visita. la carne muy mal cocida... cuando la agasajada le pidio al mozo si le podia cocinar un poco más la carne, se la llevaron y luego de una larga espera le volvieron a traer una carne muy cruda. cuando se volvió a quejar el mozo de mala manera le dijo que no entendía nada, que estaba asado \"al estilo americano\", a lo cual la señora le contestó que ella vivia en estados unidos y que alli a eso lo llamaban \"Crudo\". A pesar de haber pedido especialmente una mesa sin escaleras, nos reservaron uno en una especie de bodega en el sotano, muy incomoda ya que habia varias personas mayores en el grupo. Al irnos resulto que nos cobraron un monton de extras carisimos, no entendi muy bien por que. No volveria, y no lo recomiendo."
    }, 
    {
      "date": "18 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Jalu", 
      "text": "Comimos pésimo. Carne dura (T-bone steack $45), ensalada completa ($20), postre $16. \r\nCarísimo para lo que ofrecen. \r\nMal servicio, mala atención, no me gustó como nos atendieron los mozos. \r\nEn fin, salvo que el lugar es lindo, bien ubicado y buen ambiente. \r\nTodo lo demás me pareció un desastre, no pienso volver."
    }, 
    {
      "date": "20 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "rodriber", 
      "text": "Carne de mala calidad, bastante dura y mal asada. Las mollejas muy grasosas.\r\nPara nada recomendable."
    }, 
    {
      "date": "12 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "la_dolce_vita", 
      "text": "La calidad de las carnes no guarda relación con el precio y con la atención, incomible el lomo...poco cuidado en el punto de cocción, no respetando las preferencias personales. NO lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MrDomyn", 
      "text": "La comida estuvo muy buena, chivito, vacío, las achuras en su punto justo. Las empanaditas (por su tamaño digo) nada del otro mundo. Buena carta de vinos, buen servicio y el lugar hermoso. Lo que es obseno es el precio, $16 c empanada y de ahi para arriba. 8 personas con bebida y postre 2200 pesos. No recomendable para todos los días"
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "faycla", 
      "text": "Carne que no se destaca a pesar de su precio. Carta muy tradicional. En suma una propuesta que no vale la pena intentar."
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Wanda06", 
      "text": "Comida regular. Nada para destacar. El asado al asador estaba con partes rojas a pesar que lo pedimos bien cocido. Las papas fritas aceitosas. El resto de los platos eran comunes.El volcán de chocolate estaba seco. Fuimos 4 matrimonios gastamos $250 por persona o sea $2000.- en total que pagamos en efectivo. Pedimos una copa de champagne para brindar porque era víspera de Nochebuena y NOS DIJERON QUE NO!!!!! (si queríamos la teníamos que pagar)  ---UNA VERGUENZA!!!  *** no volvemos ni locos  ***"
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Parrilla cara con platos del montón que se encuentran en cualquiera de las tantas parrillas porteñas , pero precios exhorbitantes por lo que se come.La atención tambien del montón. Se paga el lugar y el entorno; para turistas y la gilada porteña con aires de bacanada; yo no vuelvo , con bebida 150 mangos por pera."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nictalope", 
      "text": "Muy buen ambiente, y también la comida -buena carne y empanadas-\r\nExcelentes carnes al asador (estaca).\r\nInteresante carta de vinos, bien variada.\r\nTodo casi perfecto, hasta el último momento en que discutíamos la propina con amigos extranjeros y el mozo, que pareciera tan atento toda la noche, se desbocó, metiéndose en la conversación, y diciendo que el 10% se lo debian pagar aparte. Cuando le pedí que me cambiara 100 pesos para dejarle, se fue quejándose.\r\nSe los hubiese dado, la verdad, pero esa ultima actitud me quitó todas las ganas, una falsedad todo su servicio.\r\nYa no hay orgullo...?"
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "botella09", 
      "text": "La verdad muy decepcionado con la atencion de un mozo en particular, nos trajo la entrada al mismo tiempo que el plato principal, casi nos impuso lo que ibamos a comer queriendo tomar el pedido sin darnos tiempo, tengo una nena de 9 meses y nos trajo un plato para ella como si fuera una adulto cuando le pedimos especialmente si podia ser un porcion pequeña. Lo mas triste q nos dijo por atras cuando nos ibamos que seguro eramos del interior x no dejarle propina, que obviamente no la tenia merecida."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "telramud", 
      "text": "Carnes aceptables (ojo de bife), en tanto materia prima y cocción; servidas respetando el punto pedido. Las empanadas, sin deslumbrar, tampoco defraudan. Papas fritas un tanto grasosas y ensaladas básicas. La panera, en cambio, sobresale entre la competencia del segmento. Atención, apenas correcta. Servicio y ambiente adecuados, sin pretensiones de lujo ni detallismo. En fin, una parrilla de categoría estándar, como oferta dúctil para el público de Pto. Madero y con precios pensados para ese target."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "markossss", 
      "text": "Se come bien, las carnes en su punto. Los mozos la tienen clara, de oficio. Con respecto a los precios, son de Puerto Madero, me fui conforme, era lo que esperaba."
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Solía ir con mi novia cuando todavia era accesible y tenia menú.\r\nEn esta oportunidad debería haber desistido al ver los precios en la puerta, sin embargo decidí entrar.\r\nCreo que por precios menores incluso se come muchísimo mejor incluso para este \"segmento\" del mercado en otros lugares como la Cabrera o el Pobre Luis.\r\nEs un lugar pretencioso para gente de negocios o turistas.\r\nLa carne nada del otro mundo, sobre todos los cortes convencionales, los premium totalmente fuera del presupuesto.\r\nRelación costo beneficio... mala. No vuelvo."
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Doram", 
      "text": "La atención excelente.  Realmente se nota que son personas de oficio.  La comida estuvo buena: la ensalada fresca y abundante, la carne en su punto, las papas fritas crujientes.\r\nExcelente!"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ruizo", 
      "text": "Se disfruta, es recomendable."
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "Es un lugar muy agradable, bien ambientado y con una excelente vista, todos los platos denotan buena calidad y con la cantidad adecuada,el servicio esta a cargo de gente con oficio,el cafe viene acompañado con masitas,considero que esta orientado para el turismo que nunca va a salir defraudado , para nuestros bolsillos como ocurre en casi todo Pto. Madero no es economico pero por lo menos en este caso se come bien.-"
    }, 
    {
      "date": "12 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "scuba_val", 
      "text": "La atención excelente y más allá del turismo es un lugar para recomendar la carne que es de primera calidad como nos gusta a los Argentinos. Les recomiendo las empanadas de carne como entrada."
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "Primera vez q concurro por almuerzo de negocios, y la verdad q comimos bien( no muy lleno), pero nada que valga lo que nos cobraron. La carne es buena, pero no sobresaliente, lo mismos que unas empanadas a 10 pesos!!!, que son incluso inferiores al nivel del delivery más cercano que tengo en casa. Buena ensalada, carne buena nada más, un lugar armado para cobrar precios que pueden pagar los turistas los cuales no saben de la calidad que puede encontrarse en otros lugares porteños. No valió la pena."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Din", 
      "text": "La carne siempre es muy rico! Es caro, pero debe mantener la abundancia de los platos, de lo contrario no iria.\r\nLo unico en contra es que una vez fui con un grupo grande de 18 personas y cuando pediamos por ej: 5 porciones de riñones para compartir y apenas comimos un pedazo de riñon cada persona, o sea minimamente que llegue a una vuelta y media de riñones para todos. Lo que digo es que no es recomendable pedir mas de 3 porciones ya que ponen pocas piezas. En cambio, si pedis una porcion te trae como se debe y luego pedis otra mas. Pero si pedis varias porciones de una te trae re poco..."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ale_arga2", 
      "text": "Estoy de acuerdo con algunos comentarios hechos por otras personas en este sitio: la comida no es algo para destacar, no llama la atención. Por otro lado, la ensalada y los vegetales grillados llegaron a la mesa ya condimentados, eso es correcto? Trajeron una pequeña porción de chivito, sin avisar que luego vendría otra. O sea que cuando mi pareja terminó con la 1ª, se tuvo que comer el resto de la ensalada pensando que ya era todo y justo le traen el 2º trozo, esto es correcto también?\r\nLos postres...simples también. Destaco favorablemente el servicio."
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:a pesar de que entramos casi sin querer, nos encontramos con un asador muy rico, una atencion amable (por lo menos el camarero que nos tocó en mesa)y una vista al puerto hermosa, el precio acorde a la calidad y volumen de comida, carta de vino interesante con unas cuantas opciones de gamas y precios, muy bien explicada\r\nEn contra: puede resultar precio abultado, no mucho más que en otras parrillas de San Telmo con mucha fama y peor calidad. Deberían mejorar el volcán de chocolate, alguien sabe en que lugar se puede comer uno de estos en condiciones?.\r\nComo corolario recomiendo y vuelvo"
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebacde", 
      "text": "Muy buen lugar para pasar una noche agradable; muy buena la comida, el ambiente y la vista; excelente la atencion del mozo que nos toco. el precio? adecuado por el lugar y estilo de restauratnt. quedamos muy satisfechos en todo sentido. gracias"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paquita2009", 
      "text": "Una buena parrilla para llevar a turistas,pero siempre esperan una excelente propina y que pidas lo mas caro del plato solo por ser turista.\r\nLa atención no es muy buena.\r\nLugar bien ambientado y con una hermosa vista a puerto madero.\r\n* pedir taxis autorizados, en dos oportunidades me robaron taxistas a turistas."
    }, 
    {
      "date": "31 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "seferino", 
      "text": "bisite por 3ra vez este lugar tuve la suerte de ser atendido por guillermo un joven muy amable y predispuesto quien nos guio mucho con la eleccion de la comida ya que la carta es muy extensa .una noche marabillosa aunque un poquito salada..cara"
    }, 
    {
      "date": "19 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adrian27", 
      "text": "El medallón de lomo delicioso y en el punto exacto solicitado: muy jugoso (como se debe comer el lomo). Igualmente tierno, gustoso y sabroso resultó ser el ojo de Bife. El Chivito mas bien secote, pero comible. Rica también la ensalada completa, aunque nada económica. Todas porciones super abundantes, excelente carta de vinos, aunque con precios elevados. Ambiente distendido y cuidado, mesas adecuadamente separadas, una atención cuidada, valet parking, hermosa vista al río, salón acondicionado acústicamente y climatizado, precios acorde a la zona, quizás aún mas bajos… que mas se puede pedir?"
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lordcapital", 
      "text": "Estimados, comí la carne más sobrevaluada de Buenos Aires. LA culpa fue mia, mis expectativas eran altas, muy altas. Vayan con la billetera llena. No es malo, ojo, solo que creo que sale más de lo que vale. Hay pocos mozos, y eso influye. Fuimos con un grupo de 13 personas."
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "stiralli", 
      "text": "La comida estaba buena sino hubiese estado fria, y la que pedimos a punto estaba sangrando. Cuando pedimos que la cocinen un poco mas la quemaron de afuera y de adentro continuaba sangrando. Las papas fritas parecían fritanga vieja. Por último decidimos tomar el helado afuera, siendo 8 comensales en 3 autos, no tuvieron ni 5 minutos de tolerancia en el estacionamiento. De terror."
    }, 
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "La relacion precio/sabor/calidad no es de las mejores, la carne es indudablemente buena pero le falta para ser tan buena como lo que la cobran. El servicio es impecable, uno tiene como poco a 1 mozo a su entera disposicion durante toda la comida y el ambiente dentro de lo que uno puede encontrar en el \"lado A\" de puerto madero no estorba minimamente. Es un buen lugar para llevar a un ejecutivo extranjero, cenar tranquilos y hablar de negocios, pero para otra cosa diria que no sirve. Dentro de la carta recomiendo el T-Bone y el Ojo de Bife."
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cachocastania", 
      "text": "La comida no es lo que esperaba.  El precio es elevado, el servicio me pareció muy bueno."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "colo_28", 
      "text": "La relación calidad y precio es más que buena.\r\nEl lugar es amplio y muy bien ambientado.\r\nHermosa vista.\r\nLa comida es exquisita.\r\nEl servicio es muy atento."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "muvapa", 
      "text": "Muy buen ambiente y la atención fue esmerada durante todo el servicio. La calidad de la comida es muy buena yendo desde el pan y las achuras hasta el sabor y punto de las carnes. Buena carta de vinos y precios muy buenos teniendo en cuenta comparaciones de similar nivel. Volveremos sin duda"
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Clau07", 
      "text": "Desde que entre al local hasta que me retire me senti totalmente graticada por haber concurrido ya que era la primera vez que iba. un exelente servicio y espectacular el lugar. \r\n\r\npor lo que a mi respecta la gente del restaurante me veran amenmudo"
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Richy", 
      "text": "La comida está muy bien aunque no decolla. Tardaron muchísimo en traernos el primer plato (una hora) y la atención del mozo fue cordial.\r\nLo mejor fue que a pesar de que el lugar estaba lleno, tiene muy buena acústica porque no es para nada ruidoso."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Goodie", 
      "text": "Comi ciervo, no lo recomiendo, no es rico, en cambio el chivito c salsa calabresa muy bueno y el T bone tb. La panera y el pan muy buenos, la ensalada de la huerta tb, bien condimentada y los postres flojitos.\r\nEs carisimo, eramos 3, los platos principales entre 27 a 40$, los postres 15 a 20$, cafe 10$!!.Gastamos 110 c/u, eso si hicimos los 3 pasos, pero.. fue bastante"
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "soleor", 
      "text": "Hace muchos años trabaje allí, el lugar era un desastre, cuando había mucha gente las copas que se brindan de bienvenida no se lavaban y estaba dirigido por un hermano de uno de los dueños que no sabia nada del tema, era un desastre."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "eldoto", 
      "text": "Un lugar demasiado volcado hacia el turismo.La comida es buena pero el precio es excesivo."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "La comida es muy buena,las carnes a punto y la atencion muy buena. Obviamente como muchos restaurantes de la zona,demasiado dedicados al turismo. No debiera ser asi, pero... es un defecto que debieran reveer."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eyak", 
      "text": "Excelente servicio y atención. \r\nMuy bien el manejo de los tiempos. Lugar espacioso y buena separación entre las mesas. Altamente recomendable."
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PieroNadia", 
      "text": "Comida y atendimiento muy buenos los precios estaban a la altura del lugar (Puerto Madero)."
    }, 
    {
      "date": "3 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Mala la estrategia de mentir en el tiempo de espera, nos prometieron 25 a 30'' y tardamos mas de 45'' en ingresar.\r\nLugar ruidoso como pocos, imposible mantener una conversación sin gritar (sobre todo porque nuestros hermanos turistas de latinoamérica hablan a los gritos.\r\nLa ensalada estuvo bien y eso no es ninguna ciencia, la carne al punto de cocción solicitado y de buena calidad, sobre todo esperable debido a lo alto de los valores de la carta. Muy incómodo el mobiliario, manteles de papel, llenos de publicidad, no le dan un toque muy refinado que digamos, podrían invertir en cubiertos de mejor calidad y manteles de tela, sobre todo considerando que está repleto de turistas.\r\nLa atención no es gran cosa, nos retiraron los aderezos de la ensalada sin consultar para llevarlos a otra mesa, de mal gusto, sobre todo porque los ibamos a usar.\r\nNo volvería, no lo recomiendo,si bien la calidad de la comida es buena, el ambiente es insoportable."
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MAR74PER", 
      "text": "La comida estaba fría, el mozo era un desastre. El postre no tenía gusto a nada. No la pasamos bien , dejó muucho que desear."
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Talisker", 
      "text": "Fui a primeira vez e gostei, resolvi voltar e não estava como antes. As porções estavam menores e menos saborosas, as papas fritas estavam ensopadas de gordura, o chivito quase não tinha carne. O atendimento é sofrível, só o ambiente agrada. Um típico lugar turístico sem qualidade!"
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hugo", 
      "text": "Buena carne sin ninguna duda. \r\nLa atención y el local también resultan agradables. Los precios no son baratos pero no llegan a la exageración de otras parrillas de Puerto Madero. Recomendable."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pacm01ar", 
      "text": "Muy agradable. El asado muy bien preparado, aunque había dos calidades de carne: una un poco más dura. Muy buena relación precio-calidad. Un ambiente muy bien logrado y un servicio excelente."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lino", 
      "text": "Organice la cena de fin de año con la empresa en esa fecha. No cumplieron con lo pactado. Hubo gente que no comio a la altura del precio que se pago. No volveria."
    }, 
    {
      "date": "19 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yesi", 
      "text": "Nos pareció muy lindo el lugar y sobre todo queríamos destacar la atención del mozo que nos atendió, Juan. Un joven paraguayo quien supo orientarnos muy bien en nuestra elección de platos e hizo que en nuestra cena no falte nada. \r\nMuy rica la comida, lo único que no nos agradó fue que maitre que se acercó a la mesa, no paraba de hablar y contarnos sus vivencias y hacer humores, la verdad es que nosotros queríamos comer y él no se iba más. Pero el resto, bárbaro."
    }, 
    {
      "date": "6 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rodro", 
      "text": "Gran parrilla, gran. \r\nLos mozos siempre atentos y con criterio. Es recomendable ir a la mañana de un día laborable, mejor. \r\nNunca ir a fin de año, observamos, al menos el año pasado, que subieron los precios descadaramente. \r\nTienen un menú de campo interesante, del que conviene no salir, pues te rompen el alma. \r\nCuadril interesantísmo, para compartir. Vinos caros. Sitio ideal para quedar bien con extranjeros a los que se quiera invitar."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Talisker", 
      "text": "A carne estava no ponto, saborosa e na medida certa. Ambiente acolhedor. O serviço deixa a desejar, levou 30 minutos para vir a conta depois de pedí-la três vezes. Lugar para voltar."
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "joseluis1", 
      "text": "Típica parrilla de Buenos Aires. \r\nBuena ambientación y servicio. \r\nLa comida no es mala, pero podría ser de mejor calidad. La relación precio/calidad es la normal para un restaurante de Puerto Madero."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fullsin", 
      "text": "No es el mejor lugar para comer parrilla en la ciudad, no por que la comida sea mala pero no tiene buena relación precio/porciones/calidad.\r\nUna parrlla más, nada más. \r\nEstá bien ambientada y bien ubicada. \r\nHay mejores."
    }, 
    {
      "date": "5 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Siberiano", 
      "text": "Una muy buena presentación en la tabla de fiambres artesanales, excelente calidad de carne. Los bifes de costilla eran aproximadamente de ochocientos gramos que ocupa un plato cuadrado de grandes dimensiones.\r\nY el festival de dluzura para compartir distintias variedades en un solo postre es único. \r\nNos antendió el mozo Jose, buen profesional, cenamos en un lugar cálido y acogedor con vista al dique."
    }, 
    {
      "date": "7 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jalu.usa", 
      "text": "No lo recomendaría de ninguna manera. Cenamos \"T bone steack\" (que es un bife de chorizo $45), Paillard de Lomo (pasado, seco, cuesta $28), ensalada ($20) y tiramisú ($16). \r\nPero lo peor de todo, fue el servicio. Pedimos mesa \"no fumadores\" y nos llevaron a un lugar de fumadores. \r\nSe fijaron en un mapa para elegir la mesa que nos correspondía y después de atravesar todo el restaurante nos encontramos con la mesa ocupada. \r\nEl pan estaba duro, pero cuando le pedí al mozo que me lo cambiara, me dijo que no era posible porque era del día. Le dije que igual quería otro pan (no lo pensaba comer así duro), se lo llevó, lo recalentó y me trajo el mismo pan mordido. Me pareció de cuarta: pagamos más de $200 por  la cena... ¡y no me quisieron dar pan!"
    }, 
    {
      "date": "7 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sofi2", 
      "text": "El lugar muy lindo y muy buena la decoración. \r\nSin embargo está mal atendido: se olvidaban lo que pedíamos, el mozo nos trajo mal las bebidas y había otras personas en la mesa de al lado que también se quejaba de la atención recibida.\r\nEstábamos ubicados al fondo con vista al rio y teníamos frio por el aire acondicionado. No lo apagaron hasta que nos enojamos.\r\nEs una lástima porque siendo un lugar bonito, gastamos 180 pesos cuatro personas y quedamos mal con la pareja que invitamos."
    }, 
    {
      "date": "4 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dener", 
      "text": "O enólogo da casa me tratou de forma grosseira porque nao quis escolher o vinho que ele indicou. \r\nAlem disto, na salada que veio no prato tinha uma lagarta andando pelo prato. Chamei o enologo e ele nem quis ouvir. chaamei o garcom que viu, levou apenas a folha suja para a cozinha e sequer alguem comentou o problema ou pediu desculpas. Nao recomendo."
    }, 
    {
      "date": "22 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andreab1", 
      "text": "Es un lugar muy ruidoso donde no se puede comer tranquilo. La atención es regular: hay un sólo mozo para varias mesas."
    }, 
    {
      "date": "14 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "diego.za", 
      "text": "Los cortes que comí no eran ni tiernos ni gustosos, no guardan relación con el ambiente ni con el precio. \r\nNo lo recomiendo."
    }, 
    {
      "date": "5 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "macedonio", 
      "text": "Se come muy bien, o quizas solamente sea bueno lo que comimos nosotros, bifes de lomo, ensaladas, postres.\r\nPero hoy pensaba reservar para un cumpleaños y me harté de que los sitios no-fumadores sean los peores. No reservé"
    }, 
    {
      "date": "27 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nunez", 
      "text": "Ambiente, comida y atención agradables. Es para recomendar."
    }, 
    {
      "date": "16 May 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La atención es muy desprolija con mozos jovenes e inexpertos cuando hay mucha gente son lentos y se olvidan de las cosas."
    }, 
    {
      "date": "25 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LadyWoodbridge", 
      "text": "Una buena parrilla para llevar turistas."
    }, 
    {
      "date": "1 May 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rodeiroj1", 
      "text": "Amplia oferta de platos"
    }
  ], 
  "excelentes": [
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kikina", 
      "text": "Es mi lugar preferido. Siempre nos atienden perfecto, mozos super atentos. Las carnes son espectaculares, en especial el matambrito tiernizado y la ensalada de rúcula y parmesano es la mejor que probé. He llevado extranjeros, he ido con mi familia y pareja y jamás me decepciona. Es excelente!"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AGirl", 
      "text": "El asado al asador y las achuras de este lugar son EXCELENTES, la carne super tierna de primera y muy bien preparada, y resaltan también los postres. La atención es de primera, realmente es muy recomendable si se quiere ir a comer bien en un lugar muy bien puesto."
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pat72", 
      "text": "la verdad sigue teniendo la buena calidad de siempre, buena atención y un poco caro, pero vale la pena, recomendable"
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fredo66", 
      "text": "Excelente lugar, con atención esmerada y carne muy bien servida."
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dorys", 
      "text": "Luego de un tiempo sin dejar mis opiniones me vuelvo a poner al dia, esta es una de las parrillas que se recomienda en cuanto a la carne y la atención, vos casi todos los fines de semana y en epocas que termino de trabajar tarde los viernes, es muy aconsejable el lechon y los domingos al medio dia el cordero patagonico.\r\nEs un lugar que volveria siempre; las porciones son generosas y la atencion muy buena."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gus1883", 
      "text": "Muy buen lugar, muy linda la ambientacion, el deck que da al rio un poco cerrado, la coimida fue excelente, salvo el chotizo, gastamos 210 sin postre y con gaseosas"
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElSantoGrial", 
      "text": "Es la tercera vez que voy y si bien es un lugar relativamente caro la atencion y la comida son de primera"
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fredo66", 
      "text": "Lindo lugar, con buena vista. La carne de 1º, per4o con precios para turistas"
    }, 
    {
      "date": "12 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tuco2012", 
      "text": "Fuimos en un almuerzo de negocios y esuvo todo realmente muy bien, la carne es de primera y la atencion sumamente dedicada a los detalles, para recomendar"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Piotrov", 
      "text": "Sin duda la comida es excelente.\r\nCon respecto al ambiente, es un tanto bullicioso, pero con una bonita vista. El precio esta pensado para turistas, ya que, si bien la comida es muy buena, no es nada de otro mundo.\r\nEn cuanto al servicio, es dificil de calificar, debido a que no podria juzgar al restaurante en sí, por la accion del mozo. En mi experiencia personal, el mozo fue POR DEMAS jocoso, pero la desubicacion llegó con la cuenta, al hacer bromas ofensivas y en voz alta, llamando la atencion de las mesas aledañas.\r\nTampoco recomendaron vinos afines a la comida."
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Solomillo", 
      "text": "Magnífico cordero, jugoso, bien cocido, gustoso. Sólo lo comí igual en Ushuaia. Porción generosa. El asado al asador: un manjar. Muy buena provoleta y empanadas. Ensaladas no enormes pero con vegetales de calidad. El servicio es muy amable. Mozo con muy buena onda que nos aconsejó atinadamente las cantidades. No dejó nunca nuestras copas vacías y siempre andaba cerca. Fuimos cuatro adultos de muy buen comer y quedamos satisfechos por demás. La cuenta fue exorbitante, pero por culpa totalmente nuestra debido a las dos impresionantes botellas de vino que pedimos. Recomendable absolutamente!."
    }, 
    {
      "date": "19 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rauldi", 
      "text": "Muy buena calidad de comida,porciones abundantes, recomiendo el chivito y el asado al asador, postres estandares, carta de vinos muy buena pero con precios algo excesivos para el publico argentino. Muy conforme con todo."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aleburin", 
      "text": "Me sorprendió mucho este lugar. La comida me pareció un manjar y en porciones abundantes por demás. Fuimos con una pareja de amigos y los 4 quedamos más que conformes. Quizás es un poco salado, pero la atención, la limpieza y la comida lo valen. Un lugar para ir con turistas... Lo recomiendo."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicolin85", 
      "text": "la carne es excelente, de la que no se consigue en un supermercado, muy tierna y suave, el ambiente es muy bonito, la atencio me parecio excelente , muy amigable y te informa todo sobre lo que preguntas, pero es caro"
    }, 
    {
      "date": "19 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "drurtiberea", 
      "text": "La comida muy buena, buen servicio, el mozo muy atento, la ambientacion no se puede pedir mas, los banos impecables, lo unico negativo fue tener que aguantar los gritos q le propinaba el encargado completamente ebrio a la mesa de al lado armando un show desagrable, nada justifica semejante escena, ah! sin olvidarnos de la manera q se gargageaba al pasar por al lado sin importarle q uno esta comiendo."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Flor666", 
      "text": "La comida excelente, realmente muy pocas veces comí carne que esté al nivel de la de Estilo Campo, cosa que no tendría que ser tan complicado estando en Argentina no??\r\n\r\nEncontré todos los requsiitos que busco en un restaurant: buen servicio, ambiente agradable, amabilidad, seguridad en la zona, y buena comida. El precio mepareció acorde a la zona y al servicio recibido.\r\n\r\nEs un lugar altamente recomendable!! por eso voy a seguir yendo. Un beso a todos, y quizá nos crucemos en Estilo Campo, chau."
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juliodini", 
      "text": "excelente ambiente"
    }, 
    {
      "date": "29 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kiddo", 
      "text": "para los que disfrutan de un buen plato de carne y buena atención, este es el lugar. nada del otro mundo, pero la comida es riquísima y el ambiente super tranquilo y familiar."
    }, 
    {
      "date": "30 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nadiasonia", 
      "text": "Excelente comida, la carne de primer nivel, los platos abundantes.  La atención MUY buena. Los precios son caros, pero acaso no es asi en todo Puerto Madero??. Si estas dispuesto a pagar  mucha plata por una excelente comida, este es tu lugar."
    }, 
    {
      "date": "14 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Amigos", 
      "text": "Fui con unos amigos que ya habían ido anteriormente. \r\nMe sorprendió, desde la amabilidad del mozo, Juan Carlos, como la del maitre Enrique que ante una inquitud de la mesa supo solucionar el inconveniente a la brevedad y eso es de destacar. \r\nComimos muy bien y las porciones son muy abundantes. Lo recomiendo y mi experiencia fue satisfactoria."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bismarck", 
      "text": "Muy buena la atención desde que uno llega hasta cuando se va, los mozos en todo momento se acercan y te preguntan si te hace falta algo casi no hay que servirse ni la bebida porque cuando te ven que tenes la copa media vacia te la llenan, a veces exageran un poco, y la comida muy  buena  es para recomendar."
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Solomillo", 
      "text": "Muy buena parrilla. Carne de ruedo excelente, una manteca el vacío y el chivo, sobresaliente. Porciones abundantes. Empanadas buenísimas también, aunque caras ($5 c/u), la provoleta ($15) un poco seca para mi gusto y las papas fritas buenas, sin destacarse demasiado. La atención no fue muy buena. Tal vez el mozo que nos tocó estaba con un día malo. Hubieron dos incidentes menores pero irritantes que demostraron falta de cortesía. Incidente 1: Le pedí copas de cristal para tomar el cabernet sauvignon que elegí de la magnífica carta de vinos que tiene el restaurant y me contestó que esas copas eran sólo para tintos de mas de $100.\r\nIncidente 2: Ni nos ofreció la copa de champán o limoncello que SI sirvió en otras mesas.\r\nOtra cosa que no me gustó fue el valor del servicio de mesa. ¡$5 por persona!. Demasiado, no se justifica. No obstante, voy a regresar. Me gustó el lugar y la parrilla lo suficiente y apuesto a tener una mejor atención."
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melibea", 
      "text": "Imposible encontrar un defecto. \r\nEs un lugar completísimo. Apto para exigentes."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Din", 
      "text": "Excelente en todo el aspecto. Sólo me parece que los postres son un poco caras..."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bonvivant_sur", 
      "text": "Realmente me pareció muy buena la relación entre precio y calidad. Áltamente recomendable."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Franco59", 
      "text": "Excelente lugar. De muy buena calidad la carne, muy tierna, casi una manteca, con una coción a punto. \r\nAconsejo probar la carne de ruedo en lugar de la parrilla. \r\nMuy bien atendidos por el mozo. Si tengo que evidenciar una pequeña crítica, lo haría por el precio: bastante caro."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nany", 
      "text": "Dedicada atención, platos sabrosos y abundantes. A pesar que no tiene sector para niños, a los pequeños se les entrega crayones y cuentos para colorear.\r\nUn detalle que no me gustó: al salir vimos muchísimos turistas esperando que pare de llover para buscar transporte porque el restó no tenía servicio de remise (ni teléfonos de radiotaxi)."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Christi", 
      "text": "La cocina es muy buena, lo mismo la calidad. \r\nLa carne es una manteca.\r\nTodo a punto como se pidió. El lugar es fantástico. Pero el mozo dejó mucho que desear, nos ofreció cosas que no trajo nunca con la excusa de que se había pedido el menú ejecutivo. \r\nMal, porque no sabe si estoy dispuesto a pagar la diferencia. \r\nLos menúes eran tres, a la cuarta persona que comió a la carta no le trajo nada(cuando le correspondía). \r\nSe pidió limón, nunca llegó y se le reclamó. Se merecío menos propina que la que le dejamos."
    }, 
    {
      "date": "24 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gardo", 
      "text": "Excelente atención. El mozo Pablo tiene excelentes modales, la atención, tanto de él, como del maitre Rubén, fueron excepcionales. \r\nUn día feo, un lugar muy bueno para compartir un brindis en familia, tranquilo y con muy buena predisposición para la atención del cliente y recomendable para todos. \r\nLa relación precio/servicio es buena por lo que ofrece el lugar."
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julito", 
      "text": "Muy buen servicio, excelente la comida, una manteca. \r\nEl ambiente es lindo, con vista frente al río. Muy bien ubicado, para recomendar."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Amigos", 
      "text": "Magnífica la atención que recibimos de Pablo, el mozo. Así como la sugerencia del mäitre Enrique que nos acompañó en todo momento.\r\nHay que felicitarlos por la buena actuación que tuvieron en todo momento desde las recepcionistas hasta los valet parking, todos muy correctos."
    }, 
    {
      "date": "24 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "apolieri", 
      "text": "Me pareció un lugar excelente, con mucha paz y buena atención. Excelente calidad de comida."
    }, 
    {
      "date": "8 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chardenal", 
      "text": "Excelente atención. Muy buena variedad de vinos. La carne es de primer nivel. Muy recomendable. \r\nHe tenido mejores resultados yendo al mediodía que a la noche."
    }, 
    {
      "date": "24 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pgs", 
      "text": "Excelente Carne. Si bien cuesta, vale cada peso. El ambiente es muy bueno y el personal muy profesional."
    }, 
    {
      "date": "3 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "christ_m", 
      "text": "Muy bueno, yo estaba de paseo por Argentina, yo vengo de Francia y me encantó!!"
    }, 
    {
      "date": "1 May 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rodeiroj", 
      "text": "Muy buena variedad en la carta"
    }
  ]
}