{
  "buenos": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Flaco1980", 
      "text": "Muy recomendable el \"tendon\" (tempura mixto con arroz con salsa oriental). Muy buena atención, ambiente agradable  y excelente relación precio-calidad."
    }, 
    {
      "date": "13 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cesar0610", 
      "text": "Fui el lunes y nos atendieron rápido y con buena onda.\r\n\r\nPedimos un set de17 rolls vegetarianos y 10 de salmón. Estuvo buena la presentación, el tamaño de los rolls mediano a chico, no estaban en la consistencia exacta y se deshacían algunos al mojarlos en la salsa de soja.\r\nDe sabor estaban buenos pero me parece que la relación precio/valor no es la justa. \r\nVoy a intentar otros sitios antes que ir de vuelta a Sakiko, no por la calidad sino que no me convenció 100%"
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paladarblanco", 
      "text": "fuimos desde que abrio hace 3 años, la comida es exelete y la atencio era orientalmente puntillosa ,hasta que la dueña dejo de estar presente , la ultima vez fuimos con mi señora nos cobraron cubierto sin servirnos la pieza de suji q acostunmbraban , me cobraron una botella de vini cuando pedi un acopa , hice el reclamo antes de que me cobraran y luego de haber pagado , la camarera tomo a mal el 2° reclamo, nos devolvieron el efectivo , pero igual no es el caso , por ahora lo dejo en suspenso , no se si vuelvo..."
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "avedepresa", 
      "text": "Buen sushi, buena atención y el lugar muy cálido y simple. Se destaca por la frescura de los ingredientes. Precios muy acordes, accesibles menues de mediodia. Es un placer encontrar un sushi así entre tanta oferta imporvisada y mediocre que hay con este tipo de comida. Quizás podrian mejorar la carta de vinos. He ido bastantes veces por lo que hago extensiva mi evaluación. Para volver."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marioerre", 
      "text": "Me gustó lo apruebo y lo recomiendo. Es verdad lo del comentario de poco WASABI con el servicio"
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "moroco_topo", 
      "text": "Excelente combinación de ambiente y comida. La atención es personalizada porque el local es chico. Los precios un poco caros para lo que ofrecen, pero muy recomendable."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Lugar chico pero agradable. Muy buen sushi con opciones interesantes y algo distinto a lo común de otros lugares. Muy recomendable en la zona."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "shinobili", 
      "text": "sushi fresco y de muy buena calidad , acompañada de una gran presentacion y sabor. ambiente acogedor y agradable. atencion excelente . definitivamente volveria"
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dati", 
      "text": "Excelente atencion (30/30). muy buena calidad del sushi. un solo comentario anecdotico que no empaña mi opinion pero que llamo mi atencion, el wasabi era escaso. a mi acompañante le parecio igual.seguire yendo. sin dudarlo."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MManuela", 
      "text": "La comida es muy buena, el sushi esta muy bien preparado y el tempura es uno de los mejores que he comido! El lugar es pequeno, pero super agradable y con buena ambientcion, la atencion es excelente, las personas que trabajan aqui se toman todo el tiempo del mundo en explicarte los distintos platos y su diferencias, hasta nos hablaron de historia japonesa. Recomendable 100%, es aconsejable pedir reserva ya que no cuenta con muchas mesas"
    }, 
    {
      "date": "16 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sapien", 
      "text": "Una muy buena opción para comer sushi. Fresca la comida y muy bien presentada. La atención muy buena con detalles excelentes. El lugar es chico pero cálido. Volveré a probar los platos principales."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DrYaco", 
      "text": "Muy buena la comida y la atención de las camareras (nunca nos faltó nada, super amable y te explica todas las dudas que tengas sobre la preparacion, etc.). El ambiente es muy tranquilo con las dosis justa de luces y de volumen de la musica. Lo unico que molesta un poco es la puerta de entrada. El sushi podria tener un poco menos de arroz, aunque es muy bueno. Excelente opcion en la zona."
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "polo78", 
      "text": "Fui por las criticas de la Guia, y salvo el sushi clásico vale la pena, lo demás no. El maki Furai parecia una milanesa al estar empanado individualmente. La carta de Vino es minima y mala (Trumpeter, Santa Julia y Norton), el lugar es minimo y las mesas muy juntas. Al Sushi le faltaba frio. Solo es amable la atención y no es algo barato."
    }, 
    {
      "date": "9 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "El lugar es lindo, muy agradable y bien puesto, y la comida buena. El precio era alto, aunque no comparado con otros lugares de sushi, ya que la comida japonesa está terriblemente sobrevaluada en la Argentina. Como fuimos en el dia del cumpleaños de mi novio, me hubiera gustado alguna atención, cosa que no sucedió. De todos modos volvería."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andresb", 
      "text": "Ubicado en un lugar poco habitual, nos resultó sorprendente la calidad y calidez de este pequeño restaurant de comida japonesa. Desde la empanada de salmon que sirven como entrada, la frescura del sushi, postres muy delicados, deliciosas infusiones orientales y la excelente atención sin abrumar al cliente, configuran un combo ideal para cualquier amante de la buena mesa."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gourmand", 
      "text": "sushi bien terminado, fresco, y buenas propuestas, punto flojo el servicio"
    }, 
    {
      "date": "22 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "Muy buen sushi, sabroso y fresco, incluso habiendo concurrido un lunes por la noche. Lo mejor del lugar lejos la atención, excelente. El lugar es muy agradable. Muy recomendable."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "car_l", 
      "text": "Me encanto el sushi del lugar. Además, muy bien ambientado."
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zeta_2005", 
      "text": "La calidad de la comida es excelente y la atencion es muy atenta y personalizada, me gusto que explican muy bien el contenido de los platos y el modo de preparacion. Lo recomiendo a quienes les guste este tipo de comidas."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlitantenita", 
      "text": "excelente la comida.....sea lo que pidan de la carta no decepciona. Lo tengo a 1 cuadra y sale seguido el Take out =D Una pena que no abran los domingos."
    }, 
    {
      "date": "14 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arielsilva", 
      "text": "Excelente ambiente para ir en pareja, la atencion  fue buena, la carta no decepciona y una amplia variedad de vinos."
    }, 
    {
      "date": "4 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ward", 
      "text": "Este lugar es ideal, para comer en la barra o pedir delivery ya que tienen pocas mesas y siempre están llenas. En cuanto al sushi, es uno de mis favoritos, siempre es fresco y bien preparado. Además la atención es amable y cordial."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gisegaby", 
      "text": "Excelente el sushi!!!! la tempura muy rica pero estaria bueno menos vegetales!"
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cdsinlimite_12989366", 
      "text": "Exelente restaurant, sushi preprarando en el momento por el shushiman detras de la barra, la atencion de la dueña es muy atenta."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Chelein", 
      "text": "Excelente sushi, y buenos también los platos elaborados.\r\nLos precios de la noche son un poco altos por el lugar, pero se justifican por la calidad del sushi, todos los ingredientes frescos y bien hecho.\r\nuna buena opción y la atención de la dueña es muy pero muy buena"
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "harumi", 
      "text": "el mejor sushi y atención muy cool !!"
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dmt9275", 
      "text": "Por fin un buen lugar para comer sushi y otras delicias japonesas en Olivos. \r\nEl restaurant está atendido por su dueña, y el servicio es impecable."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Por fin un restaurante japones de excelente calidad en zona norte y que abre los mediodias.Una grata sorpresa haber descubierto este local. Sushi de muy buena calidad Y muy sabroso tambien el pollo crocante con arroz y sesamo tostado. Excelente el servicio. Como recepcion nos obsequiaron una unidad de sushi con salsa agridulce; y como despedida con el cafe dos trufas. Recomendable lugar"
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jeton", 
      "text": "Fuimos el sábado con mi esposa por los comentarios que había en la Guía y no fallaron. La atención quizá no es tan personalizada como en Mika pero la calidad de la comida es excelente. Los productos son frescos, el ambiente es muy moderno. Ir con reserva porque el lugar tiene apenas 10 mesas y un pequeño sector tipo lounge para 4 personas. Recomendamos el tempura de langostinos y salmón rosado. Los postres no se destacan tanto como la comida pero acompañan la carta."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gogo54", 
      "text": "Excelente la calidad de los ingredientes y el punto de cocción para la tempura y de frecura para el sushi, atención esmerada, muy bien los postres, volveremos"
    }, 
    {
      "date": "21 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "holaalavida44", 
      "text": "No comì en el lugar sino que fui a retirar el pedido que hize x tel.. Ya de x si, la atenciòn telefònica es exelente, el trato, la pasiencia, con todas las explicaciones, para destacar.El recibimiento igual, a pesar de que fui a retirar son muy cordiales sin caer en lo pesado.El sushi, espectacular muy sabroso, muy fresco, piezas para nada pequeñas.Un solo detalle:menos arroz seria lo ideal.Muy pero muy recomendable!!"
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tomari", 
      "text": "Sakiko sorprende por la excelente atención, desde la recepción, el servicio siempre atento sin resultar incómodo y la despedida al comensal en la puerta. Detalles como el bocadito de bienvenida hasta el té verde para el final de la comida son valorados. Los platos están muy logrados en la presentación, algo fundamental en la cocina japonesa, como también en la calidad de los ingredientes. El lugar es pequeño, de unos 25 cubiertos, lo cual le da un ambiente íntimo y contribuye a la buena atención. La música, las luces y el aire acondicionado en su nivel justo para resultar agradables."
    }, 
    {
      "date": "26 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "uruguay390", 
      "text": "El Sushi INCREÍBLE. El servicio y la atención MÁS INCREÍBLES AÚN. El lugar es chiquito pero muy bien puesto. Si de comer buen Sushi se trata, este es el lugar."
    }, 
    {
      "date": "26 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Arielms", 
      "text": "Comi muy bien, un menu ejecutivo, unas verduras saltadas en wok, un pollo idem y un arroz blanco con semillas de sesamo. Delicioso todo, muy buena la atencion, muy familiar el ambiente, muy agradable."
    }, 
    {
      "date": "3 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tonad", 
      "text": "Me parecio muy bueno y rico el sushi. Comimos unas empanadas de salmon de entrada espectaculares. El ambiente es simple pero esplendido. Y la atencion impecable y se fijan mucho en el detalle"
    }, 
    {
      "date": "22 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luna2", 
      "text": "La comida excelente, la atención cálida y personalizada, el lugar pequeño, acogedor, invita a volver para seguir disfrutándolo."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nicolas_K", 
      "text": "excelente el sashimi en especial el de salmon, igual que el servicio, al ser nuevo el restaurant esta en proceso de crecimiento, si les gusta la comida japonesa no duden en visitarlo"
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "clodre", 
      "text": "Excelente la cocina del chef, que es japones !!!\r\nincreible la presentacion de los platos .... quiero volver pronto"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "damian_arce", 
      "text": "Un lugar increible.. Toda la delicadeza, la atención personalizada, el incomparable servicio al mejor estilo Geishas orientales, el buen gusto en todos los detalles, la frescura de los platos, la armonia, la paz y la tranquilidad que demarca el estilo oriental como en pocos lugares de Buenos Aires. \r\nSin dudas una experiencia para recomendar a los paladares más exquisitos y a aquellos que requieren de un servicio explendido en un ambiente único."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lolona", 
      "text": "un arte en cada plato, delicadeza y sutileza en cada preparacion, el sushi de gran calidad con mercaderia fresca, los sushi calientes mmm...\r\nPor primera vez un resto de comida japonesa \r\nla atencion optima, precios mucho mas acordes que otros donde el sushi es horrible...\r\nAltamente recomendable!!"
    }
  ]
}