{
  "malos": [
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "borgani", 
      "text": "Tal vez no tuvieron un buen día. El costillar braseado estaba salado al límite de lo incomible. Los sorrentinos estaban aceptables. Y las pechugas de pollo rebosadas con sésamo estaban como si uno las hiciera en su casa. Las ensaladas estaban muy bien preparadas. Los platos eran medianamente abundantes. El precio es caro para lo que ofrecen, unos 110$ minimo por persona. La panera aceptable. El lugar (espacio y decoración) pobre. La atención ni mal ni bien. Y la ubicación al costado de la vía de tren no entusiasma. Salvo que seas de la zona, no da para volver."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Capis85", 
      "text": "Caro y apejuñado. Solo 7 u 8 mesas una al lado de la otra en un ambiente muy reducido. Con sentarte en una de las mesas de pareja sentis que estas comiendo con la de al lado y escuchas todo lo que dicen.\r\nEl menu muy extravagante y para paladares  anormales....nos fuimos al no gustarnos nada de lo que habia. El plato mas economico, penne rigati a $48...un afano. La camarera cordial."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marzela", 
      "text": "No nos gusto. Reservamos para las 9.15 hs., llegamos obviamente a horario. El lugar es muy chico y las mesas muy juntas, Tuvimos que esperar mucho . Se escuchaban las charlas de todas las mesas. LA mosa no daba a basto con las mesas. Ibamos a pedir postre pero tardaban y pedimos la cuenta."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ArielB", 
      "text": "Desilusionante. Las mesas literalmente pegadas. El vino, no tenian el que pedi y me trajeron un reserva sin avisar. La comida llegó al minuto, por ende, estaba cocinada. El sabor: otra desilucion"
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "TonyB19", 
      "text": "Fui a tomar una merienda. El servicio fue pésimo, lento, las camareras estaban distraídas, había mala energía en el lugar, totalmente desorganizado parecía que habían abierto ayer. Pedí una carta pero me dijeron que no tenían, pedí un tostado y lo hicieron al horno porque se les había roto la tostadora. El lugar es demasiado chico, las mesas están muy juntas. No volveré."
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "asztrajman", 
      "text": "El lugar tiene 8 mesas y estaba lleno. Es probable que estuvieran un poco desbordados por el descuento de 30% que ofrecieron en GO. Las meseras no daban a vasto con los pedidos, pero de todas formas se las arreglaron bien para no tardar demasiado con la comida.\r\nLa carta no tiene muchas opciones, pero los platos son bastante gourmets. Sin embargo, la entrada de salmón que comimos no tenia buen sabor, y nos dijeron que era una caracteristica del curado del salmon (a mi me pareció que no estaba fresco)."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Keei", 
      "text": "Fuimos a comer con mi familia hace un par de días. El lugar pequeño, bastante contemporaneo, silencioso (porq tienen no mas de 12 mesas)... con mucha espera en la atención y en la entrega de los platos.\r\nSincéramente no es un lugar para ir con niños, ya que no poseen en su carta comidas clásicas como minutas o entradas sencillas..\r\nNos equivocamos de lugar pues pensamos que era un resto con clase, por la zona, claro está, pero con variedad para todos los gustos..\r\nSi les gusta la comida extravagante adelante!!!\r\nPara nosotros una descepción..."
    }
  ], 
  "buenos": [
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Es mi tercera experiencia en Brunoise. Desde ya, vuelvo porque conceptualmente me gusta la propuesta, la sofisticación de algunos de los platos de su carta y la presencia de la cheff supervisando personalmente el salón y  cuidando cada  detalle. Esta vez me pareció que los precios estaban demasiado excedidos: tian de cordero con polenta grillada, papines ( reemplazaron a las habas  sin previo aviso) con arvejas a la menta (99); magret de pato (102) son sólo algunos ejemplos. Considero que, en Buenos Aires hay mejores ofertas gastronómicas con ambientación muy superior a ésta. No sé si vuelvo."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anahicc23", 
      "text": "Fuimos el sábado pasado. Fue nuestra segunda visita. Superó la anterior.  Yo comí unos sorrentinos de jamón crudo y muzzarella con tomates cherrys, alcaparras, aceitunas negras, parmesano y rucula, mi novio unas costillas con papas rusticas. TODO EXCELENTE! Platos abundantes! No los podíamos terminar!\r\nGastamos $105 cada uno sin postre."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "moiro", 
      "text": "Cenamos esa noche COSTILLAR BRASEADO, buena porcion y buenos sabores, el lugar en MUY calido y la atencion y la musica perfecta.\r\nSu dueña (Chef) salia al salon y asesoraba sobre el menu a elegir, es un lugar a tener en cuenta para comer tranquilo y degustar sabores. \r\nGustavo."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cachojeto", 
      "text": "Fui a almorzar y no quedé tan satisfecho como esperaba, la comida es rica pero no es algo distinto a otros lugares. El menú mas barato es de $48 y figura $34. Pedí por un agua tónica y no tenían, escuché que las personas de la mesa de al lado nuestro pidieron por papas al horno de acompañamiento y no tenían mas."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "FedeSE", 
      "text": "Capaz tendría que probar la cena. Fui a la tarde, no tenían carta. Los tostados, deliciosos!"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Elvimacch", 
      "text": "El lugar muy chico, se llena de gente rápidamente, las mesas demasiado pegadas. Lo único destacable fue la atención de una de las mosas, una chiquita de lentes muy pero muy simpática que nos recomendó un vino que armonizo muy bien con lo que pedimos. En cuanto a la comida, deliciosa, el pan que nos trajo la meserita exquisito. Volveremos sin duda por la buena atención, ya  que no se recibe en todos lados."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "azucarymiel", 
      "text": "Fuimos a cenar con  mi pareja.\r\nLa carta es limitada, pero me parece que eso asegura una mejor calidad. Yo pedí Gulash, que era el plato del día. Mi esposo las costillas de cerdo. La presentación, sabor, cantidad, temperatura de los platos, muy buena. Tiempo del servicio: OK. \r\nCriticas: lugar muy chico y mesas demasiado juntas. Teníamos una pareja a cada lado y por más bajo que hables, se escucha todo lo que hablas. Sin quererlo, nos enteramos vida y obra de las dos parejas...\r\nNo pedimos vino, pero una pareja que llegó después, le rechazó la botella luego de catar."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ticoy", 
      "text": "Excelente lugar para cenar en pareja. Una carta orientada a platos franceses con un excelente servicio y atención. El lugar dispone de muy pocas mesas y, por su ubicación resulta ideal para compartir un momento íntimo con la pareja. El ambiente acompaña para poder disfrutar de una cena especial. Los precios son acordes a este tipo de restaurantes y la comida es muy sabrosa. Muy buena carta de vinos."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "javierlerech", 
      "text": "El Restoran es algo chico, con las mesas juntas. De todas maneras fui un sabado a la noche y no estuvo tan mal. La comida en si es muy buena, y con el descuento la relacion precio/calidad no es tan mala (una lastima que sea solo efectivo). Es recomendable para ir alguna vez."
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Aleboz", 
      "text": "Hice una reserva online, llegamos y alli estaba nuestra mesa, la atencion normal, ni mala ni buena, la comida realmente muy buena y platos muy originales e interesantes, el lugar no me gusto, muy chico el salon y hay demasiadas mesas por lo que uno practicamente come con el de la mesa de al lado, es un lio para levantarse y demas, la decoracion tampoco es buena. Pero destaco la comida por sobre todas las cosas que hay que decir que es deliciosa. Volveria"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "countryboyseba", 
      "text": "Excelente comida. Recomiendo los Sorrentinos de Ciervo, a pesar de que era una porción muy pequeña, seguramente por el precio de la carne de dicho animal. La carta es pequeña pero de muy buena calidad. El lugar es demasiado chico para mi gusto, y la decoración podría ser mejor. Lo que si, hay colgadas una fotos muy interesantes."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tinchan", 
      "text": "La verdad que muy interesante opción para comer. La carta es breve pero todo es impecable. Es chiquito pero el ambiente es excelente. Recomiendo mucho la ternera, los ravioles de ciervo y el postre de chocolate mexicano.\r\nLo que si, un poco floja la carta de vinos."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "\"Restaurant chiquito pero con corazón grande\" esta fué la frase que me dijo Sandra,la dueña, cuando de alguna manera intentaba hacer mas amena la falta de espacio del restaurant,y no se equivocó. Me gustaron mucho los sorrentinos de ciervo y el chocolatino de postre. El servicio es cálido y ágil."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Aussen", 
      "text": "La comida está bien, sin ser óptima. La carta de comidas es muy reducida. La atención es amable, pero suelen demorarse con la entrega de los pedidos."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Deboechar", 
      "text": "Lindo bistro, aunque mesas muy pegadas o que pega el frío de afuera cuando se abre la puerta. Los platos son ricos, pero la carta es chica. Buen servicio"
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "evitate", 
      "text": "Muy buenos todos los platos. La atención es muy cálida, personalizada y de gran nivel. Felicitaciones!"
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Un cálido ambiente, y una lograda cocina con platos sencillos pero de muy buena elaboración y calidad. el lugar es simpático, pero un poco chico con mesas un poco juntas, que se nota más pro estar siempre lleno. El servicio intenta ser de atento, pero se nota poca experiencia y la buena intención se pierde en olvidos y despistes, sumado a la lentitud. Con mejor servicio, y mesas un poco más despegadas; todo sería excelente, e incluso no necesitaria mojar el pancito en la salsa del de la mesa contigua por la demora. Igual, se come muy buen."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "javiA", 
      "text": "Un Bistro muy agradable para disfrutar de un rico plato. Los platos muy bien logrados, una carta escueta pero interesante. El lugar es acogedor, pero muy chico y las mesas estan muy pegadas para nuestro gusto. El servicio es muy bueno. La relacion Precio/calidad es muy bueno."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matirodrigo", 
      "text": "Fuimos con cupon y nos atendieron sin hacer diferencia para nada. Nos sirvieron una verdadera y suculenta cena de 3 pasos en la que cada paso era abundante y más rico que el anterior. Ensalada con peras y reducción de aceto bien combinada. Platos principales gourmets y bien logrados (costilla braseada con una salsa deliciosa y pollo rebozado con sesamo hierbas y torre de vegetales) pero no por eso mínimos. Delicioso el postre de manzana. Lo recomendé y volvieron = de satisfechos. Volvería con o sin descuento. Te sirven lo que pagás y hasta más."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bruce73", 
      "text": "todo exelente, atencion muy buena, ambiente calido, lindo para ir en pareja, 100  % recomendable"
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nonoyati", 
      "text": "Carta reducida con platos que muestran muy buena elaboración. Demoran en servirlos; tal vez porque los elaboran en el momento y/o una posible saturación de la cocina. Lugar pequeño con muchas mesas lo que lo hace un poco ruidoso.Carta de vinos pobre y con precios altos.Gracias al cupón de Oleo el precio final es aceptable."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Betoben", 
      "text": "Pasamos junto a mi mujer una exelente Velada, lugar agradable y acogedor.\r\nmuy buen trabajo...los felicitamos!!! volveremos"
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "oktubrerojo", 
      "text": "Muy buena cocina, con una o dos mesas menos se evitaría la cercanía extrema...Personal con muy buena predisposición. Con el descuento de Guía Oleo la relación resto-precio beneficia al usuario. Remomendable"
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valito", 
      "text": "excelente dedicacion en el servicio,la presentacion de los platos y la calidad de la comida. un rincon muy tranquilo para pasr un momento agradable, solo bajaria un poco el nivel de la musica. el resto, casi impecable."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tresfuegos", 
      "text": "Nos gustó la propuesta, la cocina muy buena, los platos con excelente presentación y un buen uso los condimentos y hierbas.\r\nComo sugerencia y para volver faltan platos para los vegetarianos.\r\nMe parecieron insuficientes  las opciones del menú.\r\nExcelente el trato de personal. Lo recomiendo."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SILSIL", 
      "text": "Muy buena la comida, el paté muy rico con un sabor y una textura que me agradaron mucho y el risoto bárbaro, super sabroso y original con las remolachas.la atención destacable. éste lugar, sin dudas, volveré.-"
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "millibir", 
      "text": "El lugar es chiquito y alejado de las zonas top de gastronomía. Ya habíamos  ido antes y no nos defraudó esta vez. Aunque las mesas están muy juntas dado el poco espacio, el lugar es tranquilo, la atención simpática y amable y la comida rica. Recomendable. Si se usa el descuento resulta conveniente y tienen vinos a buen precio."
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Golde", 
      "text": "La atención es lo más destacable del lugar, la comida estuvo muy buena y el postre inmejorable. Respecto del ambiente, el televisor desvirtúa la calidez que transmite el resto del lugar. Los precios me parecieron ligeramente elevados pero con el descuento realizado por el Club La Nación, terminaron nivelados dando como resultado una buena ecuación precio - calidad. Se puede ir !!!"
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RICARD0", 
      "text": "Ambiente agradable, de buen gusto, para objetar las mesas estan demasiado juntas (sobra una mesa en la parte de sillón y otra debajo de la barra). La calidad de la comida y su presentación es muy buena. La carta de vinos algo escueta en los vinos de menor calidad. Los precios en general son algo elevados (tampoco demasiado) y solo se nivelan con el descuento obtenido. El servicio, cuidando todos los detalles es de lo mejor y para destacar."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sergiosegato", 
      "text": "Lindo lugar, la comida bien hecha y muy buenas porciones. La atención fue muy buena y eso que llegamos casi al cierre. En cuanto a la decoración me dió la sensación que el televisor estaba de más. Volveremos."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tomito1", 
      "text": "exelente atencion!! exelentes platos! exelentes presentacion de los platos! exlente precios! solo un pequeño detalle tiene mucha demoara la cocina... despues todo 10 puntos!! volvere!!"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gluciani", 
      "text": "Fui hace bastante tiempo y e gusto mucho. Buena comida, buen ambiente y atención.\r\nVoy a volver seguramente."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Impecable", 
      "text": "Brunoise, un restorant que si bien el espacio es chico, pero su atención es muy buena y los platos con fina presentación y realmente una delicia. Con mi señora pedimos Tian de cordero \"exquisito\" en su punto justo.Un clima cálido y si bien las mesas estan algo juntas, invita a conversar bajo. Para recomendar. Volveremos"
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vyvyen", 
      "text": "Platos elaborados y muy ricos. La atención es esmerada. Con el descuento de óleo es una excelente relación precio/calidad. Seguramente volveremos."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Quijo", 
      "text": "Es un lugar realmente para RECOMENDAR,en todo sentido: atención, comida y ambiente, a pesar que es pequeño, conviene reservar; muy rico el Tian de cordero,original su presentación,los ribs de cerdo, otra delicia, el postre exquisito:tartina de manzana,simplemente gracias!!"
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fredo66", 
      "text": "La comida y el servicio son muy buenos. Los platos están bien presentados, no son abundantes y \"hacen\" llegar al postre. Los precios son algo caros que con el descuento óleo bajan a 65$. Son pocas mesas y están algo pegadas"
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "manuelrzzr", 
      "text": "Excelente atención, la chica nos ofreció un descuento de GuiaOleo aunque no sabíamos que existía, y nos dejó loguearnos para imprimir el cupón in situ. Ambiente muy silencioso, todos hablando casi en secreto. La comida no \"del otro mundo\" pero muy buena, correcta relación con el precio. Las mesas un poco pegadas, pero nada grave. No estaba lleno así que no molestó. El volcán de chocolate bueno, aunque no alcanza el carácter mitológico que otros comentan por acá."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanbuga", 
      "text": "Ya hemos concurrido en un par de oportunidades y vale la pena destacar las virtudes de este restaurante. El servicio es de la mas esmerada atención. Realmente se desviven por complacer al cliente y hasta compensan económicamente algún inconveniente de importancia. El menú es acotado, pero allí radica su virtud ya que la comida es excelente, tanto en cuanto a la calidad de la materia prima como a la artesanía de su elaboración. Es por ello que hay que tener paciencia con los tiempos de cocina, pero bien vale esperar."
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "almolausi", 
      "text": "excelente atención,ribbs super aconsejables,menú pocos platos-Quise reservar al lado de la ventana y me dijeron que era para 4,luego vinieron 2.Las mesas muy cerca,pero la comida es muy buena"
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariamagda", 
      "text": "Ambiente agradable, intimo. Demora en llegar pero la comida es muy buena. Fui con un menor que no puede comer sin sal y le dieron a elegir entre varias opciones y lo prepararon en el momento."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ezefe", 
      "text": "Si no fuera por el detalle del espacio, habría que decir que es altamente recomendable. Los platos muy buenos, el salmón de la ensalada fresquísimo y un cordero con salteado de habas, arvejas y papines delicioso. El servicio muy atento. El único detalle es que han intentado aprovechar excesivamente el espacio. A tal punto que en una mesa debieron pararse para que pueda pasar una persona. Y los vinos podrían mejorarse. En el balance: no se lo pierdan."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "alvatos", 
      "text": "la comida es buena y sabrosa. El servicio es destacable pero el ambiente no te permite sentirte cómodo. Para mejorar!! De todas formas es un lugar para conocer"
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "julieta555", 
      "text": "Lugar intimo para una linda velada tranquila. Se nota que todo es hecho alli, casero, nada industrial y de muy beuna calidad. La ensaladas Bruoise I original y gustosa, el salmon una delicia. El magret de pato, un poco seco para mi gusto.L mas TOP:  El VOLCAN DE CHOCOLATE INCREIBLE ERUPCIONO con chocolate como debe ser! PARA FELICITAR! ES EL 1er RESTO DE BAIRES AL QUE CONCURRO Y EL V.de choco tiene CHOCOLATE ADENTRO! lo veo venir al mozo corriendo para que llege con punto justo a la mesa!!! los frutos rojos que lo acompañaban, y el helado CASERO, una delicia!!! para volver seguro."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "el_ariel", 
      "text": "excelente lugar en pleno Belgrano R, desde la reserva hasta el momento de la despedida, la atencion fue calida y excelente. La comida muy pero muy buena. da gusto encontrar un restautant asi."
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "evarmar", 
      "text": "Realmente comimos bie. se merecen trabajar asi... se nota la buena onda y el cariño"
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "moiro", 
      "text": "Vamos cada 15 dias aprox. y el lugar es muy recomendable, pues la atención es muy personalizada, el ambiente agradable y la musica es tranquila, los platos son perfectos pues todo tiene sabor. lo recomiendo pues uno siente el amor con que hacen los platos y atienden."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Platos bien elaborados y presentados que aunque tarden en llegar a la mesa, el resultado justifica la espera. La carta es bastante escueta y la pastelería de excelencia. Buenas la ambientación y la música. Vale la pena"
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Before_Sunset", 
      "text": "Hicimos modificaciones a algunos de los platos, tardaron muuuucho, pero todo MUY rico. Había pasta, pollo, carne, todo muy sabroso, bien condimentado y a punto. Respetaron los pedidos de cambio. Sólo probamos dos postres, muy ricos ambos, y muy bien servido todo. La duda es si la demora (más de una hora) fue por los cambios, o si siempre será así. Habrá que volver para ver. Muy amable el mozo también. Lo que no quedó claro es porque uds tienen el descuento en la página, en el restaurant dijeron que no estaba vigente..."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pachito11", 
      "text": "Un lugar mas que agradable, aunque hay mejores por el mismo precio. Pese a ello, recomendable!"
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emperadore", 
      "text": "El plato de pesca del día, era un atún excelentemente condimentado, muy sabroso! Los ravioles estaban buenos, no muy abundante y no se aprovechaba el sabor del alcaucil. Los postres muy ricos. La atención esmerada, hay que ir con reserva, tardan mucho en traer los platos."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DANICALA", 
      "text": "el ambiente es intimo, musica agradable, la atencion es esmerada auque se demoraron los platos algo de mas, la comida es buena con tendencia a la peruana buena pero no picante, lo recomendamos para una cena intima a un precio aceptable."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cocuchina", 
      "text": "Fuimos con el cupón de GO . Nos gustó el lugar,un poco chico pero igualmente cómodo y cálido. Muy buen menú, platos bien elaborados. Mi sugerencia para los postres:deberían contar con opciones más sencillas. Hay descorche, buen dato para volver la próxima vez."
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rayuelita", 
      "text": "Es un tipico restaurantito del barrio que tiene sus clientes. Es muy chikitito, muy familiar, para ir en familia. Atención buena, nos gusto la comida. No se si regresare a este lugar, pero lo pasamos bien."
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "npg69", 
      "text": "Sin dudas volvere!"
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nijdenmu", 
      "text": "Lugar chico y cálido, ideal para ir a la tarde  aestudiar si uno fuese estudiante"
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Panito", 
      "text": "El lugar es chico pero cálido. Fuimos un jueves, y estaba relativamente vacío (4 mesas ocupadas, dos de ellas con gente \\\"amiga\\\" del lugar). El servicio estuvo muy bien, pero habría que ir sin el descuento de GO para ver si se repite. La carta tiene cosas interesantes, pero es un poco chica. La comida estuvo muy bien, y los platos cuidadosamente presentados. En mi opinión, es un poco caro si no se tiene el descuento de GO. Habría que darle otra oportunidad... supongo"
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Un hallazgo.En Pampa , del otro lado de la vía si viene desde el sur de la ciudad.Casi escondido , chico ,pocas mesas , decoración minimalista , ambiente agradable , muy buena atención y por sobre todo muy buena comida onda gourmet de una carta no muy extensa pero equilibrada.Particularmente el cordero en brochet con champignones , papines y cous-cous me pareció lo mejor;de postre ,tartine de manzana con helado.Recomendable.No es barato , pero se puede aprovechar el descuento de la GO."
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Adriano", 
      "text": "Exquisita la comida,muy bueno el servicio (cabe aclarar que no había demasiada gente en el local), un poco chico ellugar, igualmente satisface las expectativas."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Garbis", 
      "text": "Los platos son de chef, muy ricos pero las porciones demasiado pequeñas para el precio que tienen. Pedí un Tourneado de Lomo de $45, y me trajeron un trocito de lomo acompañado de una porción de tartita de verdura. Hermosa presentación pero la abundancia del plato una vergüenza. \r\nEl lugar es re-pequeño (unas 15 mesas), sencillo y la atención fue buena pero me parece que no hay relación entre lugar/precio/comida. Si deseo “comer” y no quedarme con hambre, no volvería ya que los precios tampoco son muy accesibles."
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "naitzio", 
      "text": "Super recomendable, oculto en Pampa y la vía, nos llevamos una grata experiencia, los platos en tiempo y forma, bien hechos, bien presentados, gustosos ... la camarera siempre muy atenta, y la cocinera dueña viendolo todo. Por desgracia había muy poca gente, pero todo estaba en su lugar, sin embargo,la ambientación podría ser mejorada, volveremos."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "solilu", 
      "text": "Lo intimo del lugar, sugiere una obligatoria reserva. El ambiente invita a la charla intima, por sus colores e iluminacion, reforzada por el escazo espacio. Música muy bien elegida entre el jazz y la bossa, intérpretes susurrantes que invitan a prolongar los salientes.\r\nExiste un menú en 3 o 4 pasos que está compuesto por los mismos platos que figuran en la carta, combinados por la casa, e incluyen la bebida. Los sabores estan bien logrados, con porciones reducidas,carta acotada, pero variada en gustos y matices."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fer84", 
      "text": "Para destacar ampliamente la atención del mozo, muy atento durante toda la cena, buenas recomendaciones. El lugar es chiquitito, cómodo y agradable. El color naranja le da mucha calidez al ambiente. Por el lugar a donde está ubicado si vas es por recomendación o por la guía, porque pasar por la puerta \"de casualidad\" es imposible. Y se merece la recomendación porque la comida es muy rica, casera y abundante. En cuanto a los postres.. no se dejen engañar con el sambayon porque es helado!! no sambayon de verdad. Sin embargo el sufle de dulce de leche es imperdible, se lleva todos los aplausos"
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "acavallotty", 
      "text": "Un buena elección para cenar en belgrano. El lugar es chiquito y sencillo, tienen una esmerada atencion. Los platos son sabrosos, y las porciones normales."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lualque", 
      "text": "El lugar pretende ser mas de lo que es.La mesa fué atendida por 3 mozos, lo cual no es demasiado agradable y resultó en un exceso al llenar las copas de vino y agua con demasiada frecuencia y poca perspicacia. El precio de los postres es completamente fuera de lugar por el tipo de restorán y por el tamaño ridículo de la porción.\r\nEl ojo de bife estuvo regular y el cerdo muy bueno. Lo mejor, el ambiente y los diferentes panes."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "tanto los malfattis gratinados como el ojo de bife estuvieron realmente muy buenos, se nota la predisposición para ofrecer platos y detalles de buen gusto combinados con una atención también muy buena."
    }, 
    {
      "date": "4 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "thelonious", 
      "text": "Es un lugar realmente encantador emplazado en una de las calles mas atípicas de Belgrano lo que lo hace muy propicio para encuentros donde prevalece la intimidad.He comido allí varias veces y lo he recomendado a amigos.La comida es sofisticada en su elaboración y presentación.La chef suele compartir con los clientes momentos donde explica y responde a las inquietudes y curiosidad que algunos platos despiertan en ellos.La atención de los camareros es dedicada sin estar cerca.Tal vez mi única sugerencia sería respecto de la carta de vinos...el lugar y lo gastronómico merecen una carta más vari"
    }, 
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "llamas", 
      "text": "Fue una decepción. Desde la recepción en adelante. los mozos \"recitan\" el menú en forma acelerada y monocorde. La carta de vinos es decididamente mala y el vino servido fuera d temperatura. Las mollejas en lugar de crocantes, como figuraba en el menú, eran gomosas y con grasa. El acompañamiento del plato principal era exagerado en cantidad. La música era buena. Las mesas muy cercanas unas a otras. ... Y se salvó la canasta de panes: muy rica. Sólo pretenciones de restaurant francés."
    }, 
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "QuesoAzul", 
      "text": "Lo mejor para destacar es el servicio, una chica muy cálida y amable, la comida es bastante buena, lástima que de los 7 platos que tienen en la carta 4 no estaban disponibles, al igual que las entradas y los postres."
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Libuk", 
      "text": "La comida muy buena, el servicio excelente. Comimos el menú de 3 pasos (entrada, principal y postre) y estuvo bien. Lo único negativo del lugar es que, si bien es lindo, es muy chico y las mesas (que son pocas: 10-12) están muy juntas...el resto 10 puntos"
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Knard", 
      "text": "Ambiente agradable, buena iluminación, mesas bien vestidas, sillas confortables. La carta no es extensa pero si muy variada e interesante. La propuesta de menú en dos o tres pasos es a muy buen precio aunque preferimos comer a la carta porque aprovechamos el descuento de OLEO.\r\nLa entrecote en salsa al malbec con papa al horno muy aconsejable aunque lo que nos sorprendió por su originalidad creativa fue el alfajor de maracuyá con queso de cabra, láminas de chocolate blanco y salsa de menta. Un postre para no perderse. Los mozos conocen bien la carta y orientan muy bien a los comenzales."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rhr955", 
      "text": "Hay la opción del menú de 2 o 3 pasos pero con carta acotada. Preferimos elegir a la carta. La comida es buena, lo mismo que la atención. El lugar pequeñito y medio escondido en una calle que se corta metros mas allá junto a las vías del tren. Atención correcta. La comida también, sin ser superlativa maneja bien las combinaciones con platos interesantes. Falla menor: la ausencia de algunos ingredientes en el plato pedido por mi pareja. Tuvieron la deferencia de atendernos mas allá del horario de cocina. El descuento de Guía Óleo lo hicieron sin problemas: el adhesivo está en la ventana."
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "Es chico el lugar pero la atencion es personalizada muy buena comida y postres,la carta de vinos acortada pero interesante...lo unico las mesas muy juntas sacaria 2...pero volvere...muy tranqui"
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DamianDC", 
      "text": "La comida fue muy buena y la atención muy esmerada. El precio me resultó un poco elevado para ser un restaurante de barrio y de tamaño tan pequeño.\r\n\r\nLa nota negativa viene por cuestiones de higiene que se originaron por estar sito junto a la vía (según nos explicaron al disculparse)."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mikeD", 
      "text": "Buena opción para el barrio. Chico. De comida bien elaborada con toques gourmet, en una carta que de ecléctica pasa facilmente a caprichosa. La atención del personal es muy correcta: se nota que es algo hecho \"a pulmón\". Lo más flojo es la carta de vinos: dispar y con pocas opciones."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "peter_66", 
      "text": "Excelente la cocina. Muy recomendables el triangulo de queso en masa fila y sorrentinos de cordero. \r\nPese a que el lugar es muy chico,la refrigeración fue insuficiente. Por lo demás, al que le gusta COMER, va a disfrutar."
    }, 
    {
      "date": "13 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Porteniodeados", 
      "text": "La atención fue muy buena. Todos muy amables. La carta de vinos es completa aunque hay poca variedad en copas. El ambiente es muy agradable y la mantelería adecuada. Está bien decorado y es intimo. Solo el vaiven del mozo entrando y saliendo nos resultó incomodo. Nos ofrecieron una copa de champan al final. El descuento con la tarjeta oleo es muy bueno para pago en efectivo y pidiendo 2 platos."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "danyer", 
      "text": "Hola  el restaurante no es Frances , tampoco creo q se merezca los 26 puntos que tiene  en cocina ,el menu no es para tal puntaje , de todos modos comimos bien y fuimos bien atendidos!\r\nUn poco escasa la porcion por el precio,no tomamos la opcion d menu !"
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LucitaM", 
      "text": "Muy buena comida y atención, sin embargo, sería interesante agregar algun que otro plato."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pacotin", 
      "text": "El lugar es pequeño pero con todo lo necesario: muy buena comida; muy buen ambiente y con un muy buen servicio. Mark es muy atento y servicial.Los platos son de cantidad suficiente como para dar lugar luego..al postre!!!!, riquísimos por cierto."
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "garrita", 
      "text": "Muy lindo, chiquito, muy buena atencion y excelente relacion precio-calidad. Una sola critica: ¿por que tan poca variedad de vinos?"
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vivid", 
      "text": "Muy buena la comida. \r\nNos dieron primero una amouse la bouche, después el menú incluía o entrada y plato principal o plato principal y postre. Nosotros elegimos la primera opción y todo estuvo muy bien. En el menú estaba incluída una copa de vino. Una panera con panes calientes y variada y finalmente el café  acompañado de petit fours. \r\nConclusión , un lugar para volver."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solanghe", 
      "text": "El lugar es chico pero muy calido, ideal para ir en pareja o para charlar con amigos. La atencion es Excelente, y la opcion de los tres pasos ideal, comes entrada, plato principal y postre por 40 pesos. La comida es rica y muy acorde al precio. Un lugar para conocer! y volver..."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "frinaldi", 
      "text": "Es un espacio de clima muy intimo y agradable. La atención de amigos en casa."
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vice", 
      "text": "Muy agradable y parece un pequeño bistro frances, regresaré"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jmdedeu", 
      "text": "Es un lugar con un ambiente agradable, medio romanticon. La comida es muy buena. Fui dos veces, la primera comi un risotto con frutos de mar y la segunda goulash ( o como se escriba) con arroz. Es un lugar donde tenes asegurada buena comida. La gente tambien es agradable."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zocas", 
      "text": "Una encantadora cena de cumpleaños. Todos coincidimos en lo excelente del sabor de las comidas y en la calidez de la atención.\r\nTodos los detalles marcan el cuidado que ponen para que la experiencia resulte agradable.Altamente recomendable"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cerminar", 
      "text": "Fantastico, como simpre, hacia un tiempo no ibamos, nos espero sandra hasta tarde porque veniamos del teatro. Crta nueva. Muy ricos los sorrentinos de brie y jamon. Interesante propuesta la de hamburguesas, de difrentes carnes muy especiadas. El postre de maracuya un punto alto. Los panes riquisimos, sobre todo el de el de aceituna. Probamos el ave Malbec Muy recomendable. La atencion fantastica. Sigue siendo nuestro lugar favorito."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MelinaC", 
      "text": "Todo excelente, el ambiente, la atención y los platos. Sólo tendrían que agregar alguna opción vegetariana al los platos principales."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GUILLOTE1962", 
      "text": "Excelente la comida y la atención. La presencia de la Cheff en el salón supervisando todo. Las porciones son abundantes y los platos son sabrosísimos. El pulpo estaba en su punto perfecto de cocción y condimento. Los sorrentinos de queso brie excelentes, personalmente le quitaría un poco de rúcula con la cual viene acompañado. No pudimos llegar al postre por lo abundante de las porciones. La panera es inmejorable, con distintos sabores y texturas. Lo super recomiendo. Un lugar pequeño pero íntimo."
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Malchik2", 
      "text": "Lo notable es la calidad de las entradas y el tamaño de las porciones de los platos principales. A nuestro costado una pareja se llevó parte a su casa, no podían terminar. No llegamos a los postres, habria que probar entrada+postre o compartir el principal. El agua mineral Palau es una experiencia. La comida tarda pero vale la pena. Es cierto, una persona atendiendo, la cocinera trae a veces el pedido"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "penela2002", 
      "text": "El lugar super chico y con mesas una al lado de la otra. La atención no fue buena porque había una sola chica atendiendo todo y no daba a basto. Debo rescatar la calidad de la comida que me pareció muy buena pero pagué $160 por persona (en otro lugar como mucho mejor y recibo una atención más esmerada por ese precio). La relación precio / calidad / atención es muy mala."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "markus", 
      "text": "Pequeñas dimensiones, acogedor, le falta algo de música que se suple con los comensales hablando. Es un festín de mezclas en la boca (definitivamente prueben el Bagel con salmón es genial. Mozas predispuestas...de cierto aporte dineral."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "and3", 
      "text": "Un espectáculo de restaurante. Desde la ambientación, la atención de las camareras, los aromas, los colores, los sabores... Todo suma para que la noche sea un disfrute total. La comida es impecable, todo preparado con una dedicación y una devoción que se deja ver.\r\nFui con mi pareja para festejar su cumpleaños y verdaderamente no me arrepiento de nada. Dan ganas de volver para seguir probando los demas platos de la carta.\r\nLo único malo, es que hay demasiadas mesas en un espacio reducido, pero igual con buenas ganas se la puede pasar genial."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "caramos", 
      "text": "Muy buena comida y servicio. El lugar es lindo pero las mesas están muy, pero muy pegadas"
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leve", 
      "text": "Muy rica la comida, los platos son abundantes. La moza nos recomendo muy biens. El lugar es chico pero muy lindo. Recomendable."
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kanikama_gloton", 
      "text": "Aquí fui varias veces.La comida es excelente.Ambiente super intimo,p/ pocos comensales q se traduce en un plato con más dedicación y fresco.Sin bullicio ni griterío de niños hace q se disfrute aún más.Las mozas súper atentas y simpáticas,la chef-dueña tb.Probé los sorrentinos de Ciervo con salsa de zanahoria, cebolla y eneldo:exquisitos! y las costillas de cordero con salsa de champagne y arandanos igual de rica.Un detalle q me gusta:un polvo de aceituna negra q le ponen a casi todos los platos.lo unico malo es en verano con el aire se enfrian muy rapido los platos"
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ElvascoLuis", 
      "text": "Excelente atención, muy personalizada. Ambiente íntimo y cálido. Comida de primer nivel."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guada1287", 
      "text": "Me habían hablado sobre este lugar amigos, pero la experiencia superó la expectativa. La atención fue muy cordial, y todas las sugerencias de platos se tradujeron en excelentes opciones. Cada plato está preparado en la cantidad óptima, y se nota la dedicación a cada detalle, desde la presentación hasta el sabor. El lugar es pequeño pero muy acogedor, con la música al volumen ideal para poder hablar por horas mientras se degustan los platos.\r\nEl precio muy adecuado para lo que uno recibe, con lo cual la satisfacción es aún mayor. Volveremos seguro."
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SilvanaM1", 
      "text": "Muy buena atención y excelente calidad de comida. Cocina de autor MUY interesante. Platos abundantes y bien servidos. Ambiente calido, algo chico. La carta de vinos está en reformas, asegurarse el precio de las bebidas antes de pedir. Precio normal a alto."
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gustavo304", 
      "text": "Un rinconcito medio escondido que es una verdadera joya. Autentica cocina de autor. En este caso de autora. Un lugar que privilegia la buena comida por sobre cualquier otra cosa. Para volver siempre."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chezz", 
      "text": "Fui con mi pareja y nos encantó. Es cierto que el ambiente es muy chico pero la verdad es que compensa completamente con la atención y la comida. Yo pedí unos sorrentinos de ciervo con una salsa tipo curry exquisitos! De la carta de vinos no puedo decir mucho porque pedimos la opcion de vino por copa pero el vino de la casa es bastante decente y la moza nos recomendó muy bien. La carta es chica pero la cocina es grande, volveremos!"
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pablofede", 
      "text": "Muy buena comida. Pocos platos pero variados. El risoto de mollejas muy bueno, como tambien las Ribs, el cordero. El magret de pato muy bueno. riquisimo todo. El servicio es bueno, personalizado. Lo recomiendo, no mucho porque como es chico el lugar y muy buena comida, me voy a quedar afuera."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "agus_radavero", 
      "text": "No tengo que comentar acerca de la comida o el servicio, fueron ambos muy buenos. lo que quisiera compartirles es mi experiencia en cuanto al precio. Fui con mi pareja con un voucher que habiamos comprado en lets bonus lo cual incluia un menu 3 pasos, dejando a cuenta nuestra la bebida y los cubiertos.Tomamos 2 aguas cada uno y una copa de vino compartida pagamos $96, lo cual me parecio completamente sin sentido. La copa de vino cumplia una relacion precio-calidad razonable (1copa de escorihuela gascón x$23)lo que sí me parecio excesivo era el agua  Palau que salia $12 la botella de 500cc. Sin ofrecer ninguna otra opción!"
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "balenagi", 
      "text": "Todo barbaro! Lugar chiquito pero se disfruta tanto de la comida que es exquisita, que n ite das cuenta que estas tan cerca de la otra mesa. Exelente la atencion. Carta de vinos pobre pero los que hay son ricos. Recomiendo el costillar con papas rusticas! Impecable!!!"
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cerminar", 
      "text": "Fue ayer otra vez. Este lugar es increíble. Una calidez impresionante en el servicio. La dueña sabe hastq qué comiste cada vez. Yo volví por los sorrentinos de ciervo antes de que los saquen del menú. Mi mujer comió un rissoto con lemon grass y mollejas inmejorable. De entrada una torre de hongos. Realmente es para volver y volver y volver..."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vicfunhoff", 
      "text": "Fui anoche a cenar una vez mas a brunoise, y nuevamente me brindo una ambiente calido, muy buena musica, y como siempre, los tres platos ordenados, fueron excepcionales. Recomiendo : quiche de entrada y el costillar de principal...\r\nMuy acogedor el lugar, y muy buena la atencion."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rorro101", 
      "text": "Trato de ir seguido, la comida es exelente y los platos abundantes, simpre trato de probar nuevos platos y ahi no paro de sorprenderme.... \r\nel lugar es chico y genera un ambiente muy agradable para ir en pareja o con amigos...\r\nla atencion es muy buena y la cartas de vino muy amplia, se lo recomiendo a todos.."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anamay", 
      "text": "Mi lugar preferido en Buenos Aires. Excelente atención (aunque no sé por qué cambian tan seguido los mozos). Fui más de 20 veces. Excelente disposición a la hora de arreglar una reserva pese a que el salón es pequeño.\r\nCambian el menú con frecuencia, con lo cual nunca te aburrís de la carta.\r\nLa cocina impecable y original. Las porciones abundantes. Los ravioles de ciervo con salsa de eneldo increíbles. Tienen promoción con Club La Nación y con Guía Óleo. La dueña está siempre atenta a sus clientes. Ideal para ir en pareja. Súper recomendable!"
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ingenia", 
      "text": "Brunoise son esos pocos lugares que se da el lujos de tener carta una carta corta pero se puede jactar que son todos excelentes. \r\nMe sorprende la capacidad de seguir innovando y lograr sabores muy logrados.\r\n\r\nDesde mi primer visita cuando probe el chocolate a la mejicana (Increible como juega lo dulce y lo picante acompañado por un shot de frozen margarita, donde se ve lo salado y lo agrio) se convirtio en un clásico para mi. \r\n \r\nEl lugar es digno de un bistró entre lo acogedor y las mesas pegadas. (Hay que dejarlo al criterio de cada uno)"
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "La verdad es que la comida es muy buena. Hay que tener en cuenta el resto de las críticas que algunas son muy acertadas, es verdad que las mesas están muy juntas, pero el lugar no es ruidoso y me parece que si uno va con eso en mente, se ahorra un mal momento. La atención podría ser mejor ya que son pocas mesas y fuimos desatendidos en varias ocasiones. La comida nos gustó tanto que volveremos."
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mamo", 
      "text": "El lugar es agradable, el día daba para comer afuera y si es posible lo recomiendo, las mesas adentro estàn demasiado juntas. La comida es excelente, tanto el cordero como la ternera estaban perfectas. El postre de chocolate con salsa de mango bien. Recomendable."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Yinyan", 
      "text": "excelente las ribs, la atencion es muy buena, pero tendrian que tratar de separar mas las mesas estuve toda la noche compartiendo sin desearlo la charla de mis 2 laterales, ojala puedan agrandar el salon para mejorar la comodidad de los comensalesigualmente excelente la calidad y desempeño"
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "perezgd", 
      "text": "Pocas mesas lo que garantiza atención personalizada. Mejor reservar. Si no hay lugar, no espere. Nadie se levanta después de terminar de comer. El clima es realmente distendido. \r\nLa chica que nos atendió empezó olvidándose la carta de vinos, se olvidaba constantemente el cenicero, los pancitos. Que cabeza! Pero con su sencillez, calidez y trato sincero la terminamos adorando. Por la espera tuvieron luego gestos que realmente me asombraron. Además saben aconsejar al momento de pedir una opinión. El servicio de mesa un poco caro, $9, pero aunque sencillo muy rico. Pienso volver sin dudarlo!"
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Kayalia", 
      "text": "Soy vecina del lugar, es mas,la cocina da a mi dpto y los olores me tentaban.Siempre quería ir a cenar y no me equivoqué, los platos son exquisitos, comimos rack de cordero y ribs de cerdo y estaban riquísimos, el semifreddo de café y la tartina, sin palabras. Puede ser que el espacio sea escaso, pero no me afectó en lo mas mínimo.La única queja, es por qué no abren los sábados???"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "turca12", 
      "text": "Deliciosa comida, muy amable atención, fuimos sin reserva y no hicieron la deferencia de atendernos igual. Todos los platos que pasaban (no sólo los nuestros) tenían \"una pinta bárbara\"!"
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DiegoQ", 
      "text": "La comida y el servicio, excelentes. La carta de vinos es aceptable pero no tenían ninguno de los que pedimos (tuvimos que tomar los que había). El lugar está lindo pero las mesas están muy juntas. De todos modos, la pasamos de primera... volveremos!"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "stellag", 
      "text": "Muy bueno todo. Excelente relación precio calidad. volveremos."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carsli", 
      "text": "La comida es excelente, al igual que la atención, el servico un poco lento me imagino que es porque la comida se cocina en el momento. El lugar íntimo con agradable decoración, muy buena música al volumen justo. Pero al ser un lugar chico un poco ruidoso, deberían trabajar sobre la acustica."
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luciasilvaycobo", 
      "text": "Brunoise, es uno de mis restaurantes preferidos de Buenos Aires. Los descubrí hace poco tiempo pero ya me hice habitue. La comida es deliciosa y la atención es excelente. Sin dudas, voy a ir todas las semanas. Felicitaciones."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leeleebee", 
      "text": "La comida muy sabrosa.Hacia bastante tiempo que no iba y no me defraudó para nada. El ojo de bife con salsa patagonica muy sabroso y el volvan de chocolate buenisimo. La atencion de Pamela muy esmerada. Lo único que va un poco en contra es el tema del escaso espacio entre las mesas que esta vez se me hizo más molesto que en otras visitas."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me encantó la velada en Brunoise por la cocina que se luce en platos sencillos pero de muy buena factura y de gran calidad en cuanto a sabor y por el servicio excepcionalmente cordial que merece una felicitación. Sólo tengo un par de sugerencias de aspectos a mejorar: si bien el ambiente es muy cálido y amable, las mesas están excesivamente juntas por lo acotado del espacio; por otro lado, las opciones de menú de 2 o 3 pasos parecían muy convenientes pero los platos sugeridos dentro de las alternativas no eran los más tentadores de la carta... Igual, muy recomendable!"
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "quijote", 
      "text": "Propuesta clara y definida, me gusta encontrar eso en un restaurant. Buena experiencia, vale la pena visitarlo."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Un pequeño espacio decorado con calidez y atendido amablemente. La comida es excelente, sabrosísima, con los sabores justos y una presentación muy cuidada. Mis felicitaciones a Brunoise!"
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "caramos", 
      "text": "Lindo lugar, pero chico y con mesas apretadas. El tema del frío no está resuelto. La comida es lo mejor, bien logrados los sabores, mejor presentación. Platos algo escasos. Buena atención, cálida"
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tani52", 
      "text": "Que decir de este pequeño restó, todo una sorpresa, la comida es excelente, con un sabor y calidad muy pocas veces logrados, no tiene nada que envidiar a otros, la atencion cordial y esmerada, relación precio-calidad más que buena.Desearles suerte es una redundancia, lo lograrán por la calidad. No perdérselo!"
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MSCFHL", 
      "text": "Excelente tanto la comida como el servicio. fuimos un sábado a la noche apenas abrieron y la verdad el lugar es muy acogedor, el servicio excelente y la comida muy rica, al punto de que no pedimos postre porque la verdad no podíamos más. \r\nPlaneamos volver seguido."
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pisak", 
      "text": "Muy buena la comida, la ensalada brunoise n°2 riquisima, el ojo de bife estupendo como así también los ravioles de queso de cabra. La atención buenisima, lástima que Pamela no está más pero el jóven que nos atendió lo hizo perfectamente, los platos abundantes tanto es así que no pudimos comer el postre, para recomendar a ojos cerrados"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melina", 
      "text": "Excelente comida y servicio.  La señorita que nos atendió supo explicarnos cada plato en detalle del menu, sugirió muy bien.  Nos ofrecieron desde el primer momento las combinaciones de la carta y los descuentos de guia oleo.  Tomamos el vino que quisimos y nos obsequiaron cafe y Champagne.  Fuimos con amigos y vamos a volver con mas."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vampira", 
      "text": "Fui con amigos por los comentarios de esta guía y realmente salí muy satisfecha con el lugar. Ambiente muy acogedor, con muy buena música funcional. No hay barullo y pudimos conversar tranquilamente. La atención de todos los empleados es EXCELENTE. La comida, de muy buena calidad, es riquísima y la presentación es impecable. Aunque la carta es escueta, hay variedad de carnes. Pedí el tian de cordero, el cual estaba delicioso. El precio es accesible utilizando el descuento de la guía oleo. Volveremos."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alex666", 
      "text": "Excelente comida y atención. Es la segunda vez que vamos y realmente comimos muy bien a un precio razonable por la calidad de la comida y el lugar.\r\nUn detalle que habla de la atención y cuidado del cliente : pasé por alto que el descuento con Guía Oleo era solo en efectivo, pero aún así me hicieron un 10% con tarjeta."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "StellaM", 
      "text": "Me encanta Brunoise. Solemos ir con mi marido y nos gusta mucho invitar a nuestros amigos y familia porque sabemos que la van a pasar muy bien. La comida es exquisita y el servicio excelente. Nos sentimos muy bien recibidos. También es un muy buen lugar para ir a merendar. Tienen muy buena repostería. Fresca y deliciosa. Mi favorito es el budín de naranja y jengibre. Gracias amigos de Brunoise son unos fenómenos. Saludos. Stella (& Sebastián)"
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MeReSuNdA", 
      "text": "EXCELENTE, el lugar es super tranquilo, la atención es esmerada y respetuosa, la comida DELICIOSA, sin dudas, volveré."
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar para disfrutar una cena. La presentación de los platos es extremadamente buena y la calidad de los mismos recomendable. Me hicieron sentir que el descuento de Guia Oleo en mi cuenta era un premio para ellos."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Adrian27", 
      "text": "Excelente en todo sentido. El Cordero en cocción lenta es extraordinario, pero también muy rico el magret y el souffle de espinaca y camembert. Fantástico el salmón ahumado con una mousse de maracuyá y queso blanco. Delicioso todo. Me quedé con ganas de probar el resto de los platos. Tiene una cocina que supera a la mayoría de los restós de nombre y prestigio, y a precios mucho mejores que cualquiera de su categoría. Imperdible! Me haré habitué."
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TOTOTA", 
      "text": "Somos habitues del lugar, lo elegimos por su calidez y su excelente comida.el pato no falla, siempre a punto, los panes deliciosos como asi tambien los postres.no olvidarnos de las ensaladas y el pate.super recomendable!!!"
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nanushka", 
      "text": "Fuimos un viernes por la noche y nos gusto muchismo. A pesar de que el mozo era nuevo se esmero en la atencion y como el plato que pedimos tardo un poco nos obsequiaron con una entrada de pate riquisima. Realmente recomdendable. Mi marido pidio pato y estaba inmejorable. Lo unico las mesa de 2 un poco chicas. Felicitaciones nos hicieron pasar un momento muy agradable, sin duda volveremos."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mls_mls1974", 
      "text": "Excelente. Altamente recomendable. Están muy atentos a las necesidades de los comensales. El lugar es muy acogedor. Nos encanto. La atte. es buenísima. La comida exquisita.Volveremos."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kryku", 
      "text": "Recomendable 100% en comida, servicio y ambiente.\r\nDetalles para tener en cuenta, como la elaboración de los platos solicitados se demorarian la casa sirvió una entrada por persona sin cargo y otro fue cuando la moza retiro los platos de una mesa y al ver que en uno de ellos todavia habia comida demostro preocupación por saber si hubo algo que no fue del gusto del comensal.-\r\nAbstenerse los que no gustan de comida gourmet"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "despeinada", 
      "text": "La comida es deliciosaaaaaaaaaaaa! la atención muy amable y sobria, la ambientación muy acogedora, invitando a volver. de vez en cuando está genial romper el chanchito para darse estos gustos. lo único, las mesas para dos son un poco chiquitas. lástima que no me puedo llevar a la cheff a vivir a casa. felicitaciones!!!!!!!!!!!"
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "buruti", 
      "text": "Excelente y càlido restaurante en Belgrano R, la atenciòn fue de maravilla, el lugar es un encanto y la comida sin desperdicio, volveremos con mucho gusto. La señorita que nos atendiò fue de una amabilidad si igual y nos explicò con lujo de detalles todos los platos"
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maurotte", 
      "text": "Es uno de los mejores restaurants de los que fui, la comida es excelente, yo comi el magret de pato y mi novia el tian de corero. La atención es muy buena y son muy atentos, es un lugar muy tranquilo con una gran ambientación. Altamente recomendable, voy a volver."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "Fuimos hace mas de 1 año y todavia me acuerdo del carpaccio de salmón con maracuyá...imperdible!! El arroz estaba bién. El salón es chico, la atención correcta."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fetecha", 
      "text": "No nos equivocamos. La comida fue excelente, distintos sabores, sin que se superpongan unos a otros, pero en una combinación perfecta. Son muy amables, por momentos, demasiado. El lugar es muy agradable e intimo. El salmón con remolacha de la entrada una fiesta para el paladar. Deberían tener una cava para mantener a buena temperatura los vinos."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tanquetus", 
      "text": "Me gusto mucho la comida de este lugar muy intimo y con una atencion muy esmerada"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guspaz", 
      "text": "Excelente lugar para ir de a dos, tranquilo, muy buena ambientación, musica y servicio. RECOMENDADO!"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mattlemme", 
      "text": "Excelente la comida y la predisposición para atender a los comensales. Reincidencia a pleno. Única contra: el lugar es chico por lo que las mesas están encimadas."
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yenny", 
      "text": "es encantador y muy bien atendido,es muy buena la relacion precio calidad.    \r\n\r\n              yenny"
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mengue", 
      "text": "Excelente las entradas y los platos principales. Buena calidad y cantidad. La atención es muy buena también en un lugar muy cálido y con espacio reducido bien musicalizado (esa noche: bossa nova). Festejamos el cumpleaños de mi mamá ahí y quedamos todos muy conformes y con ganas de volver. Ideal para aprovechar la promoción de Guía Oleo y conocer algo nuevo."
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marudeapicia", 
      "text": "Me gusto mucho la atencion del mozo porque sin ser confianzudo supo combinar amabilidad con sencillez. La carta esta bien, aunque muy breve. Los precios algo elevados, pero al llegar el plato a la mesa, compensa: la porcion es generosa y excelente buen gusto. Creo que habria que conocerlo con el descuento para no pagar de mas."
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gmbasile", 
      "text": "Un lugar que realmente me sorprendio, es chiquito cosa que me gusta ya que te hace sentir que la atencion es personalizada. La comida es excelente y todo se prepara en el momento..., la porciones estuvieron justas por lo que con un plato principal (risotto) y un postre (brownie) me fui mas que satisfecho. Es un lugar altamente recomendable."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elemix", 
      "text": "Sinceramente una sorpresa. Un lugar especial para ir en pareja. Llegamos a él mediante Guía Oleo y quedamos asombrados por la creativa combinación de sabores. Recibimos la mejor atención, el mozo muy atento y simpático y la comida llegó siempre a tiempo. Muy buena presentación de los platos y en la cantidad exacta para ser degustados. Una carta acotada pero muy interesante. Nos quedamos muy satisfechos y volveremos muchas veces más.Como recomendación, una mayor variedad de cervezas para complementar la degustación de los platos, pero más alla de eso, recomiendo este lugar 100%. Saludos!"
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "meibe", 
      "text": "Pequeño restaurante de Belgrano, tranquilo, con buena atención, comida exquisita con originales combinaciones de sabores. Buena relación calidad precio, volveré!"
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Lugar lindo y tranqui, atención muy buena. Espectacular cada plato que probé, creativo, delicioso y suficiente en tamaño. Recomiendo especialmente los bifecitos de lomo macerados en brandy (salsita para chuparse los dedos), con puré de papas con crema de ajos, hiper sabroso. No perderse el tian de cordero, tierno como una mousse, y el volcán de chocolate, perfecto, exacto, delicioso. Los tomates verdes fritos un hallazgo, y el crocante de cantimpalo y gouda en masa phila, como para pedir más.\r\nVolveremos? Ni dudarlo."
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EzeArn", 
      "text": "Excelente la comida y el servicio. Muy recomendable."
    }, 
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tincho78", 
      "text": "La comida es exquisita. El ambiente es pequeño pero muy agradable. El servicio fue muy esmerado. Los precios son muy razonables."
    }, 
    {
      "date": "18 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Raulius", 
      "text": "Es un buen lugar, tranquilo, con servicio esmerado y la comida es excelente, tanto los \"entrantes\" como los principales y los \"salientes\", que vienen a ser los postres."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Muy buen lugar, la cocina y la atención tienen un nivel superior"
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Muy buen lugar, pequeño y muy acogedor. La ensalada, los boconccinos y los malfatis preparados con gran calidad y muy buen sabor. El servicio es muy bueno. La comida se distingue, vale la pena conocerlo"
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quiquepora", 
      "text": "Lugar muy acogedor (quizás las mesas estén un poco apretadas), el servicio es excelente y los platos muy bien presentados y apetitosos. Usé el voucher de la Guía Oleo sin problemas. Ubicado en un lugar escondido de Belgrano, ideal para visitarlo durante la semana. Muy recomendable!!"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Xavi2008", 
      "text": "Excelente lugar para comer comida gourmet. Muy recomendable el menu de 3 pasos. Los platos tienen una conjuncion de sabores que hace muy agradable la cena. La recomendacion personal de Sandra es muy valorable. En contra, el ambiente, al ser muy chico no hay lugar entre las mesas. La carta de vinos le falta mas variedad."
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "51daniel", 
      "text": "Probamos el menú de 2 pasos gracias al excelente consejo de la camarera, (muy atenta durante toda la cena).La comida exquisita en su combinación de sabores y aromas. Es para destacar la calidez y cordialidad de la chef y dueña Sandra que no pierde detalle,pasando por las mesas atenta a cada uno de los comensales. Por supuesto vamos a volver y recomendar!!!"
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sergioivancasco", 
      "text": "Excelente cena. Un lugar petit para disfrutar de una cena con combinaciones originales dentro de  comida internacional de autor. De bienvenida la casa nos invitó con una sopa de zanahoria y eneldo, acompañada de una muy buena panera. De plato princical probé los tallarines caseros con zucchinis, salmón y caviares negro y rojo, que estuvo muy bueno, la porción era justa, todo delicioso. El capuccino muy bueno también. El servicio es excelente sin caer en la pesadez. Ofrecen un menú de hasta 3 pasos, en el cual el descuento no cuenta, solo a la carta. Para su calidad el lugar resulta económico."
    }, 
    {
      "date": "31 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pmebruni07", 
      "text": "Nos encanto el lugar EXCELENTE TODO!!!muy atentos en el servicio nada invasivos los felicito.Volveremos"
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElRusito", 
      "text": "Les quería decir simplemente GRACIAS. La comida y la atención realmente fantásticas. Solo me queda ir a probar las meriendas. Hice un evento y salió impecable. Gracias de nuevo a Sandra ( la cheff), Pamela, Mark y Lilian por el impecable servicio."
    }, 
    {
      "date": "24 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mcamrdella", 
      "text": "Excelente el servicio y comida.\r\nJamas estubimos en un lugar con un servico asi.\r\nLa comida tiene un sabor distinguido e indescriptible.\r\nEs un restaurante al cual uno deberia conocer e ir mas 100 veces."
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lordciriuz", 
      "text": "Mi novia y yo somos amantes de la buena cocina, la que uno come en casa, y de los postres de la abuela. Brunoise ofrece exactamente eso, un ambiente calido, una atencion inigualable, muy amigable y cordial, y una excelente calidad de platos. Comimos lomo al strogonoff y realmente estaba espectacular, muy tierno, excelente sabor y textura. Tenia ese toque de amor de la comida hecha en casa por la familia. De postre comi la copa citrica, algo realmente unico, que no pueden dejar de probar. Da gusto descubrir un lugar que conserva las cosas que nos gustan. Un lugar para volver!"
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anagorleri", 
      "text": "El lugar es chico pero el detalle de la ambientacion es cuidado. La comida excelente. Los platos son muy logrados y la presentacion es imperdible. Pedimos el menú de 3 pasos y la verdad que entre eso, la bruscheta y la panera con queso que nos dieron cuando llegamos, comimos realmente mucho. La cantidad por plato es la justa, no hace falta más. La proxima vez que vuelva definitivamente elegiré el menú de los 2 pasos. Esmeradísima la atencion de los mozos. Un excelente lugar para recomendar y volver a ir."
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "romi2004", 
      "text": "el lugar es muy acogedor, pequeño para ir en pareja o en familia, buena atencion del mozo . Los panes calentitos y con ricas pastitas, la comida llego caliente y en el punto justo, con muy buena presentacion,y el postre excelentemente presentado y muy rico.Previo a servir el postre quedaria bien retirar las migas."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jotache", 
      "text": "Un lugar cálido, de 14 mesas, 3 personas atendiendo.Gente joven y agradable. La comida exquisita y la presentación de los platos excelente. Tienen vinos caros pero otros muy accesibles, y el Norton por copas sale menos de $7.00. No dejar de probar algún postre aunque sea compartido, son exquisitos. Recomendable y para volver."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Zurdito59", 
      "text": "Comida muy buena, muy bien elaborada, platos un poco escasos, si son de buen comer, tienen que elegir el menu de 2 o 3 pasos (donde no tienen el dcto de la Guia Oleo). Al lugar le falta un poco de ambientacion, el personal muy amable, pero poco profesional."
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanjopo", 
      "text": "exelente el lugar, ambientacion 10 puntos, un poco chico pero bien llevado, la chef espectacular la atencion muy buena, buenisimos los platos bien diversos. un lugar para recomendar pero no tanto porque se va a empezar a llenar y nos quedaremos sin lugar para cuando volvamos jajaja. reincidiremos"
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Todo un hallazgo. Excelencia tanto en sabores como en presentación. Muy eficiente la atención pero con el afán de estar pendientes en todos los detalles se demoran un poco. El lugar es agradable aunque demasiado chico y las mesas quedan a poca distancia unas de las otras. Todo lo demás impecable. Fue un gusto concerlos."
    }, 
    {
      "date": "3 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aljo_tm", 
      "text": "Les comento que hemos comido muy bien excelencia en los platos, brillante en la atención y con una deferencia inusitada en algunos resto: Por culpa nuestra llegamos con retraso a la reserva y sin embargo nos atendieron en un tiempo prudencial y por la demora de ellos nos hicieron un 30% de descuento en la cuenta sin hacernos notar que el inconveniente fue producto de nuestra impuntualidad.\r\nMuy bien en las recomendaciones de los postres y de excelente calidad"
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un rinconcito encantador, chico pero bien aprovechado, bien decorado y muy bien atendido que ofrece riquísimas opciones de  comida al precio justo. Todo un hallazgo gracias a las buenas y merecidas calificaciones que obtuvieron en Guia Oleo."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leeleebee", 
      "text": "El lugar es chico, pero no incomoda. Ambientación sencilla, pero agradable. Muy interesantes las opciones de 2 y 3 pasos para la cena. Los platos bien presentados y la comida sabrosa. Lugar muy recomendable."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andresb", 
      "text": "Un hallazgo en un lugar poco común. Un casa antigua reciclada con muy pocas mesas, muy bien ambientado, y una atención fantástica. Pero lo mejor llega con la comida. Todos los platos resaltaban por su presentación y deslumbraban por sus sabores. Hacía rato que no comía tan bien. Ojala sigan mucho tiempo mas porque pienso volver muchas veces."
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EmilioGC", 
      "text": "Fui varias veces, es un lugar muy pero muy cálido, con mucho estilo. Los platos siempre tienen un toque de distinción, buena materia prima con toques innovadores. Se nota un real esmero en la atención ya que es muy cuidada y personalizada. La vedette del lugar, los postres, no se los pierdan!"
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emimumi", 
      "text": "Realmente el lugar es excelente. La comida muy bien presentada y sabrosa. El lugar armonioso y adecuado para una cena tranquila. El servicio es personalizado y muy calido. Recomiendo este lugar a todos los que quieran comer muy rico y pasarla tranquilo."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zinfandel", 
      "text": "Sabores y texturas excelentes, comimos el menú de tres pasos y realmente quedamos sorprendidos por la relación precio calidad, se nota la dedicación y esmero."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fausto", 
      "text": "La comida excelente, tanto el sabor como la presentacion, buena idea la de ofrecer menues de 2 y 3 pasos a precios mas accesibles. Todo lo que comimos esta muy rico. La antencion fue correcta, pero lenta. El ambiente muy tranquilo y agradable. La carta de vinos necesita ser mejorada, tiene solo dos opciones de bodega: Norton y San Huberto, no es suficiente ni de la calidad necesaria para acompañar la comida.\r\nEs un lugar para regresar, sin duda alguna"
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "meryb", 
      "text": "Muy buenos todos los platos. La atención es muy cálida, personalizada y de gran nivel. Felicitaciones!"
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Violetluc", 
      "text": "La verdad que nos fuimos asombrados por la excelente calidad de los platos y el esmero con que nos atendieron los mozos (un saludo a Marc y Pamela!). No veo la hora de volver!"
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariblanco", 
      "text": "Muy buenos los platos, muy bien presentados"
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "macostav", 
      "text": "Excelente lugar, sino el mejor que he ido, nada que envidiarle a los mejores restaurantes franceses. La verdad que amamos ir , la atención brindada por su cheff hacia nosotros fue mas que cordial, se nota el amor y la pasión en el gusto de sus platos. Es un lugar íntimo pero de alta cocina y calidad humana."
    }, 
    {
      "date": "19 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "raices", 
      "text": "Me encantó el ambiente y la atención. La comida es excelente, llega a la temperatura justa. Los postres son dignos de mencionar. El servicio es muy bueno"
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guto", 
      "text": "Excelente lugar. Con una interesante propuesta de menú \"por pasos\", Brunoise ofrece platos de muy buena elaboración y gusto, combinado con precios razonables al nivel de su comida. Las porciones son generosas y, dado que el lugar posee no más de 7/8 mesas, la atención es muy personal. Recomiendo altamente el lugar."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pau0011", 
      "text": "es exelente el resto,la comida es muy rica,muy buena la atencion y el clima que hay de tranquilidad,es hermoso, me encanta"
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laureanobw", 
      "text": "Fuimos un sabado por la noche con una pareja amiga y nos encontramos con un lugar muy intimo con una muy calida ambientacion, muy buena atencion, y excelencia en la comida. Vale la pena y lo recomiendo altamente para ir a pasar un verdadero momento gourmet con buena musica de fondo y platos de nivel cinco estrellas.Un plus, cuando terminamos el postre (el semifreddo y la marquise de chocolate, un manjar!)tuvimos la suerte de conocer a la chef Sandra quien muy amablemente se acercaba a las mesas a brindarnos el punto final de la excelente atencion que recibimos durante nuestra cena.Para volver"
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "acalva", 
      "text": "me parecio un lugar super agradable y la comida exquisita. Felicitaciones a las chefs."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gatitaloca", 
      "text": "Me encanto el Resto,un lugar calido y muy bien atendido. Lo recomiendo!!"
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rorro101", 
      "text": "exelente apesar de ser nuevo en el barrio, y mejora cada vez que voy.."
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "blanquita", 
      "text": "Vale la pena, es un lugar muy acogedor e intimo.\r\nPocas mesas, comodidad y amabilidad."
    }
  ]
}