{
  "buenos": [
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "noecome", 
      "text": "Las fotos son viejas, porque el ambiente como esta ahora es bastante mas feo, la comida no es nada del otro mundo y el servicio es pobre, los mozos trabajan sin ganas de nada."
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ggs", 
      "text": "Nos parecio excelente comida con muy buen servicio y mucha hospitalidad."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elmasmejor", 
      "text": "Excelente la calidad de la comida y el ambiente."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "de_vos", 
      "text": "La comida es sobresaliente. El lugar no es especialmente barato pero la calidad de la comida hace que la relación precio/calidad sea muy buena. Muy ricos tragos. El lugar es muy agradable, íntimo, ideal para ir en pareja o una comida amena con amigos."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guefilte", 
      "text": "Fue un lujo almorzar ahi, durante un evento de cumpleaños , al mediodia de Mirta Lipovetzky"
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanzad", 
      "text": "Excelente cocina Judia, con materia prima de alta calidad, muy buen gusto, para nostalgicos de los kreplaj y los Varenikes. Un lugar recomendable por demas, que me trae reminiscencias de mi juventud, aquello que uno recuerda de la cocina hecha con afecto y dedicacion. Vale la pena ir y dejarse llevar por lo sabores de oriente, hummus, kibes, ensalada belen, etc. Muy buenos, pero muy buenos postres."
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "acade29", 
      "text": "Comida judia excelente, mejorar sevicio y carta de vinos. La nueva dirección es El Salvador 4607."
    }
  ]
}