{
  "malos": [
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "FILOSO", 
      "text": "El lugar es tranquilo , la atencion muy esmerada , todo muy lindo pero en definitiva uno va a comer y lo quiere hacer bien,mi ensalada de verdes con parmesano era solo el nombre porque al parmesano casi ni lo vi,y el asado normal para abajo ,los chinchulines eran verdaderos bobaloo ,parecia q no terminaba nunca de masticarlos.En fin,un lugar re-olvidable.Yo creo que los dueños tendrian que sentarse mas seguido a comer en sus restorantes a ver q opinan de si mismos."
    }
  ], 
  "buenos": [
    {
      "date": "23 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Si_Barita", 
      "text": "Una buena opción para el mediodía, ya que el menú ejecutivo tiene varias alternativas tanto en la entrada, plato principal y postre. La atención fue buena y el lugar es tranquilo."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luchin", 
      "text": "Este restaurant, no se llama mas ZONA FUSION, ahora esta bajo el nombre de Besares Parrilla. Realmente me gustó la atención, la comida es muy buena. Quizas para el mediodia si te vas del menu, es una alternativa un tanto costosa, pero lo vale.\r\nSaludos."
    }, 
    {
      "date": "2 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tgif", 
      "text": "Comimos sushi, es bueno aunque podrian mejorar el tamaño de las porciones y la presentacion del plato. El ambiente y servicio es bueno. Hacia mas frio del que deberia para comer a gusto. Es un lugar tranquilo y no es caro."
    }, 
    {
      "date": "27 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lastreitor", 
      "text": "Muy lindo lugar, comida bien preparada y porciones generosas, excelente atención. Los precios son razonables. Volveré."
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "MUy buen resto, en una zona muy tranquila, ideal para ir en pareja. Se puede comer cualquier tipo de plato y ninguno desentona. La atencion es muy buena y el ambiente del resto excelente. Lo unico en contra es el precio que es un poco excesivo. Para visitar"
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "molcin", 
      "text": "El lugar es excelente... Tanto el ambiente cómo el servicio y la calidad de sus comidas.  Eramos 2 parejas, con lo cual, probamos 4 platos diferentes (previa tabla de quesos y fiambres) y todos estaban muy pero muy buenos.  Altamente recomendable."
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "thepusherfer", 
      "text": "Un plato bueno , y otro mas o menos , la dedicacion de los mosos es muy buena , es un poco ruidoso"
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Daly17", 
      "text": "Muy lindo lugar con toda la onda, destaco la atencion de pablo ya que esta en todos los detalles , voy muy seguido y recomiendo el lugar"
    }
  ], 
  "excelentes": [
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AcidRain", 
      "text": "De primera. Mantiene la calidad cada vez que vuelvo. Uno de los pocos lugares donde se puede comer sushi excelente a precios razonables y en un ambiente comodo y bien atendido.\r\nTotalmente recomendable."
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CERENELA", 
      "text": "Excelente la atencion del barman, dany. nos hizo unos tragos espectaculares.\r\nmuy rico el sushi"
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agusirenita", 
      "text": "El mejor Sushi de Buenos Aires, el servicio es excelente, tanto en el salon como el servicio de delivery. Aceptan tarjetas de credito para delivery lo cual es muy bueno. Me encanto el lugar, cada detalle esta cuidado y lo recomiendo."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "inevia", 
      "text": "fui a cenar con amigos y pasamos un momento barbaro, la comida y la atencion acompaño la salida, los precios estan biien, las porciones son abundantes, parece como si comiera en casa, la comida de mi mama. me encanto, pienso volver!!!"
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fergabriel", 
      "text": "Lo que mas me impacto fue la presentyacion del plato, en su horma. muy rica la pasta.\r\nLa atencion del mozo Luis fue atenta y muy amena.\r\nVolveria a cenar con todo gusto."
    }
  ]
}