{
  "malos": [
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Verin", 
      "text": "Pedimos comer un plato sabroso y nos recomendaron uno cuyo nombre es PO. Era una sopa con carne de cerdo y, si bien tenìa un gusto fuerte por el chili, no era sabroso.\r\nEl MIEN XAO muy aceitoso.\r\nNo hay variedad de platos, el menù es acotado."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Francin", 
      "text": "Tenía ganas de conocer este lugar, ya conozco los otros de este tipo de comida, el lugar muy lindo ambientado, lástima que la comida no acompañe, no tenia gusto a nada.y vietnamita? tampoco. Una pena"
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Rudihenry", 
      "text": "Voy a ser franco y disculpa la sinceridad, el arroz blanco con pollo no tenia sabor, el arroz estaba calentado por microonda, la ensalada no era nada especial y nada asiaticos,me fui con hambre y desilucion, la camarera tenia muchas ganas de irse a casa, no vi ni un vietnamita, los precios de lo que venden en el local de ropa son increiblemente altos,salen eso en vietnam? precios de los platos tambien muy altos. Soy asiatico, se como es comida asiatica. Espero pueden mejorar y representar Vietnam de verdad.Gracias y perdon."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cmarenna", 
      "text": "Soy de los que suelen dar oportunidades, por eso entre a pesar de estar vacio...pero me traicionó la buena intencion. La carta muy limitada, de entrada pedimos rolls de hoja de arroz pero la verdura y carne de relleno no estaban en su punto justo de coccion. De plato principal pedi asesoramiento sobre la comida tipica a la atenta mesera, resultado una sopa con lonjas de carne poco tierna. La relacion precio calidad tampoco se cumplio bien cobrado por lo que comimos. No volvi a ir espero que hayan mejorado."
    }
  ], 
  "buenos": [
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Leena", 
      "text": "Estuve anoche y me encantó tanto la onda como la ambientación. La atención excelente, esmerada. No soy una entendida en comida vietnamita, pero los platos que comí me parecieron ricos, balanceados y exóticos. El precio no económico, pero acorde a la zona estimo. Volvería, cómo no."
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanab", 
      "text": "Estaba esperando algun lugar de comida vietnamita. Muy interesante la propuesta. la atemción correcta. La comida llegó rápido. Me hubiera gustado un poco más de opciones en la carta aunque lo que había estaba bien para una primera visita.\r\n El lugar es un poco frío en su decoración en el interior. La atencion, muy correcta.Volvería."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lu_2008_", 
      "text": "Comimos unas brochettes de cerdo y anana especiadas,con una salsa de soja y lemon grass y probamos una ensalada de bok choy que tenia mango,hongos,brotes y jenjibre que estaba muy buena.El ambiente es normal,nada del otro mundo,lo que si esta bueno es que en las dos oportunidades que fuimos nos atendieron genial,son muy atentos,pero la carta la verdad no es muy variada.La segunda vez que fuimos no fue a la noche sino a la tarde, a tomar el te,tampoco tiene variedad pero las infusiones estan muy buenas,lo que mas me gusto fue un cafe lacteado especiado con canela y cardamomo muy rico,"
    }, 
    {
      "date": "27 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sofijaime", 
      "text": "No conocía la comida vietnamita por lo que desconozco si los platos son auténticos, pero puedo decir que las porciones son chicas en relación a los precios y que los sabores no me resultaron nada especial, más bien algo desabridos. La atención fue atenta y dispuesta a explicar el contenido de los platos. El ambiente es chico y las banquetas bajas se vuelven muy incómodas después de un rato. Si bien supongo que el vino no tiene que ver con Vietnam, para los que lo preferimos, solo ofrecen orgánicos de una una bodega y a un único precio bastante elevado. Los helados son muy buenos."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hectorps", 
      "text": "La calidad de la comida es buena, aunque las porciones son pequeñas y el plato es \"estirado\" con exceso de vegetales. La relación entre la calidad / abundancia de los platos y su precio es desfavorable para el cliente. El servicio es correcto. El ambiente, agradeable."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Micenas", 
      "text": "Me asustó un poco la calificación que tiene este lugar en la guía, pero debo reconocer que quedé bastante satisfecho con la cena. Los platos son sabrosos aunque es cierto que no poseen los condimentos típicos de esta comida étnica. Creo que deberían mejorar la calidad del arroz (parece arroz común). El servicio es amigable, pero hay que ir temprano por que si no uno tiene la sensación de que luego de la 1 AM ya quieren cerrar. El lugar está bien para una comida de paso, sólo que después de una hora los bancos comienzan a sentirse incómodos. Para resaltar: riquísimos los helados caseros."
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nickname", 
      "text": "rica la comida, el nem ran porcion muy chica, pero los platos principales ambundantes. el menu es muy reducido, 12 platos +o- entre entradas y 1° plato. los postres tambien pocos pero rico el helado de cacao y barato.cerveza solo en porroncito $13.- la stella artois, cara no?\r\nmuy agradable la ambientación y la atención de las camareras, pero mucho calor, no estaba encendido el aire acondicionado y se cocina en el mismo salon. no se cobra cubierto.tiene un patio donde se puede fumar"
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sushi", 
      "text": "Entramos un domingo al mediodía por curiosidad.\r\nComimos de entrada unos Nem Ram que estaban buenísimos acompañados de unas salsitas ricas pero que no tenían nada extraordinario.\r\nDe plato principal pedimos un arroz que viene con pollo y hongos, que también estaba muy bueno.\r\nComimos en el patio que es bonito, pero no nos quedó ninguna sensación de comida vietnamita.\r\nTal vez tendrían que agregar un poco de especias tradicionales. Y más variedad de platos autóctonos."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ooLuzzoo", 
      "text": "Esta bien ambientado y se puede percibir cierta serenidad en el aire, los platos son buenos."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maximovallejos", 
      "text": "Comida muy sabrosa y bastante típica. Raciones abundantes. Buena atención y buena ambientación. Asientos un poco bajos e incómodos para gente mayor o con problemas de cintura. Helados artesanales EXQUISITOS y café frío con cardamomo y leche condensada para recomendar. Quedamos muy contentos con la elección. Lo único es que al final (éramos 4) pagábamos todos con tarjetas diferentes (todos pagábamos lo mismo) e hicieron mal la cuenta ... (¿tan difícil es dividir por cuatro con una calculadora?)."
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Los platos no están mal, pero no puede ser que te falte la mitad de la carta y que el personal no pueda explicar bien cada cosa que le preguntan. El jardín está bueno, pero nada de todo esto justifica los precios (si ser exorbitantes, tampoco son acordes a lo que ofrecen). En síntesis: Recomendamos sólo para la tarde, que con suerte encontrás alguna rica torta."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LeoSaran", 
      "text": "Una lástima que solo tuvieran tres platos disponibles. Fuimos con muchas expectativas y no tenían comida para ofrecernos. Pedimos los tres platos (para dos) y parecían entradas, nos quedamos con hambre. Nos ofrecieron té vietnamita, pero era de origen chino. La atención fue muy buena, pero éramos los únicos comensales; la misma chica que atiende es la que cocina.\r\nMi compañera es vietnamita y dijo que no conocía la comida que estábamos comiendo.\r\nSi volvemos vamos a reservar la mesa y la comida."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "victorfa11", 
      "text": "EL lugar tien 9  mesas con un màximo  de 36/40  comensales. Habìa una sola moza INEXPERTA.  \r\nEl servicio salìa mal, la gente de la barra era un caos.De su carta corta, lo que no es malo, faltaba la mitad. De vietnamita, solo la ropa de la tienda. El  ambiente es ruidoso y  toda el personal trabaja mal, pese al  esfuerzo (se nota) que tratan de poner. Lo  ùnico  rescatable fue el plato Xiao Fan y la tarta ...pero  no  tenìan PHO!!! que es como quedarte sin pasta en un restó italiano!!"
    }
  ], 
  "excelentes": [
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "De entrada unos balls de cerdo y camarones con una salsa agridulce, muy bien, suave y nada aceitoso. De principal un excelente mien xao, unos fideos de porotos verdes, hongos negros, zanahoria y especias, respetando la tradición original. Según afirma el maitre, los platos son preparados por las mujeres de los funcionarios de la embajada vietnamita con productos llegados por Malasyan Airlines. El Extra Brut orgánico Médanos estaba perfecto. El detalle negativo: le prestaría más atención a los cristales. Según me pareció, no hace falta reserva."
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ingles1955", 
      "text": "Puedo decir que comimos una autentica comida vietnamita. Hemos estado en aquel pais y nunca pudimos volver a disfrutar fuera de Vietnam, como lo hemos hecho en este lugar, los manjares tipicos. La ambientacion nos transporta al barrio antiguo de Hanoi. Impecable la atención de las camareras, y la paciencia para explicar las caracteristicas de cada plato con un gran conocimiento intelectual.Me llamo la atención los precios accesibles tratandose de que se encuentra en Palermo Soho. La suave musica etnica y la correcta distancia entre las mesas nos permitio tener mucha intimidad."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Es la primera vez que comí comida vietnamita y la verdad que la experiencia fue totalmente positiva.\r\nExcelente comida y ambientación perfecta.\r\nAtención a mejorar ya que es un poco lenta."
    }
  ]
}