{
  "malos": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Jijitus", 
      "text": "Una atencion desastrosa, comenzando por el maitre y siguiendo por un servicio de comida pesimo. Nos dijeron que esperaramos 20 minutos por una mesa, pero finalmente esa mesa nunca aparecio. Paso el tiempo y luego nos dijeron que les faltaban mozos... y que teniamos que esperar mas tiempo. Por supuesto que nos fuimos, habiendo solo probado unas entradas en la barra, las cuales estaban frias. Lamentable. Una gran decepcion. Habia ido mas de una vez, pero no volvere."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marianoxl", 
      "text": "un desastre, abiendo pedido reserva me atendieron un hora y media despues, los ravioles que me trajeron estaban aun cogelados...obviamne no me cobraron la cena, pero mas que seguro que no vuelvo nunca mas"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pisimiqui", 
      "text": "un desastre! se confundieron el vino, ojo de bife jugoso es suela finita de zapato, papas fritas en un extraño cono y frias, la suprema no es milanesa sino pechuga a  la parrilla, ensalada de radicheta y cebolla no habia, el mozo fue a buscar un vinagre y nunca lo trajo...nunca preguntaron si estaba todo bien o mal...el lugar es agradable pero de noche no ve"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marialuz", 
      "text": "Un desastre la atencion esperamos 50 minutos para que nos atiendan , me trajo mi bebida y desues de 30 minutos mas la copa de vino de mi marido , el hielo dps de que la coca ya estaba caliente, el pan se lo pedi 3 veces ! un caos se levantaron 4 mesas sin pagar ya que no iban a seguir esperando mas siendo las 12 de la noche y entrando a las 21.30 habia mesas que todavia no habian comido, fui a pasar una velada romantica con mi marido y terminamos pidiendo la cuenta porque no daba para mas!"
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "petinati", 
      "text": "bastante desprolijo,los floreros que tienen ramas estaba el agua sucia,a la noche ponen velas y todavia estaban ahi,se vino abajo.\r\nmala atencion"
    }, 
    {
      "date": "11 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Cuka", 
      "text": "A ver... mañana me pregunta un amigo ¿a dónde vamos a comer? y no respondo Manero por las siguientes razones: \r\n1. De los 3 comensales, solo 1 comió excelente. Después, el Ojo de Bife al Horno de Barro muy seco y los Sorrentinos de salmón secos y muy masacote el relleno. \r\n2. No tiene una buena relación precio/calidad\r\n3. La decoración es una mezcla rara que le impide vivir su propia escencia. Si consideramos la música como parte del decorado; continúa restando puntos.  \r\n\r\nCabe destacar: la atención, muy buena."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "TZVI", 
      "text": "El plato de Ravioles y el resto de la comida tardo demasiado y fue mediocre en el caso de los ravioles $67 ( 7 Ravioles ) o sea aproximadamente $10 el Raviol !!!! Demasiadas pretensiones para un lugar ruidoso, con musica de boliche y no para ambientar una cena relajada eramos seis y nadie quedo satisfecho de acuerdo a las expectativas"
    }, 
    {
      "date": "2 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "juan.medici", 
      "text": "Es caro y el servicio no se ve reflejado en la relacion precio calidad. Los platos son muy chicos. Si pedis una copa de vino no cumplen con el minimo al servirte. La calidad de la comida no vale la pena."
    }, 
    {
      "date": "26 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "chezz", 
      "text": "Comida: bastante desastroza. La entrada de mollejas era muy gomosa, los pinchos de camarones no son nada del otro mundo. El cordero asado no tiene gusto a nada! La \"guarnicion\" de papas es sólo una rodaja chorreada con una salsa verde. Los ravioles de cordero son pasables. La Atención: es \"rara\" en el mejor de los casos, al mozo le pedimos UN solo refill y nos siguió trayendo toda la cena sin preguntar. Fuimos por una cena de negocios  y una vergüenza! pagamos + de 700 pesos x 4 pers"
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tomito1", 
      "text": "Comimos un tapeo . de calidad pesima , el fiambre viejo hasta reseco diria , quesos de la misma forma , con la bebida hacen trampa te ponen *happy hour* con cervezas en el pizarron y no aclaran que es solo con la marca imperial con lo cual te dejan recaliente , todo tipo de agachadas\r\nNo recomiendo comer afuera el moviliario esta destruido , los sillones ni Homeless lo usaria \r\nNo vuelvo ni que me lo regalen!!"
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LINCE", 
      "text": "Concurrimos interesados por un artículo de Vidal Bussi, que lo calificaba de excelente. Total desilusión.Comida regular a mala - muy ruidoso - los panes horrible y los precios importantes. Nos molestó la calificación del crítico, el cual es muy reconocido."
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lacritica", 
      "text": "Las brusquettas que compartimos, estaban muy buenas lo mismo que la creme brulé de postre, pero los principales un horror. El cordero braseado no tenía gusto absolutamente a nada, muy abundante pero con nada de papines, mal balanceado, sin una sola hierba aromática ni especias y costó $78, un afano! Las milanesitas de lomo, de mediocre para abajo...mucho más ricas las mías!!! Me pareció un lugar sin pena ni gloria, inflado por la crítica. En fin, cuán pocos lugares. realmente buenos que hay"
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rolifance", 
      "text": "pretencioso. la pasta fuera de punto completamente (y muy cara). la creme brulee cortada y cuando me quejé, luego de un rato me dijeron que no me la cobrarian, menos mal! nadie se quería hacer cargo. era mesa grande le sirvieron primero a todos los hombres y ultimas a las mujeres, se notaba la falta de encargado de sala. solo pretencioso."
    }
  ], 
  "buenos": [
    {
      "date": "18 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Lindo lugar fuera del circuito tradicional de Belgrano de la mano del eximio Schuster. Muy buena carta de vinos a excelentes precios. Buenas pastas. Para recomendar."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cerminar", 
      "text": "Una propuesta muy interesante, con una carta amplia, horno de barro y buenas pastas, vale la pena probar la fodue de tomates una salsa sutil para acompañar unos raviolis.\r\nLa carta de vino muy buena, tomamos un Carmelo patti a muy buen precio."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "isabella123", 
      "text": "Tenia muchas expectativas, ya que conocia el catering y me parecia muy bueno, el cordero esta muy bien, la bondiola y las batatas para mi gusto con demasiada salsa, pero la comida es buena, por eso lado esta bien, pero si decidis que se vea la cocina, todo deberia ser impecable, estuve cenando al lado del vental que da a la cocina en el fondo, y vi cosas poco aseadas. El toillete tmb dejaba mucho que desear, y la moza mejoro hacia el final.  Cuando uno decide salir, , lo importante no solo es la comida."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Muy lindo lugar, y rica comida."
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rucula", 
      "text": "Un lugar sin una autentica identidad en la comida que ofrece, tiene un poco de todo...,  que suele impactar como algo anodino, que pasara de moda....."
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alexiass", 
      "text": "Muy Lindo y romantico. La comida rica. La atencion un poco dispersa.\r\nSe puede ir en pareja o con amigos."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "afalcon", 
      "text": "Fuimos a festejar un cumpleaños.\r\nEl ambiente muy lindo.\r\nLa comida le falta un poco, nada del otro mundo."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "WilliamTAF", 
      "text": "Algunos lugares hacen fama inmediatamente, el cambio de dueño le dio una chance a este lugar, que no está aprovechando. El ambiente es muy lindo pero la calidad de la comida no acompaña. Rabas duras, chipirones quemados, desproporción entre los platos, de muy pequeños a muy grandes.Los mozos no son profesionales. Carta acotada pero con falta de equilibrio, pesa más por el lado de la parrilla. Confunde sabores. Intenta gustar a demasiados con demasiado poco."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aishi", 
      "text": "Fui a cenar con mi pareja sábado a la noche, con reserva de voucher de regalo. Muy buena ambientacion, coordinación de reserva. La cena nos gusto a ambos y el mozo que atendia asesoraba y estaba presente sin ser molesto. Los platos en su punto."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Es un lugar romantico para ir a cenar en pareja o con otra pareja amiga...  Los platos son ricos y caros."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Crispino", 
      "text": "Estuvo muy bien. Bien atendidos. La comida rica. Los mozos atentos. La carta de vinos muy completa. Los precios razonables. El ambiente muy lindo. Tal vez me pareció un poco ruidoso. El risotto estaba excelente."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anette04", 
      "text": "Muy buena barra de tragos. Platos para todos los gustos, ricos aunque con precios un poco excesivos para lo que termina siendo.\r\nMuy buenos los postres.\r\nMejoraria el tema del ruido los fines de semana, cuando esta lleno de gente y ponen la musica muy fuerte."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lchuck", 
      "text": "No me gusto  nada la atencion,  me parecio pesima por decirlo de alguna forma. un papelon estaba con extranjeros, no vuelvo!\r\ny la comida no vale lo que sale"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BetoBuchass", 
      "text": "Fui este viernes con mi mujer, disfrutamos mucho la velada, todo salió muy bien. Impecable."
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PauJujuy", 
      "text": "Muy bueno, simplemente quiero decir que es muy irreal la puntuación de este comercio.\r\nMerece mejor puntuación."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JoacoW", 
      "text": "La atencion es excelente. Desde Marcelo enla barra (q bueno el Mojito Royal con Havana Club!!) hasta los mozos que te atienden de a varios y con buena onda.\r\nLa comida esta muy bien. El piso de arriba se pasa de onda y para reservar mesas grandes con amigos. La joda termina tarde. Muy bueno todo, siempre volvemos."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mroque", 
      "text": "Me gusto mucho el ambiente, tiene una onda minimalista con un toque retro con mesas bien separadas. Nos atendió más de un mozo con una atención muy profesional, servicio bien coordinado sin ser invasivo. La Comida estuvo muy bien. La carta de vinos es muy completa y con mucha variedad. Los precios son acorde al lugar pero bien balanceados."
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Piotrov", 
      "text": "El servicio es excelente: el mozo fue atento y las recomendaciones dieron en el clavo. La comida es muy rica, no es abundante pero tampoco te deja con hambre, es la ración justa. El asado es muy tierno y sabroso, y el cordero braseado también es muy bueno. Los postres son excelentes.\r\nEl ambiente es un poco ruidoso en cuanto a la música, pero no llega a ser molesto."
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "erimo", 
      "text": "El lugar tiene una buena ubicación y además está bien ambientado (estilo sixties pero moderno). La comida resultó buena y los platos nada abundantes pero si con su medida justa y equilibrada para quedar satisfecho. Me pareció un poco rara la atención de los mozos, eramos varios y no sabías nunca que iban a hacer o a quién atender. Más allá de eso el lugar es aceptable."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Lugar extraño. Con platos bastante clásicos pero con excelente presentación. La atención de los mozos es excelente. Me sorprendió gratamente aunque me sentí limitada en la carta ya que la noto corta y creo que podrían ampliarla un poco. Buenas opciones con el horno de barro (tanto salado como dulce). Resultó un poco caro para lo que ofrecen. Originalidad en la presentación de los postres (con bengalas y hornillos con fuego). Para ir una vez cada tanto."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "micha_ster", 
      "text": "La comida es buena, pero es CARÍSIMA! Pedimos tres platos: el cordero estaba increíble (y sale 100$!), los pinchos de lomo muy buenos, y el risotto de hongos me decepcionó. \r\nMe encantó la presentación de los platos, muy original. \r\nEl lugar es muy lindo (de día es super luminoso), aunque puede tornarse un poco ruidoso si hay mucha gente - y la música fuerte no ayuda. \r\nNo probé ningún trago, pero la barra parece prometedora!\r\nEn definitiva, es un buen lugar pero falla en la relación precio/calidad. No volvería."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "obelix", 
      "text": "Me llevaron unos amigos que habían hecho un brunch ahí y estaban muy contentos con el lugar. Fuimos de noche y el lugar es canchero y espacioso. Muy cómodo. La comida muy buena, pero el servicio un poco lento... Estaba lleno y quizas no tenían todos los mozos. Pero a todos nos gustaron los platos que pedimos. Volveré por el cordero..."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mmnperera", 
      "text": "Excellente lugar. Linda ambiente , muy buena comida y atencion. Casi todas las semanas vamos a comer en Manero.\r\nM"
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pablofazio", 
      "text": "El cambio de dueños no alteró la calidad del lugar. Ahora ofrecen brunch los domingos por el mediodía. El mejor cheescake de la ciudad en cualquiera de sus variedades. Para volver siempre."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanca", 
      "text": "Platos en su justo punto, postre exquisito, buena cesta de pan, correcta carta de vinos. La relación calidad/precio podría mejorarse por el lado del precio. Para una agradable velada con amigos."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "naoah", 
      "text": "El lugar ideal para ir en pareja, lindo lugar, la comida en si esta bien pero son porciones chicas. La carta de vinos arranca con un vino como mas economico Finca La Linda en 45. La atencion me parecio muy correcta. Ideal para llevar a invitados y quedar bien o en pareja."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buena propuesta del nuevo polo gastronómico Sucre. El ambiente es impecable, neto y luminoso y se lucen las recomendaciones del horno de barro. Me gustó mucho!"
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aduanero22", 
      "text": "Me encanta ir a manero en ocasiones especiales y llevarme un muy buen vino (descorche $40). Tienen una carta de vinos de todo tipo, la cocina está a la vista y es enorme, con unos hornos de barro impresionantes.\r\nLa última vez que fui cambiaron la carta, la hicieron más amplia, agregaron parrilla y subieron un poco los precios.\r\nRecomiendo de entrada la burrata con jamón crudo, y para comer me gusta mucho el cordero."
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solcha", 
      "text": "Me encanta ir a Manero! En lo que respecta a nuestro grupo de amigos solemos ir a menudo! La atención de Dani, el encargado del lugar, es Excelente! La barra de tragos es encantadora! El Barman muy bueno! Lo que sí las últimas veces que fuimos sentimos que la calidad de la comida había disminuido y la carta cambio agrandándose las propuestas cuando antes tenían no más que ocho platos principales!\r\nDurante el 2009 Manero ha sido sentirse como en casa...esperemos que en el 2010 con sus cambios no nos defraude!"
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fedcar", 
      "text": "Es un ambiente raro, ruidoso cuando esta lleno,\r\nprecio de las bebidas exagerado. no volvere.\r\nHay mejores lugares."
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "El lugar tiene su onda pero es muy ruidoso. La comida es buena y los tragos tambien. La atencion es deplorable. No solo que son inexpertos, sino que creen que te hacen un favor por atenderte"
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "diegus", 
      "text": "Muy buenas las carnes al horno de barro y el lugar me encantó. Se puede tomar un trago en la barra antes de comer. Atención es correcta y esmerada."
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "osquito", 
      "text": "La verdad que fuimos para opinar al ver tantos comentarios disimiles.  A veces pienso si las personas tienen idea de lo que es un restaurante. \r\nEs cierto que tengo 70 años. La comida es aceptable y por que no buena pero escasa- El servicio regular. El maitre me promete una mesa tranquila y me coloca al lado 8 mujeres que gritaban como pajarracos. Las mesas con mantel de papel. ( lo vi pocas veces en Manhattan. ) La luz pesima. Tuve que pedir al mozo que me lea la carta. El ambiente me parecio malo.Super ruidoso.  La carta de vinos carece de vinos de 375 ademas de carisima. Sin duda no vuelvo."
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lopecito", 
      "text": "Uno puede percibir en este lugar que se le da mas importancia a la apariencia, a mostrarse y a ser fashion que a parecerse a un restaurante. si se tratase de lo primero el lugar es aceptable pero tratandose de un restaurante a donde uno va a comer con un buen ambiente, buen servicio y pretende encontrar buena comida el lugar deja mucho que desear!! Pocas opciones de comida, arrebatada en el horno de barro, escasa (como las frutas al horno)y cara.  No me gusto."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bette", 
      "text": "fuimos 4 personas y salimos disconformes. A pesar de que los platos estaban bien elaborados,  la carta es escasa en su variedad y los platos son escasos en su cantidad. Los precios no se corresponden ni con el servicio, ni con algunos detalles como por ejemplo manteles de papel blanco, mesas contra las paredes con bancos adosados."
    }, 
    {
      "date": "5 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "muchacalle", 
      "text": "cool...de bueno a excelente...el ambiente...la atencion la calidad..las entradas ricas...exquisitas,la carne sabrosa y abundante.son gente del gremio...la barra muy variada y a precio adeuado...lo super recomiendo"
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BlueGlue", 
      "text": "Divinísimo el lugar, con una decoración muy a lo Manhattan y un ambiente súper amplio y bien acomodado en relación ruido-espacio. Comimos muy bien y a un precio correcto, aunque el mozo por momentos estuvo desatento y hubo un lapso de tiempo demasiado grande entre la entrada y la llegada del plato principal. La experiencia en general, sin embargo, es muy recomendable. Creemos haber descubierto un nuevo lugar al cual volvernos asiduos !"
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alys", 
      "text": "El lugar es impecable, la ambientacion muy elegante aunque un poco fria, el sevicio un poco distraido, lo que hay que destacar es la comida, tanto el asado como el cordero y la bondiola exquisitos!!!!! solo que, la guarnicion es un chiste. el cordero viene acompañado con dos rodajitas de papas, que no significaban una guarnicion..pedimos una ensalada y no tenian finalmente trajeron un tomate en rodajas cuando ya habiemos terminado...ah!!! detaalle importanteeee!!!!! rebicen la cuenta."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Arrayanes", 
      "text": "Por fin un restaurant con mesas bien separadas y un ambiente tranquilo donde se puede conversar con la persona que uno tiene enfrente sin tener que levantar la voz, y si a eso le agregamos los chipirones de entrada, lo más rico que he comido últimamente, es un lugar donde definitivamente voy a volver pronto. La carta de vinos, excelente. Los postres, todos ricos."
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "amolasranas", 
      "text": "Me encanta la estética del lugar. \r\nLa barra deberia tener mas protagonismo ya que los tragos son excelentes. Recomiendo el mojito,porque no es fácil de lograr."
    }, 
    {
      "date": "2 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Muy linda ambientacion, predominando el color blanco. Mesas espaciadas. Buena barra de tragos. Lindo ventanal hacia la cocina. Muy rica la burrata, el cordero, la torta de chocolate."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pyco", 
      "text": "reservamos mesa para 2 sàb. a la noche. el lugar està muy bien decorado. servicio malo. mi cordero exquisito. el ojo de bife pedido \"a punto\" estaba crudo, pedimos que lo cocinen màs y lo calentaron junto a la guarniciòn, la que quedò incomible, llena de aceite caliente. la cereza fue que pedimos cambio para dejar propina y nos dijeron que \"no tenìan\". lugar lindo, muy ruidoso, servicio pèsimo, no vuelvo màs!!!"
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanchina", 
      "text": "Es evidente que Manero supo imponerse en el rubro \"estar de moda\". Si te interesa ver gente famosa, este es tu lugar. La comida llega demasiado rápido como para no pensar que viene de un microondas. El servicio es malhumorado y distraído. Intenté que en lugar de papas mi carne viniera con ensalda y eso generó una larga cadena de consultas de la que me mantuvieron al tanto. Solo ir para ver gente."
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "any", 
      "text": "Comida muy buena, panera variada y buen servicio en un lugar amplio, lleno de gente y super ruidoso con poca luz.\r\nEs una pena no poder conversar con tu pareja sin gritar, pero es un tema no resuelto.\r\nEl cordero, delicioso, podrían bajar el tenor de sal en los platos y estaría mejor aún, pero vale la pena si no sos hipoacúsico, de lo contrario, abstenerse."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jijitus", 
      "text": "Muy acertada la ambientacion del lugar. Comimos una variedad de entradas y todas muy ricas. El servicio estuvo bien. Bien resuelto el tema del ruido. Muy recomendable."
    }, 
    {
      "date": "19 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "@guynevo", 
      "text": "Un lugar que vale la pena conocer. La ambientación es perfecta, la comida es correcta y el servicio te hace sentir muy cómodo.\r\nCuando fuimos hubo un mix de gente \"linda\" que Manero parece ser su lugar del momento, con familias con chicos, parejas y mesas de amigos. El lugar da para cualquier tipo de reunión y todos parecen estar cómodos."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "njmv", 
      "text": "Me encanto la atencion del servicio y el buen clima que sentimos."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cvljm", 
      "text": "Para comenzar el salon cuenta con una sobria ambientacion, con su iluminacion en el punto justo, la recepcion nos parecio muy dinamica y con profecionalismo, nos hicieron sentir los unicos en el restaurnt, el cordero barsedo estaba ideal y para destacar la repidez y coordincion entre la entrada y el plato principal.No tiene muy buena acustica, pero vale la pena, es recomendable."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "En primer lugar es inevitable destacar la ambientación vanguardista y glamorosa, que es digna de conocer.  Pero cuando muchos restos cool se quedan sólo en eso, Manero demuestra que además se puede tener un servicio eficaz y una buena cocina.  El plato vedette sin dudas es el cordero y en la lista de postres hay una crème brulée de chocolate blanco que merece ser probada. La aparición de Manero en la oferta gastronómica local me hace acordar mucho a los inicios de Casa Cruz.  Aunque quizás mejor."
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mmontes", 
      "text": "El lugar tiene mucha onda. La barra es muy buena.\r\nLa carta es acotada pero variada, en general todos sus platos pasaron por el horno de barro. La comida no es para super destacar pero vale la pena la experiencia mas que nada por la onda del lugar."
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "archiflo", 
      "text": "Lugar con mucha onda, buenos tragos... carta un poco corta pero bien."
    }
  ], 
  "excelentes": [
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PSICOLOGA", 
      "text": "Muy buen lugar ,con detalles arquitectónicos donde los sonidos están atenuados.Muy buena atención ,la comida excelente.Postre el volcán de chocolate. Tomamos agua mineral"
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julieta555", 
      "text": "EXCELENTE EXPERIENCIA. Concurro seguido y Voy a hablar solo por los tragos: Marce esta en la barra y tiene TODA la buena onda y los drinks que prepara son de lo mejor que probe en B.A., muy finos!  La mejor barra , de calidad!!!En cuanto a comida, probe solo unos postres y estaban... inolvidables. No veo la hora de volver para cenar/almorzar!!!"
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Metrextik", 
      "text": "Soy un asiduo visitante. Debo haber ido fácil 8 veces ya, siempre en diferentes situaciones. En pareja, con amigos, en familia, con niños. NUNCA me decepcionó. \r\n\r\nTODOS los platos que probé fueron muy ricos. Mi combinación preferida es la provoleta con chutney, seguido de la Bondiola (wow!), y para terminar, la mousse de dulce de leche.\r\n\r\nRecomendado, no pueden derjar de ir"
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ptrejo", 
      "text": "increible.... muy bueno y la atencion perfecta. Felicito al maitre porque la verdad es muy atento... gracias"
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jims", 
      "text": "El lugar esta muy bien ambientado, en una esquina muy linda, se puede estacionar tranquilamente, fuimos un grupo de 25 personas antes del partido de Arg-Chile, nos atendieron de maravillas, nos armaron una cocktail con una recepcion con varios bocados frios y calientes, realmente exquisito y por un precio muy razonable! \r\nRealmente queremos volver a organizar algo similar en nuestra empresa. Lo recomiendo!"
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bourdain", 
      "text": "Excelente restaurant, la comida muy recomendable. Pedí un salmón con papas rosti y un matambrito de  cerdo. De postre un muy buen volcán de chocolate. La ambientación llena de luz, tiene onda para el mediodía. No fui de noche. Los precios son algo caros, y las porciones pequeñas. La atención debe mejorar, muy lenta a pesar de tener mucho staff."
    }, 
    {
      "date": "4 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dieselem", 
      "text": "Excelente. Me hice habitué del lugar. Siempre voy a la barra, la atención es muy buena. Te saben recomendar lo que querés, no están encima tuyo, salvo que quieras intercambiar conocimientos de vinos o gastronómicos. Conocen toda la carta. Los tragos que hacen, son un diez. Muy recomendable. $240 dos personas con entrada y botella de vino."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vdychter", 
      "text": "El lugar es muy lindo y esta modernamente decorado. \r\nEs un lugar con un encanto diferente...está bueno para ir tomar un trago en la barra y después cenar. \r\nLa comida es muy rica; especialmente la carne. \r\nHace poco volví a ir y probé un risotto y fue espectacular también.... la carta de postres es una cosa de locos! \r\nEl servicio es impecable... constantemente esta viendo que necesitas algo. \r\nEso si.. te queres matar cuando llega la cuenta!"
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "2xelmundo", 
      "text": "Recomiendo este resto para ir en pareja o con amigos. La barra es muy buena y la comida variada y para todos los gustos. La ambientacion del lugar es muy blanca pero calida al mismo tiempo y romantica. Las mollejitas son lo mas! Para una ocasion especial o para todos los dias..."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VaniTar", 
      "text": "Muy bueno!!!\r\nAnoche fuimos a cenar con otra pareja de amigos...\r\nEl comienzo fue excelente ( la barra )..\r\nEn la Mesa, muy buena la atencion, la comida excelente ( muy rica ), los postres increibles!!!!\r\nEl precio esta ok, el lugar un 10!!!!"
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "El tapeo excelente aunque chico para 2 personas. La caipirinha de maracuyá impecable. Nos atendieron muy muy bien y nos encantó la decoración. Aunque nos pareció alto el precio del cubierto ($10), volveremos!"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Todos los platos que pedimos estuvieron bien. Tanto el salmón a la parrilla como el cordero braseado se destacaron. \r\nLa excelente barra de tragos es un buen lugar para empezar la noche que termina tarde gracias a la buena onda y el buen servicio."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maluga", 
      "text": "Excelente todooooooooooooooooooooo"
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AugustoB", 
      "text": "Muy bueno todo!! tienen una barra impresionante donde almorzamos, tomamos tragos antes y durante el almuerzo, el barman, Augusto, se lucio con muy buenos tragos y una gran atencion!\r\nel asado es uno de los mejores que comi! y la porcion muy importante!\r\nVolveremos pronto!"
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Polyus", 
      "text": "Fuimos a tomar el brunch el domingo al mediodía. Aunque caro, la comida es muy buena, especialmente la mesa de dulces. El lugar es muy lindo y la atención correcta. Iremos próximamente para comer a la carta."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcelucha", 
      "text": "El lugar es maravilloso,cada detalle está en su perfecto sitio, la calidad de la comida es de primera, el mozo muy atento a nosotros y como plus la presentación de cada plato fue de una gran elaboración y muy buen gusto .El lugar divino. .Todo hizo que una pasemos un hermoso momento disfrutando de una riquísima cenaSalimos muy contentos y con la intención de regresar cada vez que podamos."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ROCILIN", 
      "text": "Estuve con mi esposo y una pareja amiga el domingo por la noche, todo fue tal cual me lo contaron... EXCELENTE.Desde la ambientacion, atencion y el clima, hasta toda los platos que probamos, todo exquisito y de primera calidad. El ceviche es el mejor de Capital y los postres de otro mundo. Volveremos definitivamente."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "polito6305", 
      "text": "que buen lugar encontre tenian razon mis amigos que me lo recomendaron los platos son riquisimos la presentacion es barbara el horno de barro le da un sabor al asado y al cordero que bien vale la pena comerlos los postres un capitulo aparte no solo son ricos me mato la presentacion \r\nah me olvidaba de la barra si no tomas un trago no existis\r\nla pase muy bien comi muy bien .por algo estaba tan concurrido"
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DRLUIS_ML", 
      "text": "Realmente me impresionó la comida como el lugar, creo que inmejorable, la atención pésima, me senté en una mesa de 4 me dejaron el agua lejos y nadie se ocupó de servirme nuevamente, tratan de ponerle ganas los mozos pero son improvisados.\r\nEso desmejora la comida y el lugar"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "balotage", 
      "text": "Un lugar bien ambientado, con su propia cava. Mesas amplias, sillas cómodas y servilletas del tamaño ideal. La atención impecable. Platos perfectamente ejecutados, con sabores interesantes, y a su vez tradicionales. Porciones abundantes. Muy buena panera casera, y postres originales (su decoración un tanto extravagante). Para volver."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "Excelente ambiente y atencion(tienen aprox 12 mozos)la comida de 10 incluido postres y una carta vinos q se las trae(recomiendo el malbec 2008 de ricardo santos)ah...tiene seguridad en la puerta......volvere"
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rodri_fco", 
      "text": "Iba a poner todo excelente la verdad, pero al final de la noche nos vinieron a ofrecer un algodon de azucar gigante que vimos en otra mesa todo adornado, aceptamos pensando que era una invitacion de la casa y cuando llego la cuenta vimos que nos cobraron $24. Un algodon de azucar que venden en la plaza $24!!!! El resto todo excelente, comida de primer nivel, excelente servicio salvo por ese detalle y ambiente hermoso. Muy buena atención de todos los mozos y el cordero y asado al horno de barro excelente. Muy buenos todos los postres que vienen adornados con fuego o detalles decorativos!!"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FlowerBomb", 
      "text": "De las mejores opciones del circuito gastronómico!\r\nTodo fue excelente, la comida exquisita, la atención 10 puntos!\r\nEl lugar esta muy bien ubicado, en una calle tranquila, es muy luminoso, espacioso pero no por eso deja de ser acogedor.\r\nVarias cositas para destacar: la caipirinha de maracuyá para tomar en la barra antes de sentarse, el punto justo de cocción de las carnes, las pastas son increíbles y en cuanto a los postres no solo recomiendo la cheesecake de maracuyá, el volcán de chocolate fue una experiencia sublime.\r\nElogios miles para Manero!\r\nDefinitivamente, volveremos."
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hu_Gui_To", 
      "text": "Espectacular. Voy a volver muchas veces. Los tragos de la barra son riquisimos (y el 2x1 es hasta las 10pm), los mozos atienden muy muy bien, la pizza es riquisima para entrada y el salmon blanco con papas rosti me dejaron extasiado. Rematé con un volcán de chocolate (nada del otro mundo). El lugar es algo ruidoso, pero muy lindo. Voy a volver muchas veces más, la pasé muy bien y me fui lleno."
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fschlim", 
      "text": "El lugar es excelente, impecable, bien decorado y con muy buen gusto, estilo faena. la atencion es de primer nivel, todo el personal muy atento y dispuesto a hacer agradable la visita. la comida no podia estar mejor. en su punto todos los platos y bien presentados en porciones adecuadas. vuelvo sin dudas."
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RACIN", 
      "text": "Muy buena comida, aparte de estar en unlugar agradable y bian atendido, un lugar no solo para comer sino para pasr un buen  momento\r\n\r\n                    helly  y elias"
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cegu", 
      "text": "Muy ricos los tragos del happy hour, en un ambiente calido y alegre. La comida muy rica! primero una pizza en la barra para acompañar una excelente caipirinhia de maracuya! Despues comimos una ensalada muy fresca y distinta: ensalada madero.\r\nLa atencion babara! seguro volvere!"
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VaninaFF", 
      "text": "Volví a Manero luego de unos meses y fui gratamente sorprendida. Me encontré con una gran variedad de platos, de excelente calidad y una gran presentación, todo ello acompañado por una atención que también merece ser destacada en el marco de un ámbiente que continúa siendo cálido y moderno a la vez. Muy recomendable al igual que los tragos que sirven en la barra."
    }, 
    {
      "date": "1 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Polita", 
      "text": "Excelente Experiencia! Lleve unos amigos de fuera y quede como una reina, comimos muy bien, sobre todo las carnes al horno de barro, en porciones super abundantes y nos atendieron maravillosamente. No habia mucha gente, asique el ambiente estaba tranquilo y el lugar nos resulto muy lindo. Vuelvo seguro!!!"
    }, 
    {
      "date": "18 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "taxidi", 
      "text": "Me encanto el lugar y creo el alma mater del mismo es el maitre, si no mal recuerdo Daniel....excelente atencion, ya habia leido criticas sobre el lugar y fui con idea de las mismas, me parecio buenisimo.\r\nviviana"
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marinaa", 
      "text": "Me encanta MANERO!! El ambiente liadísimo, en la barra o en las mesas siempre me sentí cómoda. La atención muy agradable, por la buena predisposición que hay. La comida bueniiisima siempre rica! Los tragos tamb, y los postres geniales!"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carbonero", 
      "text": "la pase muy bien espesialmente en la barra donde hasen de los mejores cocktels de buenos aires"
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "Excelente absolutamente todo. La carta de vinos tal vez una de las mejores de BA. La atención es excelente, monitoreada por sus dueños que están en todos los detalles incluso hasta en los tragos que salen de la barra. El menú es variado, la molleja como entrada muy bien y el basmati con langosyinos muy bien. Cuesta encontrarles puntos débiles, tal vez un poco frugal las porciones, no se. Si vas por los tres platos salís muy contento. ¡¡¡Muy bueno el bloddy mary!!! La próxima la llevo a mi mujer."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lazorra", 
      "text": "Fuimos con un grupo grande y realmente estuvimos cómodos, ya que el lugar es amplio y las mesas estan bien separadas. La ambientación es muy cool y esta muy bien puesto. La atención fue esmerada, aunque los platos se demoraron un poco. El cordero al horno de barro fue espectacular, aunque la guarnición era escasa. Muy rico. Los postres también estuvieron a la altura. Una buena experiencia."
    }, 
    {
      "date": "5 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JoacoW", 
      "text": "Las 3 mejores cosas de Manero son la barra (altamente atendida por Marcelo), el horno de barro y la ambientanción.\r\nPara que la experiencia sea 100% aprovechada, no dejar de tomarse un mojito de maracuya con Havana, comerl el asado al horno de barro y disfrutar de la vista, tanto del lugar que tiene mucha onda como de los famosos o modelos que hay siempre!\r\nMuy recomendable"
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "josem", 
      "text": "La comida, con ese sabor especial que le da el horno de barro, es por lejos lo mejor de MANERO. El 90% de las opciones estan cocinadas asi. Los platos son simples en cuanto a ingredientes pero en el punto, sabor y consistencia justa.\r\nEn cuanto al espacio, las mesas estan bien distribuidas, con buen sistema de climatizacion aunque un poco ruidoso. \r\nNo podes dejar de probar la torta quemada de maracuya! IMPERDIBLE\r\nLa atencion es muy correcta y eficiente."
    }, 
    {
      "date": "26 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kenny", 
      "text": "Lugar que hay que conocer, tiene una línea empecable, desde la puerta hasta la barra, un ambiente lindísimo. La comida de 10, tiene un horno de barro donde hacen el pan, de plato principal me pedí un ojo de bife, que estaba muy bueno, con papas rosti, y aclaro que era abundante; de postre un helado artesanal. El servicio excelente pero hay que tener en cuenta que cuando fui eramos nada más que 5 mesas para atender. Vuelvo."
    }, 
    {
      "date": "22 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "phamme", 
      "text": "increible lugar. sinceramente no me esperaba un lugar tan agradable.fui un lunes pero la atencion y el servicio de 10. los vinos increibles.muy buena seleccion.un ambiente relajante.\r\nel risotto a comparcacion del cordero en cuanto a cantidad se quedo muy pobre.aunque era la cantidad aproximadamente justa, podrian servir un poco mas.es declicioso.cada bocado del cordero era mejor que el otro. \r\nme quede con muchas ganas de probar un poco de todo :) \r\nes un lugar para volver. definitivamente."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ososebas", 
      "text": "El ambiente es espectacular lo mismo que la comida y el servicio. Para destacar la cava de vinos."
    }, 
    {
      "date": "19 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "El lugar está puesto muy bien. Sin estridencias, correctísimo. El énfasis está puesto en el horno de barro del que salieron un cordero braseado y una pizza que comí y me encantaron. Me gustaron las entradas que probé: una ensalada de alcauciles y tiraditos de pescado blanco. Recomendable."
    }, 
    {
      "date": "18 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "annu", 
      "text": "Manero es un lugar diferente por donde se lo vea, no solo por su estetica sino por la dimension y la transparecia que tiene su cocina, el ambiente es muy agradable y la atencion es muy buena."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mga", 
      "text": "Fuì esperandome encontrar sòlo un lugar cool con una buena barra y fuè asì pero ademàs  la comida es  especial; de los cuatro platos que pedimos uno màs delicioso que otro aunque el cordero es IMPERDIBLE!(quizàs esto tenga que ver con el chef que sabe lo que hace ya que viene con la experiencia de Los Negros y Marismo en Uruguay)\r\nEl servicio fuè excelente desde la panera y unas cositas muy ricas que traen para picar, asì còmo los consejos de los mozos que sabìan explicar cada plato perfectamente y la ràpidez de la cocina a pesar de que explotaba de gente.\r\nPasò a ser uno de mis preferidos"
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "El lugar es increible, la comida muy rica y sabrosa, muy recomendable"
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "poleta", 
      "text": "el ambiente es super bueno y la comida tambien! \r\nPara los que les gusto Marismo en Uruguay, este les va a encantar!"
    }
  ]
}