{
  "malos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "UNTALHUGO", 
      "text": "Fuimos el sábado con  mi esposa. Cordial atención, buena ambientación. Empezamos con una rica panera y la sopa crema de calabaza. Luego la comida tardó más de 1 hora en llegar y eran dos platos de pasta. Los tagliatelles míos no eran nada del otro mundo y la salsa de camarones traía sólo cinco. Los postres una decepción. No vuelvo"
    }, 
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Semd", 
      "text": "Ambientación mala.El mozo sirvió el agua en la copa del vino y viceversa. No tenían stock de uno de los vinos de carta,al ser una mesa con 9 comensales hubo que cambiar de marca  y nuevamente el mozo metió la pata.Mezcló un vino con otro en mi copa.Vamos con la comida: cómo puede ser que un medallón de lomo sea duro?.Evidentementemente no era lomo.El \"puré rústico\" olvidable.Conclusión: si te gusta la buena mesa,si sabés cocinar,no vayas porque te vas a decepcionar."
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Zeus", 
      "text": "Fuimos el miercoles pasado. El lugar es lindo. La atención es esmerada por parte del mozo, pero como está solo y tiene 30 cubiertos no logra hacerlo bien. La comida no nos gustó. Pagar $50 por un plato de pastas y que me den pure cica y pagar $40 por un pollo con arroz y que el arroz esté hervido con caldo Knorr me pareció de cuarta. \r\nNo volvería."
    }
  ], 
  "buenos": [
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Guilez", 
      "text": "Aceptable. Para ir tenes que reservar, sino sufris demora de hora y media minimo. La presentación es muy buena, el ambiente cálido. La comida hasta ahi...mas alla de la buena p´resentación de los platos, pedi un Tournedo de lomo en reducción Malbec con un pure de papa con hongos, la reduccion resultó ser muy reduciday te dan dos pedacitos de lomo por el cual pagas $65 y comés mucha papa. Destacable si la sopa de calabaza en vaso de tequila y los panes saborizados de remolacha y zapallo. Pedimos para beber un Norton Cosecha Tardía a un barato precio que exhibía la carta pero resultó ser una presentación especial de 500 cc. Ojo con eso, preguntar antes.El mozo se mostró servicial siempre."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablo_ser", 
      "text": "Desde que llegas a CasaGuapa se preocupan x atenderte de la mejor manera. La entrada con un shot de sopa de calabaza... exquisita, acompañada x una panera y pate ahumado de salmón para seguir con los muy originales nombres de los platos. Pedimos Lomos al Malbec con Puré exquisito y Medallones de Pollo con semillas, mix de verdes y mayonesa. Bien servidos, el servico super cordial y atento. Vamos a volver seguramente."
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rauldi", 
      "text": "Comida muy bien preparada, buena atención, lugar tranquilo, bien decorado, tiene algunas mesas afuera. Los precios de algunos postres me parecieron algo excesivos, aunque eran de buena calidad no eran abundantes."
    }, 
    {
      "date": "14 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariettam", 
      "text": "Todo estaba bien hecho, y con ingredientes de calidad. El helado de mi hijo no era el típico helado de restó: estaba RICO. La casa es encantadora y tiene un saloncito semiprivado para seis, bellísimo. Ah! Tiene un vivero amoroso!"
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebask4", 
      "text": "Una perla en Lomas de Zamora, en mi barrio que por cierto es muy tranquilo.\r\nLa comida es de buena calidad, carta no muy extensa pero algo variada. Algunos platos de cocina de autor muy buenos. Pasteleria sencillamente espectacular.\r\nLa atencion, muy calida, amable y distendida. Muy buena la recomendacion del espumante Wish en lugar del champagne de la casa.\r\nPara volver y recomendar, es una experiencia muy intima en salones muy acogedores. Casi como comer en casa pero con el toque de un chef."
    }, 
    {
      "date": "1 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "claudine61", 
      "text": "El ambiente de Casaguapa es muy agradable. Los colores que han seleccionado para el mismo son los ideales al igual que los cuadros. La Tabla de quesos y fiambres es una opción imperdible para compartir con familiares y amigos.Algo diferente en la zona Sur"
    }
  ], 
  "excelentes": [
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Qué buen lugar para disfrutar de una buena cocina! Una casa donde la atención es cordial y  el ambiente distendido. Como cortesía,  sopa de calabaza; deliciosa,  muy buena panera,  con  variados panes saborizados de elaboración propia.  Excelente el lomo mediterráneo y el salmón con crema de queso azul y nueces. Tentadores postres y precios acordes a la calidad  de los platos en generosas porciones. Súper recomendable."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danielrob", 
      "text": "Me alegró mucho  el crecimiento qeu tuvieron estos chicos. Se merecen lo mucho que estan trabajando. Ka atención es sumamente cálida, y la comida deliciosa. Para volver, una y otra vez."
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabi77", 
      "text": "Excelente lugar. Hacía rato que no me sorprendía la carta y calidad de la comida de un restaurant. Impecable! Probamos mayormente las pastas, que estaban exquisitas. Los postres, deliciosos y con combinaciones a las que no estamos acostumbrados a probar. Los felicito. El servicio de mesa también muy bueno. Lo recomiendo ampliamente. Para ir con amigos, o en pareja."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Boopy", 
      "text": "Casaguapa es, a mi entender, el mejor resto de Las Lomitas!! Su cálida ambientación, sus refinados sabores y la excelente atención que brindan hacen que te sientas muy a gusto y quieras regresar."
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "Casaguapa es uno de los mejores, sino el mejor, restaurante de Las Lomitas! Los platos son excelentes, la ambientación del lugar y la atención que brindan te hacen sentir muy cómodo y a gusto. Con mi novio fuimos varias veces y seguiremos frecuentandolo porque nos encanta! Lo único que mejoraría es la carta de vinos. Lo demás, excelente!!!"
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mimadeledu", 
      "text": "En este lugar maravilloso cada detalle esta cuidado y se le hace culto al buen comer, a la calidad y frescura de los insumos y por sobretodo a crear en su conjunto una experiencia agradable \r\nSiendo Cada paso de  la cena cuidado con esmero tanto en presentación como en sabor  y la atención es esmerada sin ser saturante. EXELENTE"
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ecresmani", 
      "text": "Muy rico! Fuimos el viernes sin reserva, igualmente nos consiguieron una mesita... se nota que cuidan a sus clientes!! Riquisima la comida... el salmón muy muy bueno. Tiene descorche y una sopa de calabaza impresionante. Para recomendar!"
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AleyEly", 
      "text": "Desde el primer día Casaguapa nos sorprendió por el buen gusto con que esta decorado el ambiente, por la originalidad y excelente ejecución de sus platos, la atención es muy correcta y es la propia dueña quien visita las mesas. No tenemos platos preferidos todos son excelentes!!...y con nombres poeticos,...la carta de vinos es un tanto acotada....los precios accesibles y hay descuento LN"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nestor_pique", 
      "text": "Fuimos por la Guía Oleo, y nos gustó mucho. De entrada a mi señora le encantó el Almacén y todas las cositas que tienen, la comida muy rica y abundante, sobre todo la bondiola!!!! La atención muy calida. El lugar original."
    }, 
    {
      "date": "28 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HoracioS", 
      "text": "Nos encanta Casa Guapa!, siempre tratan de mejorar y ofrecer algo distinto. EStàn atentos a todo. \r\nLa comida sin palabras, nunca saquen la bondiolita de cerdo!!!!"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GraST", 
      "text": "Nos gustó mucho, fuimos por recomendación. Muy agradable todo el personal, muy atentos; la comida deliciosa y el lugar único. Para seguir recomendando."
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mecha2011", 
      "text": "Nos sorprendió desde que llegamos. Lo recomendaron unos amigos, excelente en calidad de comida y en calidad de atención. Chicos jovenes que tienen ganas muchas de laburar. Para seguir recomendando."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fertxu", 
      "text": "Excelente todo, la atención, la comida, te dan una copa de champagne de cortesia, es la segunda vez q voy y volveré!"
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maritom", 
      "text": "Comimos muy bien, el lugar tiene una energia positiva muy fuerte se nota en los jovenes que trabajan, siempre atetos y alegres. El almacen muy divertido y un vivero muy lindo."
    }, 
    {
      "date": "17 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cin29", 
      "text": "Un lugar unico para quienes gusten de un lugar diferente. yo me enamore, 100 % natural, granolas, azucar organica, jengibre..."
    }
  ]
}