{
  "malos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Marianete", 
      "text": "El maitre y el ambiente del lugar son unas las pocas cosas rescatables.\r\nCarne cortada a \"papel\" y durisíma.  Lentísimo el servicio.  Muy mala atención de las camareras.\r\nLas empanadas masa agria y sin nadade sabor.\r\nNo creo que vuelva.  Una lástima, tenía buenos recuerdos cuando estaban en la calle Medrano"
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Indignado", 
      "text": "Empezamos mal con un vino casi caliente y pasado. No hubo parilla!!! Pedimos chivitos. Un chivito es básicamente un sándwich y no deberia ha tomado una hora y media en llegar. Todavía tengo el sabor de grasa en mi boca. Ni hablamos de la actitud del mozo. Al fin, trataron de cobrarnos por dos postres que nunca llegaron. Eramos de varias nacionalidades y el staff obviamente pensaron que eramos turistas que nunca iban a regresar. Somos residentes en Bs As y nunca vamos a regresar."
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "edu59", 
      "text": "dgl2011 : a nosotros también \"nos mataron\", con el agravante que a excepción de la muy buena tortilla, la carne ni siquiera normal , dura mal hecha, sin sabor .tanto el asado como el bife de chorizo.La atención fue solo amable, El lugar está bien por ser una parrilla, pero no volvemos más,Pésima relación precio calidad."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cesalvar", 
      "text": "No regreso nunca mas, las mollejas estaban absolutamente abombadas, tenian un olor terrible, la milanesa de ojo de bife flotaba en aceite, realmente de terror pesima experiencia, aparte el lugar no estaba limpio. pesimo!!!!!"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "spjaf", 
      "text": "La verdad muy mala la comida fui con espectativas de comer sabroso, el matambre terrible hervida sin sabor la salsa fuertisima, la mayonesa q sirve a la entrada un asko me cayo re mal estaba agria, y la tortilla con la cebolla cruda crujiente, y mitad quemada mitad cruda, y elpan pura migaaa para tan poca carne( se lo q es un chivito)demasiado caro para el pesimo servicio"
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JorgeIII", 
      "text": "Tuvimos la desgracia de que las dos pamplonas que pedimos vinieron crudas, cuando las trajeron de vuelta descubrimos que eran pura grasa, por suerte las cambiaron muy rapido por dos entrañas, una estaba muy bien , la otra estaba cruda.... la pasamos mal por dos horas."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Clauditoro", 
      "text": "La recomendacion de mi amigo Salvatore, y los auspiciosos comentarios en OLEO, influyeron en mi buena predisposicion al visitar La Celeste. Me recibieron con la deferencia que solo se reserva a un habitue.Salon ambientado con motivos uruguayos, mesas bien separadas entre si, buena refrigeracion y acustica deficiente. Pero un matambrito groseramente hervido y frio, y una pamplona cruda por dentro me decepcionaron sorpresivamente. A pesar de los aspectos positivos mencionados, la cocina no puede fallar en platos tan basicos. Un correcto chaja fue insuficiente para cambiar mi opinion. No vuelvo."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mariala", 
      "text": "Las achuras estaban mal cocidas y, en general, las porciones son mínimas. Muy caro."
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "duete01", 
      "text": "Me gustaba mas el otro lugar, aca no bajaron los precios pero bajaron las prociones....es una pena."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rwgb", 
      "text": "El cocinero no tiene la más pálida idea de cómo es un chivito en Uruguay. Se lo deben haber contado y hace lo que puede. El principal defecto: mala carne y reseca. Por un sandwich similar en otros lugares de la zona se cobra mucho menos. Las papas fritas que acompañaban estaban chumbadas en aceite. No es representativo de lo que es un chivito en Uruguay."
    }, 
    {
      "date": "16 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Sabicrivelli", 
      "text": "Caro para lo que ofrecen. Las mollejas las trajeron frías eran malas."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Pedimos chivito uruguayo, mediocre, nada que destacar, el servicio aceptable y el lugar caluroso.\r\nNo se porque se llena."
    }, 
    {
      "date": "27 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CHARLYII", 
      "text": "La manteleria es de plavinil transparente y las servilletas de papel. Eramos dos y pedimos tres tiras de asado con fritas. La carne no era muy tierna, y de postre un volcan de dulce de leche que compartimos, pero creo que no tienen idea de lo que es un postre volcan. No voy a ir mas, porque dias antes fui al remanso (que está al lado), comimos muy pero muy bien, platos más elaborados (mismo vino), con un muy buen servicio y con manteles y servilletas de tela y estacionamiento gratis y a un precio 20 más bajo."
    }
  ], 
  "buenos": [
    {
      "date": "3 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fatboy", 
      "text": "Todo bastante aceptable, muy cálida la atención de las meseras."
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mac86", 
      "text": "fuimos porque nos llamo la atencion los buenos comentarios. pero la atencion de los mozos es floja y el menu que nos ofrecieron (menu ejecutivo, por recomendacion de los mozos), tambien bastante mediocre."
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ogui", 
      "text": "Solía ir bastante seguido, pero desde la última vez ha cambiado un poco. La mujer que nos atendió no siguió la línea de amabilidad que los caracterizó SIEMPRE. No sólo eso, sino que no nos informó de carencias en la carta hasta que fue evidente en exceso (\"esto\"? no, \"esto\"? tampoco y así...). Por otra parte, la carne tampoco estuvo tan buena como acostumbraban."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "odysseas", 
      "text": "El mejor chorizo parrillero de B.A., la empanada de carne cortada a cuchillo para no perderla. El asado de tira mas duro que he comido, la media porción $95 dos tiras finas ($150 porción para dos) carísimo. El servicio muy bueno de mozos muy bueno, el parrillero mas lento de la zona. En resumen una incognita, volveré a comerme un chori."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ceciro", 
      "text": "Muy buen lugar, calido,buena atencion. Carta sencilla perorica, lo unico el poste que fue volcan de chocolate no estaba muy rico."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daviden", 
      "text": "La pamplona es, como dice en la carta, para dos. La ensalada completa es COMPLETA, tiene todo tipo de vejetales. La carta de vino es escasa pero correcta. La atencion es buena, el lugar agradable. La pamplona y la ensalada para dos, dos aguas y con un vino de 45 pesos gastamos 200 pesos. Sólo lamento que no tengan cerveza Patricia, soló Pilsen...una pena!!"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "esquimal", 
      "text": "Buena parrilla con toque uruguayo con precios razonables pero no como el que figura el Oleo.... se deberia tratar de actualizar. Volvere seguro."
    }, 
    {
      "date": "23 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ALMUDENA", 
      "text": "Muy buen servicio, la comida generosa y rica y los precios muy acordes ! el ambiente suma mucho con la buena atención! lo recomiendo !! volveremos."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "barbituric", 
      "text": "Cuando puedo vuelvo a La Celeste. Excelente la parrilla, la selección de carnes y el punto de las mismas. La entraña, el matambre de cerdo y el asado de tira se llevan todas las palmas... Eso si, sin dejar de lado la maravillosa tortilla con queso que ademas de original es super riquisima! La atencion, la calidez, la grapa del final y la buena onda son puntos extras siempre! No es barato, pero la relacion precio calidad y cantidad es muy muy buena. Ojo que se llena!"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Cuando puedo vuelvo a La Celeste. Excelente la parrilla, la selección de carnes y el punto de las mismas. La entraña, el matambre de cerdo y el asado de tira se llevan todas las palmas... Eso si, sin dejar de lado la maravillosa tortilla con queso que ademas de original es super riquisima! La atencion, la calidez, la grapa del final y la buena onda son puntos extras siempre! No es barato, pero la relacion precio calidad y cantidad es muy muy buena. Ojo que se llena!"
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Armadura", 
      "text": "La verdad es que siempre cumple. El ambiente tranquilo y familiar no cambia con el paso de los años. Fuimos dos y comimos media porción de asado ($90) y una tortilla($50) que no pudimos terminar, ambas cosas muy ricas. Cuesta acostumbrarse (sobre todo para aquellos que no salimos  muy habitualmente) a que media porción de asado valga $90, pero hay que decir que con esa media porción comen dos personas y estaba muy rica.\r\n$250 (propina incl.) por un almuerzo sin vino ni postre parece un poco mucho, pero creo que hoy por hoy está en el promedio de precios. Simpre vuelvo."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SILSIL", 
      "text": "Un lugar cálido y confortable para compartir ricos platos al mejor estilo casero y con el toque de los gustos uruguayos. La provoleta de la casa rellena, la pamplona de lomo y la tortilla de la casa que probé,  son una muestra de los platos que se pueden degustar y compartir dado lo abundante de las porciones. La atención es muy cordial y esmerada. Destaco la muy buena preparación y punto del volcán de chocolate. Volveré para probar los chivitos."
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ingenia", 
      "text": "Creo que no le queda grande el titulo de unos de los mejores lugares donde comer chivitos uruguayos en BA. Sobervios y extremadamente abundantes. El ambiente muy relajado respetando el espiritu de un bodegon. Definitivamente  recomendado para ir con amigos o familia. La cuenta al final sorprende un poco."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "empatia", 
      "text": "muy buen servicio y muy buena calidad en la comida; muy recomendable.-\r\nExcelente el patio"
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luzbelito", 
      "text": "Ideal para ir con amigos o familia. Buena atencion, las carnes a punto, recomiendo el patio trasero para un domingo mediodia. Bien."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "filomena12", 
      "text": "Esta bueno como opcion aunque es un poco caro. Los chivitos realmente sublimes...y para compartir! con una porcion comen 2, tranquilamente. Muy bueno!"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MaraGo", 
      "text": "Muy bueno el Pollo Mujica ( muy divertido el nombre) y el Chancho burgues , todos los chivitos son muy ricos y la atención es muy càlida"
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Berto2", 
      "text": "No es lo solía ser. Cuando estaban en Medrano era genial. Ahora no se qué pasó. Perdió el brillo, la alegría. Está todo bien, quiero decir, se come bien, pero nada más. La Pamplona tenía olor fuerte :-( Una pena. Estaba encariñado con esta propuesta"
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "dgl2011", 
      "text": "Fuimos con unos amigos, eramos 4 y nos parecio carìsimo, total $480 sin postre un disparate para comer en un lugar estandar, la atencion buena pero la comida demorò una hora, la carne normal, nada para destacar. No lo recominedo sobre todo por el precio."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lalila33", 
      "text": "Es muy calido y ameno el lugar. La carta no es la mas variada pero si queres comer algo tipico uruguayo lo encontras tranquilamente, eso si, no es la misma calidad que encontramos en nuestro vecino pais. Pero si queres ponerte nostalgico con algun recuerdo de vacaciones uruguayas es el ligar ideal. Los mismos platos, los mismos postres y la ambientacion del lugar te llevan a uruguay."
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "El lugar es agradable y el servicio cordial. La calidad de las carnes muy buena. Para pasar un buen momento de charla con amigos y comida sabrosa."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "namafra", 
      "text": "Un bodegon muy bien ambientado,la comida bien preparada y sabrosa pero con poca temperatura, tipica atencion amablemente tranquila de los uruguayos."
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anagarcia", 
      "text": "Como vivo por el barrio siempre concurro a La Celeste para satisfacer el paladar, me encanta ir simpre como bárbaro sobre todo si no voy en hora pico los fines de semana que se llena bastante. La copita de grappa miel al final de la cena hace siempre que vuelva. Los mozos simpre muy atentos saben cuidar al cliente."
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PedroSM", 
      "text": "Por alguna razon me agradaba mas cuando iba a la anterior sucursal. Siento que perdio aquella personalizacion y amabilidad de antes. Si hay mucha gente se vuelve muy ruidoso. Al Chivito Canadiense me costo encontrarle la carne y llego medio frio. La papas fritas estaban muy buenas. Los otros comensales pidieron la Pamplona y les gusto. Paso a ser un lugar mas dentro de Palermo."
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "senior_c", 
      "text": "Cena para dos. El lugar es amplio y posee un pintoresca impronta. Bien por el espacio para fumadores y no fumadores. Comenzamos pidiendo chorizo, que es casero, llegó crudo. La carne bien, a punto, tierna. Quizás un poco mas de sabor le faltaba. Pero no defraudó."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FlowerBomb", 
      "text": "Qué linda es la sensación de encontrar un lugar agradable, donde te hacen sentir cómodo y la comida es riquísima!\r\nEso me paso con \"La Celeste\".\r\nEl lugar es muy acogedor, tiene un patio cubierto que deja pasar el sol, vendría a ser el sector fumador, pero las mesas se encuentran con una distancia adecuada lo que convierte este espacio en apto para todo público.\r\nLos mozos son serviciales sin ser pesados.\r\nLa comida riquísima!!, todo lo que probamos nos encantó. Recomiendo las batatas rotas con salsa de mostaza y miel y para los que esperan el postre el volcán de chocolate... exquisito!"
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Comimos un mix de achuras y una pamplona de lomo y estuvieron buenos, pero lo que realmente nos pareció muy bueno y casero fue el postre chajá. La atención es algo dispersa y el lugar es amplio y con un sector fumador."
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anagarcia", 
      "text": "El otro día pasamos por la celeste y quedamos gratamente conformes, buen ambiente, muy rica comida y precios muy económicos de los vinos,y para terminar la noche nos invitaron una vuelta de grappa riquísima. Estuvimos en el sector no fumadores y la verdad que los mozos son super serviciales. Pronto volveremos."
    }, 
    {
      "date": "5 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guadapu", 
      "text": "muy bien ambientado, servicio muy bueno a pesar de los desbordados que están por lo general.\r\nla comida excelente y abundante. El local, bastante amplio y bien decorado."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "puli32", 
      "text": "Agradable ambientacion. Pedimos platos para compartir y comimos bárbaro. Muy rica la pamplona de carne (aunque el queso del relleno no era muy gustoso) y la tortilla cantegrill muy original."
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Es una parrilla de nivel medio con varias opciones uruguayas como los chotos y las pamplonas. El servicio es muy desatento. El precio es muy accesible."
    }, 
    {
      "date": "8 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luigilu", 
      "text": "Es un lugar especial. Divertido, bien decorado, con muy buena onda. Como su gente, como la gente del Uruguay el lugar es amable, plácido, simpático y tiene guiños pícaros que invitan a pensar. La comida es muy buena, la variedad y las opciones suficientes. La atención es propia de un bodegón, pero en un restaurante. Casi podríamos decir que se manejan bajo el lema \"atendidos por sus propios dueños\". Un lugar recomendable, para ir y volver."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "secaste", 
      "text": "La Celeste es un lugar agradable, aunque su ambientacion no es una de mis preferidas, le falta calidez. Los sanwiches son muy completos, y los precios son ideales para ir con amigos. Me gusta, aunque sea para ir una o dos veces."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pablitofuchs", 
      "text": "Es un lugar característico del Uruguay, se destaca por su ambiente, te remonta al país oriental. Posee buena iluminación, y ventilación. Con repecto a su comida, sus platos son riquisimos, tambien son abundantes y muy elaborados. La atención es muy coordial, podría ser un poco mejor, pero la tranquilidad es una característica de los Uruguayos y viene bien. Es un lugar para ir con la familia, o con tu novia de años! Es la segunda vez que voy, y pense que habia cerrado, ya que habia ido hace elgunos años al que estaba por Medrano, y me enteré que se mudó gracias a Guía Oleo. Lo reocmiendo!"
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dfranco", 
      "text": "Lugar standard, nada extraordinario, ni sorprendente. Normal. Debería asesorar mejor al cliente en cuanto a los cortes de carne. Para las reservas, son medios complicados."
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carlose", 
      "text": "Pietro Sorba, que sabe en serio,  recomienda los Chinchulines de Tacuarembó, son imperdibles"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pablokra", 
      "text": "Fuimos con la idea de comer Parrilla pero distinta. \r\nEl lugar es agradable con decoración que hace refrencia a Uruguay, lo único es que es un poco ruidoso. La atención fue muy buena.\r\nLa Pamplona estaba bien, decía para 2 y realmente lo era. Las papas rotas estaban un poco aceitosas pero eran ricas. El Brownie con helado estaba rico, no excepcional pero bien.El precio es normal para la zona y la atención no esperaba menos.\r\nVolvería para probar mas cosas típicas de Uruguay"
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gustavete", 
      "text": "Si uno quiere ir un rato a la otra orilla, es un buen lugar. Lo visitamos varias veces en su anterior casa, la mudanza fue un muy buen cambio, es más cómodo y hay lugar para todos!!!\r\nLos Chivitos? no son como los de \"la Pasiva\" ó como los \"del expresso\" pero son muuy ricos!!!\r\nLos postres son buenos y la ambientación como siempre!"
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "No había ido desde que se mudaron. El lugar sigue manteniendo el clima con cosas tipicas uruguayas en su deco, la atención antes era mas agradable. El detalle del piso , el piso mas que conservar  el \"detalle moderno de una casa de Palermo\" ya da como aspecto a desprolijo."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vane_sa", 
      "text": "La atención no fue muy buena, nos atendio una moza llena de aros, hasta en el cuello tenia uno y no da una buena imagen.No es la primera vez que vamos, si la primera que nos atiende esa moza.Los demas mozos muy atentos.La comida excelente como siempre.Vamos a volver.Muy Recomendable."
    }, 
    {
      "date": "30 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AnaJuan", 
      "text": "Linda y original parrilla. Todos los platos abundantes y muy ricos. El asado es de los mejores de la ciudad y la tortilla es imperdible. Mozos amables y atentos."
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tcardoner", 
      "text": "La tortilla y el sandwich estaban muy buenos. El arroz con leche, bastante feo. La atención fue bastante mala."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "veramente1", 
      "text": "Excelente lugar para ir en familia, comer bien a un precio razonable. BUena atenciòn y desde la mudanza ha mejorado la estructura del lugar. Ej baños y accesos."
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anagarcia", 
      "text": "El \"Pollo Ramìrez\" sigue siendo espectacular y el arroz con leche casero es ùnico. Muy bueno poder fumar en un bello lugar cerrado."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Javisan", 
      "text": "Esta vez sólo fui a comer postre y cafè. El volcàn de chocolate es riquìsimo igual que el chajà. Otro plato recomendable son las mollejas al verdeo"
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "claudiabre", 
      "text": "la parrilla estaba bien, las pamplonas crudas, el lugar muy comùn, incomodas las sillas, y la calefacciòn despareja. Es caro, por lo que pedimos."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "malenchus", 
      "text": "Fuimos a comer el vienres a la noche y la verdad q me sorprendio que no haya bajado la calidad ahora que esta en un lugar mas ruidoso de palermo. La comida estubo muy bien de no se por el chorizo que llego totalmente crudo. Pienso q podrian mejorar la oferta de postre. Los vinos bien, me parecio que habia para todos los gustos, vinos buenos y otros mas accesibles!!"
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "emme_ar", 
      "text": "Un ambiente sencillo y agradable con cálida atención familiar. Es un lindo lugar para visitar. Los platos estaban muy ricos y son abundantes. Es para volver de vez en cuando."
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marcelo_B", 
      "text": "la comida de la parrilla es muy recomendable.\r\nBuen ambiente y atención de primera."
    }, 
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Hemos sido recibidos de excelente manera,muy amables y muy educados,la zona es top.\r\nLa carta es completa,tiene comidas Uruguayas,Argentinas y mixtas,el servicio es optimo,muy gauchitos,el dueño esta en todas tratando de complacerte sin cargosear,el ambiente esta decorado con fotos y productos antiguos y actuales Uruguayos,Fanatico Futbolero Celeste,de alli su nombre,la carta de vinos es extensa y completa de vinos Nacionales y Uruguayps,los postres son su fuerte,la parrilla esta buena como las pastas,ALTAMENTE RECOMENDABLE,el precio es normal,hoy tenes que pagar $70,para comer bien."
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hiji", 
      "text": "el sandwich de pollo estaba exquisito. El lugar, la ambientación y los platos me gustaban màs que cuando estaba en la otra ubicación frente a la plaza. Volveremos Lo recomiendo!!!"
    }, 
    {
      "date": "30 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "max_yasgur", 
      "text": "Para el que le gusta comer \"carne\", y le gusta probar otras \"presentaciones\", es ideal.\r\nNo hay que compararlo con una parilla Clasica y/o Tradicional, es otra cosa.\r\nAhora no hay que esperar a ir a Montevideo para probar sus \"cosas\".\r\nDe primera para aquellos que conocen algo de la cultura popular charrua, la cual no se ve a pleno en Punta del Este....\r\nProbar de beber el Medio y Medio, y de postre el Flan de dulce de Leche, ya que son productos no frecuentes en la Argentina."
    }, 
    {
      "date": "27 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dany0101", 
      "text": "me pedi unas pastas caseras expectaculares...muy lindo todo"
    }, 
    {
      "date": "26 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "peter831947", 
      "text": "Una parrilla mas.El vino que pedí (Monchenot) no había. Ambiente austero y simpático."
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rokito", 
      "text": "Me gusto mucho el lugar nuevo, desde la atencion hasta la comida, todo muy rico. siguen manteniedo todo lo tipico de Uruguay !!"
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chinitooo", 
      "text": "me pedi el chivito canadiense y una pamplona de postre un chajá, todo muy bueno, soy cliente desde que estaba al lado de Los Remanseros, en Palermo viejo. y este lugar me gusta mucho, la comida y la atencion es como si estubieras en Uruguay..los felicito, esta bueno conocerlo !!"
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cipriani", 
      "text": "Muy buena la comida y la atencion. Me encantaron los  individuales con los nombres pocos comunes."
    }, 
    {
      "date": "13 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nicobobina", 
      "text": "Es una propuesta muy buena,soy fumador y fui por recomendaciòn,  el lugar para fumadores es ùnico en Capital. Los mozos 10 puntos."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "agaz", 
      "text": "Al menos en el salón comedor el ambiente era muy bullicioso. \r\nLa atención correcta, el plato abundante aunque dudo que sea lomito la carne del chivito. \r\nProbe el budín de pan y es decididamente para compartir, ademas resulta un poco empalagoso. \r\nEl volcan aceptable."
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bayano", 
      "text": "Anoche fuimos al nuevo local y GUAUUUUU! está precioso y para nosoros ES MAS LINDO que el de la calle Medrano. Comimos cosas que conocemos y son excelentes (como la Pamplona de pollo y el flan de dulce de leche) pero encontramos algo nuevo: las PAPAS ROTAS que son increíbles! La atención, como siempre, muy cálida. Seguimos extrañando la cerveza Pilsen pero nos convidaron con Grappa Ancap que nos encanta!"
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "enrry", 
      "text": "es la primera vez que vamos a la celeste,fuimos recomendados por un buen cliente de ahi,la verdad valio la pena,la comida exelente,la atencion de los mozos impecable,atentos,el lugar sin palabras,el mal comentario del servicio es por la señora que estaba en la puerta,muy exaltada y desagradable con la gente,estabamos a punto de irnos pero quisimos quedarnos para evaluar las maravillas de que nos hablaron del lugar,no erraron,muy bien todo salvo esa parte,no volveriamos solo por eso."
    }, 
    {
      "date": "22 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claudiab", 
      "text": "Un rincón uruguayo muy cálido y recomendable, con  espacio para sentarse y buena comida"
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "josepino", 
      "text": "Volvimos a La Celeste con el nuevo domicilio, la misma ambientacion, divertida y austera.\r\nCaemos en el acostumbrado \"las porciones no son las de antes\".\r\nLos precios aumentaron y la cantidad bajo, pesima formula, por suerte la calidad se mantiene.\r\nLos 300 grs del plato de mollejas estan pesados en el INDEC, cuando lo reclamamos, la señorita, muy profesional, nos contesto que se debia a que como estaban tan ricas (cierto) PARECIAN TAN POCAS, nada convincente.\r\nEl brochete de cerdo, uno, tenia solamente 3 (tres) trozos de carne, era un brochete de vegetales!\r\nNo vale la pena volver, lastima."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "brunobolso", 
      "text": "Me encanto, soy uruguayo y me senti como en casa.\r\nExcelente los chivitos, las pamplonas y los chotos (figurita dificil de conseguir).\r\nGran atencion desde los mozos hasta el cajero.\r\nSuper recomendable."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "joseluis1", 
      "text": "No conocí el antiguo local pero este me pareció muy bueno. Buen espacio entre mesas y muy buena ambientación.\r\nLa comida es muy buena. Las empanadas y las pamplonas son recomendables. El budín de pan para chuparse los dedos. La relación precio calidad: aceptable\r\nLa atención impecable."
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "TanoMax", 
      "text": "Soy un chef argentino y amante de todas los placeres que provee Uruguay; y ayer pase una excelente noche vestida de celeste,lamentablemente me falto el medio y medio que no está en la carta, y tener una camarera (sector no fumadores) simpática. Un espacio para sentirse en Uruguay, para recomendar y que siga creciendo."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MALEORTINA", 
      "text": "Pudimos disfrutar del nuevo espacio que propone La celeste, realmente es super funcional y tiene un diseño con buen gusto.No pierde jamás la calidad de sus carnes y recomiendo especialmente la tortilla del Cantegril rellena con queso fundido. Salimos muy gustosos por la comida y la atención."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "FrodoArg", 
      "text": "Es la tercera vez que voy a la celeste, las experiencias anteriores en el restaurant de medrano fueron MUY superiores. Comi EL matambre a la pizza que ya lo habia pedido antes y vino muy chico con dos rodajitas de tomate, eso si mucha y buena muzarella. El volcan de chocolate que era uno de mis preferidos de la ciudad esta vez si bien estaba rico cada vez se acerca mas al tamaño de un dedal. Espero que levanten el nivel y vuelvan a ser la celeste de hace 1 o 2 años con platos tan grandes y ricos como antes, sino suban un poco el precio pero no achiquen los platos."
    }, 
    {
      "date": "11 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chiqui70", 
      "text": "fuimos al mediodia el lunes con nuestra hija recien necida y la pasamos muy bien todo muy rico provoleta y pamplona de cerdo el mozo muy atento con postre y cafe propina incluida compartiendo por supuesto gastamos $ 70 x cabeza creo que es una opcion mas que buena."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matuteg", 
      "text": "Festejamos el dia del amigo en La Celeste y la verdad que no nos arrepentimos. Todos los platos que pedimos fueron muy buenos, una pamplona de pollo rellena de muzzarella, morron aceitunas que no tiene desperdicio(ojo es para compartir), para recomendar tambien las batatas rotas con salsa de miel y mostaza, de postre un abundante y real budin de pan hecho con medialunas de manteca. Muy buena atencion, lo unico  para objetar el olor a comida que hay en el ambiente debido a que la parrilla se encuentra a la vista de todos, se estan mudando a un nuevo local ubicado en la calle Bonpland."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lumier", 
      "text": "INCREIBLE ATENCIÖN!!! Da gusto que lo atiendan de esa manera tan amable, servicial y rapido, el dueño un divinoooo nos dejo una botella de grapa en la mesa para que tomaramos lo que quisieramos, desp nos regalo caramelos, nos atendieron rapidisimo, el chivito al plato muy bueno...volvere muy pronto. Se nota q los dueños son uruguayos tendriamos que aprender mas, de sus servicios y como personas. LO RECOMIENDO!!!! 100%"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "baby_cap", 
      "text": "la comida muy buena,el ambiente y los mozos tambien,lo malo del servicio es la señora que acomoda a la gente es muy mal educada,trata mal a la gente y practicamente los hecha,una lastima,lo demas perfecto,el señor de la caja muy atento,debe ser el dueño."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JuanMRo", 
      "text": "Excelente parrilla charrúa, buenos precios,todo el personal muy atento seguido de cerca por sus dueños. Excelente opción para el fin de semana con la familia, para ir de a dos y hasta me animaría que presagiar que de noche también debe estar bueno. La provoleta rellena, una exquisites. Un solo problema: no hay Coca Cola."
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pepepompin", 
      "text": "Me gusto la atencion y la comida estaba bastante bien."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Que lindo lugar para ir a comer! Autentica cocina uruguaya. El mejor chivito que se pueda probar en Bs. As. La atencion es muy cordial y rapida. Tipicos postres uruguayos (no dejen de probar el Chajá) y la novedad: budin de pan hecho de medialunas de manteca. Tiene vino uruguayo ... quizas faltaria la cerveza Pilsen y seria cartón lleno. ATENCION! Estan por mudarse (quizas junio) a Bonpland 1944 a un local mas grande. No dejen de conocerlo!!!"
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guillotes", 
      "text": "Al fin un chivito en Buenos Aires hecho con pan catalán!!!\r\nRealmente comida uruguaya.\r\nOjo, si al dia siguiente chupas la ropa que llevabas puesta tendrás un gran recuerdo de sus sabores!!! URGENTE UNA CAMPANA ACORDE"
    }, 
    {
      "date": "28 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elfarto", 
      "text": "Muy bien ambientado, exquisito el flan de dulce de leche (no CON, DE), los precios son un poquito caros para el tipo de comida."
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Danuz", 
      "text": "Lo bueno del lugar es que las mesas están bien espaciadas, por lo que se puede conversar tranquilo. La atención es muy buena. Y las ensaladas se destacan. Las porciones son bien abundantes."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "violesofi", 
      "text": "Muy bueno, tiene muchos detalles que los uruguayos agradecen, las camareras muy atentas. El lugar es sencillo pero no deja de ser muy agradable.\r\nLa comida es muy buena, parece casera, se ve que tienen muy buenas materias primas, todo llega a temperatura justa. \r\nSe están por mudar, asi que aprovechen antes!!!"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pable", 
      "text": "Rica la comida, mucha variedad para elegir y muy buen ambiente. Los nombres uruguayos son muy graciosos. El menu te explica todo lo que necesitas saber."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Fuimos cuatro amigos y, pese a la sugerencia / advertencia del mozo, pedimos cuatro chivitos completos. Casi no los podemos terminar. Muy bien servidos, con ricas papas fritas, bien a punto la carne. Para tomar pedimos un medio y medio Roldós (ese día había) y cerveza argentina. De postre el clásico chajá (fresquísimo, muy rico) y un Martín Fierro (queso y dulce) que estuvo correcto. La atención fue muy buena y el ambiente, mires hacia donde mires, te recuerda en todo momento a nuestro querido Uruguay. Eso si: te llevás el recuerdo del lugar impregnado en la ropa. Ok para ir con amigos."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chavecito", 
      "text": "Las especialidades uruguayas resultan bien,y el ambiente es muy ameno.La atencion es correcta aunque a veces se hace un poquito lenta."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vjemmo", 
      "text": "Lindo establecimiento, bien decorado y cómodo; la atención es muy cordial; los platos son sabrosos aunque algunos medio caros, aceptable carta de vinos. Para volver alguna que otra vez."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "zentzey", 
      "text": "Nos gusto el lugar, los chivitos eran buenos, pero nada del otro mundo. Buena la decoración, muy divertidos los carteles con nombres y modismos uruguayos. Buena atención.los platos no son para compartir. Lo peor: MUCHO OLOR A COMIDA! tienen que modificarlo urgente!"
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "El lugar es pintoresco, y la atención es amable. Los platos, si bien son clásicos en cuanto a sabores (no hay nada desconocido en cuanto a ingredientes)son sabrosos y abundantes. El único punto a tener en cuenta es que se sale con olor a comida, resto muy bien! Vale la pena"
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elbuenvivir07", 
      "text": "La atención es muy mala, podes esperar sentado mas de 40 minutos hasta que te atiendan.\r\nLa carne es muy buena, todo lo demas nada del otro mundo."
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lilis", 
      "text": "Comimos bastante bien, las porciones son grandes,y las chicas que atienden muy solicitas. Eramos tres personas, tomamos un muy buen vino y nos resulto barato."
    }, 
    {
      "date": "26 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maria_Nelli", 
      "text": "La comida es rica y el ambiente muy lindo. Me parece un lindo lugar para ir en grupos grandes. El único problema es que se sale con un poco de olor a comida."
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guzmicha", 
      "text": "Soy uruguayo y fuimos con mi mujer en busca del chivito \"muy rico\", al atención muy buena y el ambiente muy cuidado. Ampliamente recomendable."
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fedcar", 
      "text": "Una variante interesante de comida uruguaya vale la pena conocerlo."
    }, 
    {
      "date": "18 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Me gustó el lugar la comida es de muy buena calidad, es para volver."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Martineos", 
      "text": "muy buena opción para una salida con amigos o en familia. el ambiente es muy bueno, lugar muy limpio y destacable la atención que recibimos.\r\nexcelente el chivito (ojo!! no es lo que acá llamamos chivito, es un sandwich de carne) y el chajá (postre típico uruguayo). para volver y recomendar...."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ramiroquai", 
      "text": "ideal para ir con amigos a las mesas redondas o al patio.\r\nfuimos varias veces y es parejo.\r\nla tortilla cantegrill y las pamplonas son excelentes!\r\nno recargan mucho los vinos y hay variedad.\r\nel servicio es atento.\r\nel lugar es simple pero agradable y comodo.\r\nsuele haber lugar para estacionar en la cuadra y tiene vigilancia.\r\nmuy buena relacion precio calidad.\r\nvamos a volver."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "limar", 
      "text": "Un lugar para ir con gente que ama la comida uruguaya."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MONIKITTAS", 
      "text": "Es muy bueno desde el lugar, hasta la comida, atencion etc."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Faca", 
      "text": "Es un lugar hermoso, con una excelente atención, que tiene lugar para que fumen, los que quieren hacerlo y además cuenta con algo poco común: mucho espacio entre mesa y mesa, por eso se puede ir con chicos, familia, etc sin molestar a nadie.\r\nPor si fuera poco, está bien ubicado y no es demasiado caro."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pablodom", 
      "text": "Fui con un grupo de amigos a festejar mi cumpleaños. Tienen cosas que son tipicas de uruguay y que aqui es dificil encontrar o no tienen el mismo significado, por lo que en ambiente 10 puntos.\r\nEl servicio podria haber sido mejor, parecian sin ganas de atender a las personas.\r\nComimos en el patio que era como una carpa instalada para fumadores, estaba bien pero podrian haber hecho algo mejor ya que el lugar por dentro era de otro nivel.\r\nEn general OK pasamos una linda comida."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "reesper", 
      "text": "No es la primera vez que voy. la comida es muy buena y el maitre también. muy cordial la recepción. los ravioles son riquisimos y el chivito a la ramirez es genial. comida abundante.\r\nlo mejor, las naranjitas y pedime lo que quieras."
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NAKATA", 
      "text": "Desastroza atención por sobre todo lo demas. La comida estaba bien pero la inoperancia de los mozos nos impidio comer la pamplona con papas provenzal de guarnicion porque trajeron todo separado por no menos de 20 minutos. Una verdadera porqueria de atencion. Para olvidar y recordar NO VOLVER."
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "skay23", 
      "text": "El lugar no está mal. \r\nTampoco del todo bien. Algunos platos vinieron un poco fríos. Los precios están bien. La atención no destaca, tirando a pobre. La ambientación es agradable."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "supracida", 
      "text": "Me gustó la comida, pero las porciones son pequeñas. La relación precio-calidad resulta caro por lo que se come. La atención es buena, lindo ambiente y lo recomiendo salvo por los precios que manejan."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valdi", 
      "text": "Lindo lugar. Lo que comimos, salvo el chorizo, fue muy bueno. Si son uruguayos pongan Cativelli."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "Nos pareció una agradable opción a las parrillas tradicionales. Como diría mi suegro:\"correcta\"..esto es, ni guauuuu., ni no volveré. Buen chorizo, buena morcilla, aceptable matambre de cerdo, feo chimichurri, rica papa al plomo y morrones asados. Comimos 2 por 59 pesos vino incluído. Ah!buen humor del gerente y lugar espectácularmente limpio."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "El_Negro1979", 
      "text": "Tuvimos una atención mala. Compartimos milanesa de ojo de bife, no la recomiendo. Es caro para la calidad y el servicio que brindan."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pela71", 
      "text": "Ya fuimos un par de veces. La comida buena, abundante y precios coherentes. A la pamplona de cerdo le falto cocción, pero estaba riquísima (las pamplonas y la milanesa de ojo de bife son para 2, aunque la carta no lo diga). El unico problema: no tienen un buen sistema de extracción, el olor a comida te lo llevás todo impregnado en la ropa. Deberían solucionarlo, una lástima."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Kukita", 
      "text": "Lugar muy agradable, excelente atención y platos muy abundantes."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gogo", 
      "text": "Cenamos chivitos al natural con excelentes papas fritas (naturales).\r\nLa mesa tiene una vajilla impecable e individuales de buen gusto.\r\nAmbiente agradable y servicio correcto.\r\nFalta servicio de estacionamiento."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "Vamos a este restaurante desde mediados del año pasado, fuimos a almorzar y cenar varias veces, siempre fueron buenas experiencias. La última vez, el nivel de la comida había bajado mucho, no era la misma calidad de antes y las porciones eran más pequeñas. Una pena porque la comida es muy sabrosa, en especial los sandwiches. El flan Fidel es riquísimo.\r\nEl lugar es muy cálido, la única falla es que no tienen buena ventilación, entonces uno se va oliendo a parrila.\r\nLa atención es correcta, el precio de los vinos también lo es."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sibaritano", 
      "text": "La comida, de urugaya, sólo tiene el nombre. Es caro por lo que proponen, la moza es muy simpática y amable, pero dudo en volver."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tincho_101", 
      "text": "Se caracteriza por ser \"simpáticamente uruguayo\". Desde la carta hasta la decoración tiene toques que hacen referencia explícita al país vecino. Comida casi porteña, tranquila y sencilla para disfrutar en familia o con amigos. Imperdibles los chivitos, aunque para lo que es, un poco caro."
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "danieldonatto", 
      "text": "La comida en general fue aceptable. \r\nEl punto de los chichulines era bueno y también el sabor y la temperatura de la provoleta era la correcta.\r\nCon respecto a las ensaladas es poco prolija la presentación y difícilmente se puedan condimentar si las siguen sirviendo en ensaladeras tan pequeñas con respecto a la cantidad del producto presentado.\r\nLos famosos chivitos, si bien son muy sabrosos y a punto  - no tan abundantes como en Uruguay-, pierden su encanto al ser presentados con papas fritas congeladas.\r\nLa atención es simpática. Con respecto al ambiente, es bueno aunque no han solucionado el tiraje de aire, hay mucho olor a carbón asado en el salón."
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ine82", 
      "text": "Es un lugar donde si bien no te traen la típica panera con manteca, sino que te sirven panes calentitos con una crema preparada por ellos para untar, en sí la comida de la parrilla (que supuestamente es su especialidad) no llega a ser tan espectacular. \r\nNo te preguntan a que punto querés la carne. De todas formas el ambiente es agradable y un buen asado nunca deja de ser rico en familia."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "codosenlabarra", 
      "text": "No sé si la comida uruguaya se parece a la uruguaya, porque todas las veces que fuí a La Celeste, comí parrilla, que es muy buena.\r\nEs un lugar agradable. Es una buena opción para comer parrilla. El patio es muy lindo."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Susana", 
      "text": "Comida buena, pero la atención es mala. El local necesita ventilación y, ahora en verano, aire acondicionado."
    }, 
    {
      "date": "5 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aurimi", 
      "text": "Encantador sentarse en las mesas que dan a la plaza de enfrente. La decoración es acertada y entretenida, los techos amplísimos y el servicio muy amable. \r\nCocina a la vista, no muy limpia que digamos. De lo que comimos, algunas cosas bien, otras regular: el chivito muy bueno, con sus papas fritas incluídas, el matambrito de cerdo un poco duro y de tan grueso, tosco.\r\nEl postre chajá delicioso.\r\nLugar decontracté sin pretensiones."
    }, 
    {
      "date": "16 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jaimem", 
      "text": "He comido una molleja fileteada, escasa y seca por la cual me cobraron $23. Un ojo de bife desabrido. El restaurante bajó mucho su calidad. \r\nNo pienso volver."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tesuket", 
      "text": "Muy bonito, le falta variedad de chivitos."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mik", 
      "text": "Una espera atroz para cenar en un lugar muy simpático que distraía la vista con ocurrencias creativas. \r\nEl menú ofrece platos tradicionales uruguayos, que distan bastante de los originales. Los chivitos, que no fueron ni parecidos a los aceptables que comí del otro lado del río, me parecieron caros. Estuvo bien para conocerlo, pero no volvería."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cachi", 
      "text": "Comida regular, llegó fría.\r\nServicio bueno. Ambiente acorde a lo esperado de una cantina."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MariaFer", 
      "text": "La calidad de la comida es buena. \r\nEl ambiente está muy lindo con la decoración \"Uruguaya\". \r\n¡Hay hasta un pomo de Dr. Selby en una vitrina! \r\nLa atención es normal. En definitiva, la relación precio/producto es buena."
    }, 
    {
      "date": "30 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gatochi", 
      "text": "Muy buena la comida, aunque el parrillero no debe ser uruguayo. \r\nPara completarla, deberían tener bebidas uruguayas. \r\nLa ambientación es excelente, realmente capturan el sentimiento del uruguayo que vive en la argentina. \r\nMuy divertido y original.\r\nDefinitivamente el olor a frito, muy característico de los lugares en Uruguay, podría evitarse. Para volver."
    }, 
    {
      "date": "11 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mito", 
      "text": "Buena comida, servicio correcto, lindo el lugar pero con mucho olor a frito."
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "morocha", 
      "text": "De uruguayo muy poco, quien conoce Montevideo y su gastronomía no puede creer que se lleven el nombre de parrilla uruguaya.\r\nMuchachos, los precios por las nubes, revean la carta."
    }, 
    {
      "date": "1 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanvio", 
      "text": "Se come muy bien, el precio es más que razonable en relación a la comida y el ambiente. La atención es excelente."
    }, 
    {
      "date": "31 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Buena comida, buen ambiente y buena  aatención."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fercha", 
      "text": "Muy buena comida, lugar muy cálido, buena atención. Recomendable."
    }, 
    {
      "date": "17 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BarGrotta", 
      "text": "Chivito canadiense excelente. \r\nLas papas fritas bajaron de calidad. \r\nSin comentarios con lo que hicieron con el bife de lomo, llegó muy jugoso y lo recalentaron en el microondas. \r\nEl servicio es muy lento."
    }, 
    {
      "date": "5 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Chichoz", 
      "text": "Concuerdo con aggie. El lugar está bueno, se come bien, y es relativamente barato. Pero hagan algo para mejorar el olor. \r\nComer adentro es imposible salvo que te bañes después."
    }, 
    {
      "date": "4 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Aggie", 
      "text": "Rica la comida, te atienden rápido y bien, pero es insoportable el olor a fritanga. \r\nSi no hay lugar en el patio, no entres."
    }, 
    {
      "date": "12 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajfurci", 
      "text": "Es bueno, la cocina está bien por el precio."
    }, 
    {
      "date": "11 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianoff", 
      "text": "La comida era buena aunque quizas un poco grasosa. Pero lo imperdonable fue que habiendo pedido entradas y platos principales las cuatro personas que asistimos, inexplicablemente y luego de esperar media hora, nos trajeron todo junto, justificándose el mozo de modo insuficiente. Mal."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alfi_991", 
      "text": "Una pena, fui con mucha esperanza de que fuese una buena parrilla uruguaya y sali muy disconforme"
    }, 
    {
      "date": "19 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "buen_com", 
      "text": "Empezó siendo una excelente opción de parilla; pero últimamente aumentaron los precios fuera de toda lógica.\r\nUna lástima."
    }, 
    {
      "date": "2 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gari", 
      "text": "Muy buena onda. Muy rica comida. Me hizo acordar algún viajecito a Montevideo."
    }, 
    {
      "date": "26 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "heregar", 
      "text": "Vivo cerca y ya la adopte como mi 2do hogar.. buena atención, platos de 1ra y un lugar agradable. Y los precios son muy accesibles. Realmente recomendable!"
    }, 
    {
      "date": "20 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "victoria6", 
      "text": "Muy buen servicio, muy buena comida. La pasé muy bien, volveremos."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mike28", 
      "text": "de entrada un señor mozo de esos de los que ya no se fabrican nos da la bienbenida mesa para 4 a las 22 30 hs de un sabado habia ,genial...El asado para 2 lo recomindo eso si ,,vengan con mucha hambre es alucinante...  buena y prcisa atencion El señor postre VOLCAN DE CHOCOLATE!!! UNOS DE 3 MEJORES QUE COMI EN AÑOS"
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Matylu", 
      "text": "Fuimos a cenar por el dia del padre, nos atendieron muy bien, la pasamos genial, el salon esta todo ambientado con personajes uruguayos, los manteles son muy graciosos. La comida es muy buena, tienen variedad. El precio es acorde a la calidad de la comida, exelente!"
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "djnavarro", 
      "text": "Muy buena la comida. Podrían tener donde cambiar bebes"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kikeymendez", 
      "text": "Fuimos un sab,mucha gente y aun asi el servicio y la comida fueron super rapido. La comida es excelente. El servicio de los mozos impecable. Le pedimos bebida a otro mozo y la trajo rapidisimo sin problemas. Muy buena la ambientación. Volveremos muy pronto y con amigos!!! Olvide mencionar la copita de grapa que invitan al final de la cena,excelete.Sin lugar a dudas es un lugar para volver"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claudiasq", 
      "text": "Ideal para una cena de amigas, es muy espacioso. Las ensaladas son para 2 y el asado insuperable. El mozo, Nicolás, es muy simpático."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlose", 
      "text": "sigue siendo el mejor lugar uruguayo en Buenos Aires"
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gtgtgt", 
      "text": "La última vez que fui probé el chivito canadiense. Es muy bueno y abundante. Recomiendo La Celeste: el lugar es agradable y la atención es buena."
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ma.fernandavaras", 
      "text": "Excelente lugar! Sumamente recomendable!!!!! Desde la atencion, hasta la ambientacion del lugar!!!"
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danielss", 
      "text": "Lo mejor las pamplonas y la atencion del señor mayor que te recibe, me cae bien, muy buena atencion, se recomienda."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mareke", 
      "text": "Voy cada vez q puedo, excelente comida y servicio. Quizás un poco caro."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "el_jaguar", 
      "text": "Comida muy buena, con platos que pueden compartirse o para quedar lleno en solitario."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MaraGo", 
      "text": "Voy con mis compañeros de oficina a almorzar, tienen el mejor menú de mediodía. Lo mejor el Chivo canadiense y el vegetariano."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marichis", 
      "text": "Fuimos a cenar y nos gustó mucho como primera experiencia. La carne a punto y sabrosa, con opciones de guarniciones diferentes a la parrilla tradicional. El servicio estuvo bien pero el lugar estaba lleno y la comida tardó. La decoración es buenísima y muy divertida!! Si bien creo que hay que mejorar el servicio, volvería."
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me encanta La Celeste por la cordialidad de la atención, la buena onda del ambiente y la calidad de las carnes de la parrila. Visitar el nuevo local fue una confirmación de que un buen choripán y parrillada con fritas, horas de charla con amigos y un vinito es la mejor forma de pasar una velada dentro de todos las opciones de la noche porteña en Palermo."
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gerardo40", 
      "text": "Recomendable 100%. Lo único que la guía debería actualizar el precio porque no es de 65 pesos por persona, solamente el cubierto sale 6 pesos, la milanesa 38, la gaseosa 12 y la papas 17. La entraña la compartimos sin postre, el precio que puse yo es con un postre de 20 pesos que da mas o menos 98. No me parece barato pero SI vale la pena ir a comer ya que fui a otros lados y por lo mismo no comí bien"
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablomarciano", 
      "text": "la verdad me lo recomendo un amigo que frecuenta seguido el lugar,me hablo tan bien de como se come,del sevicio y de las instalaciones que sinceramente no le crei,decidi conocer y verificar cuan verdad habia en todo lo dicho,fuimos,sin palabras,supero lo dicho,quedamos maravillados,eramos 4,comimimos pamlona de cerdo y los exquisitos chivitos uruguayos,ESPECTACULAR todo,desde la comida a la atencion en general,muy recomendable,mi amigo quedo corto con las referencias.volveremos muy seguido"
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leticiaquirque", 
      "text": "El ambiente muy bueno, música al volumen justo, las fotografias y decoración muy buenas y originales. Todo uruguayo, porsupuesto. La comida excelente, muy buena calidad y riquísima. El servicio, pésimo, mala onda, mala gana, desatención y hasta mala educación (todos podemos tener un mal dia...)"
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanylu", 
      "text": "Un lugar muy recomendable para una salida informal, con amigos o en pareja. La comida nos parecio excelente, quien quiera comer una buen chivito uruguayo, tiene que ir!!! La carne muy tierna y todo muy fresco. La atencion de los mozos es muy amigable. Y los precios son adecuados. VAYAN!!!"
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diagalil", 
      "text": "Siempre vamos y no nos defraudan. La comida y el servicio excelente. Se nota el buen trato del uruguayo!! La atencion de la moza es excelente. Seguiremos yendo!!!!!!!!"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "claudiab", 
      "text": "Sigue siendo un lugar distinto en Palermo, vale la pena ir"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicobobina", 
      "text": "Excelente opcion para el uruguayo melancolico, tanto por la decoracion, la musica y obviamente la comida.\r\nNos pedimos de entrada unas mollejas con salsa de puerro, verdeo, champiñones y crema, una bomba!! espectaculares.\r\nDespues sin hacerle caso a la advertencia del mozo, de que iba a ser mucha comida, ordenamos una torilla de cantegril con corazon de queso fundido (otra bomba) y un asado (una manteca!).\r\nTodo esto acompañado por un rico medio y medio casero (no podia faltar.\r\nLa atencion amable acompañò a una muy buena cena.\r\nPara volver y recomendar"
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pina_ta", 
      "text": "Es la primera vez que vamos y quedamos muy contentos, la comida es excelente,platos abundantes y económicos.Es servicio es muy bueno y atento.muy recomendable el postre chaja.Es un lugar muy agradable.Pronto volveremos."
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tuco2012", 
      "text": "muy bueno vivi un tiempo en uruguay y la verdad es que dejan bien parado al vecino pais, la comida es excelente"
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eldecolonia", 
      "text": "el chivito buenisimo, tipico bodegon yoruga, para volver"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juancentro", 
      "text": "Un restaurant muy bien ambientado, agradable. con una muy buena atención. La comida muy rica, comimos una pamplona de lomo muy abundante ($53), un morrón con huevo adentro ($17) y un flan de dulce de leche (es DE, y no CON, porque esta hecho con dulce de leche adentro) que estaba increible. Muy recomendable, planeo volver a comerme un chivito"
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lidsutd", 
      "text": "Este restaurante es amigable y familiar, me hizo sentir que estaba en Uruguay. Los chinchulines estaban muy buenos, el chivito al natural no estaba con el pan que se sirve en Uruguay pero estuvo muy bueno, el bife de chorizo estaba excelentemente en su punto jugoso, la parrillada de vegetales estaba buena pero le pondría más zucchini. En fin, una noche agradable, bien celeste, con muy buena atención."
    }, 
    {
      "date": "22 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bertacome", 
      "text": "Delicioso todo y muyyyyyyy abundante. Los postres tal cual en Uruguay y el lugar me pareció maravilloso y muy típico. Creo que es uno de los pocos lugares donde la Identidad de un país se tuvo muy en cuenta y se aprecia hasta en el aroma. Recomendable"
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silu", 
      "text": "Muy buen lugar, altamente recomendable, muy buena atención, llegamos tarde, el lugar estaba cerrando y nos atendieron excelente, los mozos muy simpaticos, predispuestos, buena onda."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "davy", 
      "text": "Muy agradable el nuevo lugar. Rica comida. Cordialidad uruguaya. Hace rato que vamos y mejoró mucho con la mudanza."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Adru75", 
      "text": "La verdad que nos encantó, es la primera vez que vamos, somos una pareja de uruguayos que vivimos en Argentina hace mas de 30 años, cuando nos agarre la nostalgia ya sabemos a donde vamos a recurrir, lo unico que nos faltó para sentirnos en Uruguay fue una rica cerveza Pilsen o Patricia."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AriadnaLou", 
      "text": "Cada vez que deseo llevar a una amiga a comer algo diferente, MUY BIEN preparado,  y con  buena relación precio/calidad, La Celeste es la respuesta.  El servicio es EXCELENTE, soy clienta desde cuando La Celeste estaba en Medrano."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MariaDelCarmen1", 
      "text": "Es la primera vez que vamos y quedamos gratamente sorprendidos. Un rincon de uruguay en pleno palermo! Muy rica la parrillada de verduras, los chivitos son riquisimos. Mas alla de que el lugar estaba bastante lleno, las tres mozas muy atentas en todo momento. El señor de la puerta muy simpatico, y cerro nuestra noche convidandonos grapa. Seguramente volveremos!"
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mario_sole", 
      "text": "Coinsido con lo de la moza con aros, muy desprolija y bastante sobervia.La comida EXCELENTE.volveremos, esperamos no ser atendidos por ella.El señor de la puerta es muy atento,el ambinte muy uruguayo y muy lindo.\r\nse come muy bien,felicitaciones por el cheff"
    }, 
    {
      "date": "27 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juampi_m", 
      "text": "Me encantó! La comida excelente!! Todo en su punto justo, sabroso y fresco. El ambiente es lindo y muy patriótico y el servicio es bastante atento. No dejen de probar la tortilla Cantegril ni las mollejas con salsa de puerro! Una exquisites! Lo recomiendo y ya planeo mi vuelta."
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlose", 
      "text": "El nuevo local es muy superior al anterior, la comida y la atenciòn son buenas."
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jime_sil", 
      "text": "La moza era increiblemente buena y la comida 10 puntos. Lo recomiendo."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claudiab", 
      "text": "Siguen siendo una excelente parrilla, bien la atención."
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabilina", 
      "text": "Muy buena opcion!!! No habìa vuelto a La Celeste desde que estaban en el local de Medrano. Me sorprendiò gratamente el hecho de que conservan la calidad tanto en la comida como en la atencion. Muy recomendables las pamplonas, los chivitos (en todas sus variantes) y el postre volcan de chocolate."
    }, 
    {
      "date": "19 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cotivasija", 
      "text": "Hacia mucho tiempo que tenia ganas de ir a este lugar, desde que estaba en la calle medrano, y me gusto mucho! Comi una pamplona de lomo que estaba buenisima, era para compartir como decia en la carta pero de todas formas era una porcion grande. La comida nos parecio a todos los que fuimos muy buena, la atencion normal y el lugar esta bueno pero es para ir con amigos o familia. Un lugar para volver"
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "skank", 
      "text": "Todo , pero todo de primera , la atencion , la ambientacion , la comida , uno siente que va a comer de amigos."
    }, 
    {
      "date": "27 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pauly", 
      "text": "El nuevo lugar es mucho mas lindo y libre de olores a Parrilla. La calidad se mantiene y sigue siendo excelente. Es recomendable el Ojo de Bife con panceta (o sin ella). A las papas rotas les sobra bastante aceite (item a mejorar), pero son exquisitas. La atencion de los dueños o los mozos es excelente. Para volver regularmente."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "limar", 
      "text": "Me encantan los chivitos canadienses!! Son UNICOS!!! Vamos frecuentemente con amigos."
    }, 
    {
      "date": "29 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anagarcia", 
      "text": "Era cliente de medrano(su anterior local)ya que soy vecino de la zona, y gracias a las ganas de comer una buena parrilla tuve que sacar el auto y dirirme a la nueva propuesta de la calle bonpland al 1900.Quedamos encantados todos los que fuimos con el nuevo y mejorado local, amplio luminoso, pero lo mas importante es que conserva la calidez de su antención y su deliciosa cocina, las pamplonas , las empanadas y sus postres como el flan y el arroz con leche, super recomendables.Seguire,  aunque me cueste mas trabajo,siendo cliente de La Celeste."
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vica00", 
      "text": "El nuevo local es divino y la comida excelente, como siempre. Tiene una galería con jazmines florecidos muy bonita y unas fotos preciosas. Me encanta ir a La celeste."
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pity63", 
      "text": "Las mollejas fueron espectaculares. Grilladas a la parrilla, y con una salsa al verdeo para chuparse los dedos.\r\nLa pamplona, que decir, mejor que en montevideo.\r\nEl personal muy amable y servicial, pedi conocer la parrilla y me permitieron visitarla.\r\nInclusive me invitaron con el cafe un caña netamente uruguaya.\r\nque mas decir. de por mas recomendado"
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maynard", 
      "text": "Muy buena comida y excelente atención. Muy buena onda, especialmente del muchacho bien alimentado que nos atendió. Se nota que todos los días come en La Celeste !!!!!"
    }, 
    {
      "date": "22 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "imprentero", 
      "text": "me encantó la atención y la onda que tienen todos"
    }, 
    {
      "date": "22 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LUCIRO", 
      "text": "El lugar me gusto mucho! comimos muy bien y la atencion es de primera. Es muy comodo , hay mucho lugar entre las mesas. El salón fumador es muy cálido ."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanma21", 
      "text": "la celeste me parecio una muy buena opcion para ir en familia o amigos super recomendable, comenzamos con un aentrada de mollejas y chinchulines(tacuarembo), excelentes ambas cosas, seguimos con un principal de pamplonas de cerdo y un chivito \" el chancho burgues\" imperdibles, ha y no dejen de probar el flan de fidel y el chaja me dijeron que eran caseros deliciosos,¡felicitaciones!"
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "didi23", 
      "text": "me encantó. la comida es excelente, al igual que la atención. el lugar es muy cálido y tiene espacio para fumadores que en invierno está muy bien calefacccionado. Vuelvo. Típico ambiente uruguayo con la calidez de los uruguayos"
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "viviluza", 
      "text": "Fui por primera vez por recomendación de un amigo. El lugar es muy cómodo, ocupé el sector fumador y las mesas están bien dispuestas, se puede hablar sin escuchar al resto de los comensales. La comida es excelente y la atención inmejorable. Lástima que Leandro el mozo que nos atendió se retiró antes que nosotros y no pudimos dejarle su propina. Te la debemos para la próxima!"
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Puelo", 
      "text": "Una muy buena opcion para comer parrilla, un chivito dificil de olvidar. el servicio es atento y rapido. seguramente volvere"
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LucasM", 
      "text": "Buenísimo como siempre. Uno se siente como en Montevideo de verdad. Buena y esmerada atención. Lugar agradable. Precio razonable por estar en Palermo."
    }, 
    {
      "date": "3 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorgesw4", 
      "text": "Sin comparacion la mejor parrilla, un chivito excepcional, precios acordes, atencion super cordial y el ambiente tematizado. Para no perderlo."
    }, 
    {
      "date": "23 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "volterra", 
      "text": "Me encantó el lugar y la atención. Las porciones son muy abundantes y la distancia entre las mesas es la deseable. El chajá no es el de la medallita pero está muy bien hecho. Un lugar para volver."
    }, 
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Julita77", 
      "text": "Me encanto el lugar. Muy bien ambientado, super uruguayo... y la comida muy muy rica!"
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sushi", 
      "text": "Nunca habíamos ido y La Celeste resultó ser un verdadero hallazgo. Comimos el chivito tan recomendado en los comentarios 'óleo'. Y pedimos, además, una salchicha parrillera con una ensalada de   verduras verdes. Absolutamente delicioso todo. La atención excelente. Las papas son caseras y pese a que habíamos ido preparados para salir con olor, la verdad es que no fue así en absoluto.\r\nTal vez porque era día de semana y no había muchísima gente.\r\nAltamente recomendable. Con una carta muy amplia y tentadora."
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "morfoni", 
      "text": "Excelente la atención, muy agradable el lugar y una combinación de excepción: carne argentina en manos uruguayas."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "diegolin21", 
      "text": "Realmente la comida es exelente, sobre todo porque la parrilla es una de las pocas a leña en bsas y eso le da un gusto especial.\r\nLa atención es muy correcta y cordial y el ambiente esta bueno, solamente que si comes cerca de la barra te llenas de olor a comida, ideal contra las ventanas o en el patio."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "msole18", 
      "text": "Es el mejor restaurante uruguayo dentro de Argentina. No se pierdan de comer el chivito canadiense y se sentiran como en La Pasiva de Montevideo. Y la Pamplona, de las mejores que comi. 100% Recomendado!"
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lavoventaytres", 
      "text": "El lugar es excelente y realmente nos atendieron muy bien, somos un grupo familiar de cinco personas por lo que buscamos precio y calidad y no siempre se logra, en este caso si."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sensacion", 
      "text": "Me parece buenísimo el lugar y la atencion."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maynard", 
      "text": "Muy buen ambiente. \r\nLa calidad de la comida es excelente y la atención es de primera. Insuperable la buena onda del señor robusto que atiende. Muy recomendable !!"
    }, 
    {
      "date": "27 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Valyw", 
      "text": "Es una rutina el chivito a la Ramírez, excepcional, pollo recúla, tomates secos, aceitunas. La cascaritas de naranja que acompañan al café, excelentes. Mientras se espera la comida entretiene la lectura del pizarrón con nombres extraños reales de uruguayos  y los individuales con datos de las playas uruguayas."
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "Una muy buena parrilla, tanto por calidad de comida como por ambientacion! El chivito (especialidad de la casa) es una manteca y la carta de vinos bien variada y equilibrada. Lugar ideal para ir con familia y/o amigos."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "athenea_mavi", 
      "text": "Mi esposo es uruguayo y nos encantó la atención, son muy amables\r\nIncorporaron su nombre entre la lista de los mas raros..."
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pocha", 
      "text": "Restorante recomendable cien por ciento.\r\nMuseo de historia Uruguaya y\r\ncomida de muy buena calidad. Con un excelente nivel de atención al cliente."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fideix", 
      "text": "Nunca falló la comida, Siempre excelente. Para recomendar el arroz con leche."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "davy", 
      "text": "Estuve dos veces en el lugar y pude experimentar dos sensaciones muy distintas.\r\nEstando en el patio estuve muy confortable pero en la segunda oportunidad, en el salón, el ambiente era muy sofocante, deben solucionar el tema de la ventilación del lugar. La comida, la propuesta del lugar y la atención son excelentes."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Srspok", 
      "text": "El ambiente es agradable la atención me pareció muy buena y lo que comimos, muy bueno y muy bien servido gracias, es muy recomendable"
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "almagro", 
      "text": "Muy buen lugar para comer comida uruguaya o degustar sus especialidades."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Lugar encantador para revivir los chivitos uruguayos. Muy simpática la atención, lo recomendé y gustó mucho."
    }, 
    {
      "date": "4 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leoper", 
      "text": "Se come muy bien, aunque el ambiente es un poco ruidoso."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lean78", 
      "text": "Excelente opción para comer un chivito uruguayo."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quato", 
      "text": "Considerando el precio de los pasajes a Montevideo, ésta es una excelente opción para no extrañar los chivitos. \r\nExcelente atención y ambiente cálido."
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diegolin21", 
      "text": "Muy buena comida, lo recomiendo. \r\nSolamente ampliaría el horario ya que atienden hasta las dos de la tarde y la verdad que luego de trabajar toda la semana el sábado me gusta dormir hasta tarde y salir a comer tipo tres de la tarde."
    }, 
    {
      "date": "10 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicoeluru", 
      "text": "El lugar esta bárbaro y se come espectacular. El nombre es el mejor para comer comida típica de la otra orilla."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlosgourmet", 
      "text": "La comida es muy buena, en un lugar \"uruguayo\" muy interesante. Muy recomendables las pamplonas, no así las papas españolas. \r\nLamentablemente tardan un poco con el servicio, al mozo hay que estar llamándolo para que venga."
    }, 
    {
      "date": "16 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luditas", 
      "text": "Excelente comida uruguaya."
    }, 
    {
      "date": "13 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Burkitt", 
      "text": "Excelente el Tacuarembó Reloaded, unos chinchulines a la parrilla con roquefort y nueces. Muy divertidos los nombres autóctonos en el pizarrón. Falta ventilación."
    }, 
    {
      "date": "27 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jotape", 
      "text": "Fui varias veces al lugar y probé casi todos los platos, pero me quedo con las pamplonas y las ensaladas. ¡Riquísimas! \r\nLa atención, muy buena. \r\nLa decoración, excelente (¡Un cuadrito hallazgo de Uruguay del '70 en el baño de hombres!). \r\nPara que sea perfecto deberían servir cerveza uruguaya, tipo Pilsen o Patricia."
    }, 
    {
      "date": "24 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sabi", 
      "text": "La carne exquisita al igual que las ensaladas, sólo que no tenes opción de pedir una parrilada para 2 por ejemplo, sino todo por separado, lo que aumenta el precio. Recepción muy atenta al igual que los mozos, todos muy agradables. Si bien la decoración esta buena, me chocó tantas banderas uruguayas y ninguna bandera argentina, ni siquiera una. Hermanos y amigos siempre, ¿entonces?"
    }, 
    {
      "date": "3 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "davyoli", 
      "text": "Me pareció excelente la propuesta del lugar, la atención de los mozos y la comida muy sabrosa. \r\nEl patio es una delicia para armar una mesa grande."
    }, 
    {
      "date": "31 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "malenuki", 
      "text": "Me gusta mucho este lugar para almorzar en horario de trabajo. No es para nada presuntuoso como se acostumbra en Palermo por estos días.\r\nLos precios guardan relación con la calidad de la comida y la atención es muy buena.\r\nLa ambientación, el servicio y la comida respetan esta premisa de humildad sin caer en algo pobre, saben perfectamente qué pueden ofrecer y lo hacen sin restricciones."
    }, 
    {
      "date": "6 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bernardo1", 
      "text": "Excelente. Es como estar en Uruguay. \r\nNo es un lugar ruidoso y los mozos son muy amables. \r\nDestacables las pamplonas y el postre chajá."
    }, 
    {
      "date": "5 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Enriqueh", 
      "text": "Un lugar querible desde el comienzo. Excelente música y mejor atención."
    }, 
    {
      "date": "22 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paulocua", 
      "text": "Rica y abundante la comida, los mozos tienen muy buena onda y el lugar está originalmente decorado. \r\nUn pedacito de Uruguay sobre Medrano."
    }, 
    {
      "date": "20 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pgmele", 
      "text": "Muy buen servicio. La comida es excelente. Cálido ambiente."
    }, 
    {
      "date": "12 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arubita", 
      "text": "Me gustó el lugar, el ambiente y las pamplonas son lo más grande que hay."
    }, 
    {
      "date": "11 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danielas2", 
      "text": "La pasé muy bien. Los mozos tienen muy buena onda, te sirven algo para picar y te regalan una copita de grappa por persona.\r\n¡El chivito y el postre, exquisitos!"
    }, 
    {
      "date": "6 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hugolope", 
      "text": "Buena atención. Comida tal cual se anuncia."
    }, 
    {
      "date": "26 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy agradable tanto el ambiente como la atención. Muy buenas especialidades uruguayas en parrilla."
    }, 
    {
      "date": "28 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "silvinal1", 
      "text": "Es excelente, el \"Pollo Ramirez\" roza la perfección."
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tanquetus", 
      "text": "Me gusto. Muy buena parrilla típica uruguaya y excelente servicio. Para recomendar"
    }, 
    {
      "date": "12 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gogomeni", 
      "text": "Es un lugar excelente. Para recomendar."
    }, 
    {
      "date": "19 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fabbar1", 
      "text": "La comida es de primera, los chotos y las carnes son un manjar. \r\nEl risotto de hongos parece una excentricidad aquí, pero es delicioso. \r\nLos mozos son muy simpáticos y el ambiente está decorado de una manera muy original. \r\nMientras uno espera su mesa puede leer modismos uruguayos que hacen más amena esa espera."
    }, 
    {
      "date": "14 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lenin99", 
      "text": "De lo mejor en bs as, voy siempre."
    }, 
    {
      "date": "6 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fberman", 
      "text": "El lugar más cálido y agradable de Palermo, apenas por fuera del circuito más comercial. Muy recomendable, para volver.\r\nA los arquitectos especialmente nos agrada por ser tipicamente racionalista, bien de Montevideo."
    }, 
    {
      "date": "23 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tescuer", 
      "text": "El lugar, la atención de los mozos que se esmeran en recomendar los platos, el ambiente y el un excelente cafe para finalizar, hace que uno siempre piense en volver."
    }, 
    {
      "date": "12 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bichopal", 
      "text": "Muy buen ambientación. Nos hizo recordar a un restaurante uruguayo. La comida abundante. La atención muy cordial."
    }, 
    {
      "date": "1 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "angeq", 
      "text": "Muy lindo lugar, la comida uruguaya me encantó y salí muy conforme. El patio es divino."
    }, 
    {
      "date": "31 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "graciela1", 
      "text": "Excelente comida, abundante y de muy buena calidad. El lugar tiene una ambientación muy agradable y original. Es muy interesante que tenga suficiente espacio entre mesas."
    }, 
    {
      "date": "26 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arianava", 
      "text": "Me gustó la ambientación y la onda del lugar. Los chivitos y las papas fritas son insuperables."
    }, 
    {
      "date": "7 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucast", 
      "text": "Es un lugar muy agradable,  familiar y con una comida riquísima, verdaderamente uruguaya. Muy recomendable."
    }
  ]
}