{
  "malos": [
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "OJUKA", 
      "text": "La verdad una desilusión total, esperaba mucho mas, fuimos a la tarde y no nos gusta nada, no lo recomiendo."
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "casjunin", 
      "text": "No es una buena opcion para ir a comer el mediodia. Los juegos de niños tienen precio aparte ($20 la hora!) y deberia estar incluido en el precio de la comida. La comida es mala, la ensalada de salmon tenia el salmon congelado!, pedimos 2 cervezas y cuando pedimos la tercera estaba caliente!!"
    }
  ], 
  "buenos": [
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "eponinepj", 
      "text": "Fuimos con unos amigos y nuestros hijos. Una carta breve y tipo bar con comida para chicos y además dos salas divididas para nenes de 10 meses a 2 años y  otra para mayores. Re lindo, una profe entreteniendo, muchos juguetes, bien acondicionado. Re lindo para llevar a los nenes a pasar un rato y jugar con otros chicos.\r\nA la carta le falta un poco de variedad. Esta bueno para merendar porque hay más variedad de cosas dulces, tostados y esas cosas. Tienen Club la Nación"
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "suricatocosmico", 
      "text": "Decepcionante. La comida es cara y escasa, al igual que la hora de entretenimiento. La atención a los niños es muy buena y se ve que los empleados le ponen la mejor onda para cuidarlos y entretenerlos pero el lugar es típicamente cheto: pretencioso y amarrete."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "amadanervo", 
      "text": "NO lo recomiendo, es carisimo, a los chicos el cobran 20 pesos la hora, pasado ese lapso los sacan de la sala y no vuelven a entrar si no se abona otros $20 mas la consumision de los chicos, mas la de los adultos, saquen la cuenta.."
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nacrisdi", 
      "text": "No lo recomiendo en absoluto! Esperaba mucho más.Los ambientes de juego son chicos y, como dijo mi hija de 5 años, aburridos. El servicio es muy desprolijo, tanto la atención de las personas que cuidan y recepcionan a los chicos, como el servicio de bar. Además, es caro por lo poco que ofrecen."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anitave", 
      "text": "La verdad una desilusion. Una muy buena idea, restoran o bar (segun el horario) con ambientes y recreacion para chicos de distintas edades sin necesidad de pelotero, con animadores y con buenos detalles, pero los precios resultan realmente excesivos para funcionar como una cafeteria (podrian cobrar lo que cobran y por lo menos no escatimar con tamaños y calidad). El aire acondicionado resulta para un ambiente de 2 x 2 y no para un bar con cocina abierta.\r\nLa hora de juego de los chicos $20, lo mismo, podrian compartir una merienda, una leche chocolatada o algo y ojo...no te pases 5 minutos."
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Romanale", 
      "text": "El lugar es como dice Café Gourmet, no tanto para almorzar. Muy buenos espacios y juguetes para niños de 1 a 5 años con personal. Ideal para merendar"
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mospi", 
      "text": "Muy lindo lugar para comer algo sano. El menu es mas bien de comida sencilla pero muy rica y sabrosa. Se puede ir a almorzar o tomar el te auqnue uno no vaya con chicos.\r\nLo recomiendo, sobretodo para ir con hijos porque tienen actividades que los diviertan"
    }, 
    {
      "date": "11 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "oopss", 
      "text": "Excelente lugar para dejar que los chicos jueguen mientras uno se queda en el bar. Hicimos un almuerzo de amigas, y los chicos felices ni nos buscaron!. La atencion excelente, la comida muy rica y lo mejor es la atencion y dedicacion que tienen los chicos, los juegos. Me quede re tranquila!"
    }, 
    {
      "date": "29 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marianblat", 
      "text": "Excelente opcion para ir con los chicos. Pude estar tranquila en el sector del cafe, mientras los chicos se divertian en las salas. Volveremos"
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tikis", 
      "text": "Mientras mis hijos disfrutaban de una tarde lluviosa disfrazados y divistiendose, mientras nostros con mi mujer podiamos hablar sin que nos molesten nuestros hijos y sin preocuparnos de que etsan haciendo un concepto que no se porque no descubri antes !!!!!"
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "itzic", 
      "text": "muy lindo lugar para tomar algo y entretener a los chicos lo recomiendo 2 horas se me pasaron muy rapidas"
    }
  ], 
  "excelentes": [
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pao79", 
      "text": "Me pareció excelente! El lugar es divino. La gente que cuida a los chicos son profesionales, te quedás super tranquilo. Y la chocotorta es de las mejores que probé."
    }
  ]
}