{
  "malos": [
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cuchu2009", 
      "text": "Antes comprabamos 3 a 4 veces por semana. Ahora vamos de vez en cuando porque es muy caro. Encima hoy que fuimos el pan del Sandwich Smoked Chicken estaba durisimo, no se si sería de la semana pasada, y tenia muy poco pollo y pesto. La verdad que es la ultima vez que vamos porque por lo que te cobran no deberia pasar esto."
    }, 
    {
      "date": "6 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "No puedo poner realmente lo que tengo ganas por que me editarian, pero solo le digo a las personas que coman logicamente que si piden una ensalada a este lugar se van a quedar con muchisima hambre. Me parecio una estafa el precio en relacion al tamaño de la ensalada, por mas que sea thai y tenga buenos productos. Obvio que no pido nunca mas. Creo que esta apuntado a personas que estan cuidandose muchisimo. La comida no es fea pero la relacion precio calidad me parecio pesima."
    }
  ], 
  "buenos": [
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ingenia", 
      "text": "En mi caza de opciones para sobrevivir al almuerzo en el microcentro di con una opción de comida rápida y sana. Pedí un \"Smoked Chicken\" pollo, boconccinos de muzarella, tomates disecados y albaca, buena combinación que copiaré alguna vez en casa\r\nMe senté en las mesitas que están afuera aprovechando a tomar un poco de aire pero uno termina rodeado de malones de gente que corre por reconquista."
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ceci84", 
      "text": "Primera vez que voy por algo salado, muy rico el creppe de jamón, queso y huevo.\r\nLa atención rápida y amable.\r\nEn ocasiones anteriores había pasado por una apple crumble, riquísimas!"
    }, 
    {
      "date": "25 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pidamiani", 
      "text": "Los sandwiches de crudo y queso brie y el de salmon estan buenisimos. Es un poco caro, pero vale la pena de vez en cuando en el almuerzo. Recomendable."
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chbarq", 
      "text": "pedi delivery y en la pagina figuraba otro precio... una decepcion! cuando le pregunte al chico me dijo que faltaba que la actualizaran. Hoy sigue con el valor anterior... me senti estafada. De todas maneras reconozco que el sandwich estaba muy rico"
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Marliu", 
      "text": "Buena opcion para llevarse una comida sana, rapida y preparada a la vista para un mediodia de trabajo. Muy buena ensalada de salmon y brie. Definitivamente pensado para no comer en el lugar: solo mesas al aire libre - si bien pintorezco para el verano, el viento puede jugarle una mala pasada - y no hay servicio de mesa, por lo que puede pasar que una vez adquirido su sabroso sandwich de guacamole ... tenga que comer parado !!"
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alexig", 
      "text": "Excelente la calidad de la comida!! no se encuentra esta calidad en la ciudad"
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hbofill12", 
      "text": "Este lugar, parece empeorar con el paso del tiempo. Si bien es ambiente es muy limpio y cuidado, la calidad de los productos utilizados bajó muchísimo, lo mismo que las porciones, que cada día son más chicas. La variedad y combinaciones de sándwiches es buena, pero no deja de ser muy caro para el tipo de producto. Si uno va 12:30, la atención es relativamente buena. A las 13:10 están desbordados. No sé si vuelvo."
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jm2009", 
      "text": "Es un buen lugar para mujeres que trabajan en el centro pero la realidad es que las porciones son bastante chicas para su precio. Cuando abrió la calidad era mucho mejor, ahora no usan productos tan frescos y se nota! El lugar es bastante limpio pero lo empleados arman los sandwiches y ensaladas con la mano sin guantes.\r\nEs rico pero cada vez empeora más la calidad y el servicio!! A ponerse las pilas!!!"
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ward", 
      "text": "La comida es muy rica. Los crepes los arman en el momento y se nota que los ingredientes son buenos y frescos."
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "psicologochef", 
      "text": "un poco caro para ser delivery pero la comida es buena"
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rossana", 
      "text": "Una opción diferente de delivery. Excelente presentación y calidad de alimentos. Las ensaladas son pequeñas para mi gusto."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tinez", 
      "text": "Lo mejor en calidad del Microcentro, es caro para ser sandwiches, pero lo valen."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lidsutd", 
      "text": "Me hace acordar mucho a NYC. Es lo mejor de lo mejor en sandwiches y deli, Pruebenlo!!"
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "Es una excelente opcion para los medios dias, realmente la comida esta muy fresca y sana."
    }, 
    {
      "date": "17 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pondri", 
      "text": "El comentario es considerandolo como un Take-out o Delivery (por el tema ambiente). La comida es excelente para un delivery de Microcentro, lo único malo es el Jefe de cocina, que cuando uno pide algo fuera del menu, sale a los gritos a retar al cliente por hacer un pedido fuera de lo común."
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fsaurio", 
      "text": "Una interesante opcion de delivery, con buenos productos. Muy recomedable"
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Santafesino", 
      "text": "Es un delivery, con una calidad poco comun para los mismos. Un poco caro, pero acorde a la calidad del servicio."
    }, 
    {
      "date": "29 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JulitoVecchia", 
      "text": "Me sorprendio la calidad de la comida en un local de Comida Fast-Food Gourmet..., excelente opción de almuerzo casero, sano y gourmet:)"
    }
  ]
}