{
  "malos": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "maluarborio", 
      "text": "No lo recomiendo. Pedi un tiradito y el pescado me vino congelado y con el cartilago del pescado."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Colo32", 
      "text": "NO VAYAS CON GROUPON - DEVOLVELO\r\n\r\nReporte sin haber leido los otros comentarios, para no influenciarme. \r\nEl lugar NO es peruano.  Si, tiene algunos platos, pero esta totalmente reconvertido a parrilla.\r\nEl salon (razonablemente grande si se combina con el fondo) estaba literalmente vacio - imaginen porque.\r\n\r\nNo hubo flexibilidad para adaptarse: eran uno de dos platos, y ni la promesa de pagar la diferencia hizo que pudieramos tener uno de los tipicos.  Tampoco para cambiar  el pisco sauer por un agua (los entiendo, el pisco tenia la misma cantidad de agua)."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Adrian4", 
      "text": "Fuimos con un voucher.\r\nLa entrada, para compartir, de papas a la huancaína, eran 3 finas rodajas de papa, 1 y media  para cada uno. \r\nEl lomo salteado, eran 5 trocitos de 1 cm de lomo, lo que entra en un puño cerrado. \r\nEl arroz, detestable. Las papas fritas húmedas de aceite.\r\nLa atención, mediocre.\r\nEl lugar, con cero onda peruana.\r\nUn lugar al que nunca volveremos."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gdassieu", 
      "text": "Compre un voucher por groupon, no se si eso habra condicionado de alguna manera el menu, las papas a la huancaina mediocres, la salsa sin sabor, el ceviche flojo, sin batata, ni cebolla morada, mi señora, peruana ella y conocedora de la comida, pidio un lomo saltado que apenas tenia carne, puro arroz y hotalizas. Yo pedi pollo frito que aparte de escaso no estaba bien hecho y acompañado por unas pocas papafritas. El mozo menos onda que bandera de lata, le pedimos chicha y nos dijo que no tenia con un gesto como si le hubiese pedido un Dom Perignon. Nada recomendable"
    }
  ], 
  "buenos": [
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "RonRojo", 
      "text": "El lugar es correcto y nada mas, la comida estuvo bien: papas a la huancaina regulares y muy poco abundantes, el lomo saltado y pollo frito normales pero en porciones tirando a chicas, aunque el pisco es realmente excelente. El ambiente en si muy descuidado y apagado, pudo haber sido solo hoy ya que el lugar estaba completamente vacio, solo se escuchaba el ruido de los dos televisores de fondo. En resumen, no lo recomiendo."
    }, 
    {
      "date": "11 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MgabrielitaC", 
      "text": "Delicias es un restaurant muy sencillo con varias opciones de la gastronomía peruana. En la carta hay ciertos altibajos entre los distintos platos, ya que algunos tienen un sabor incríble y otros acusan falta de cocción o de ingredientes. Fuimos dos veces y en ambas ocasiones ordenamos diferentes menúes con distinto resultado. En resumen, platos abundantes y ricos  a precios más que accesibles."
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nictalope", 
      "text": "Fui muchas veces.\r\nEl nombre lo dice todo: Delicias.\r\nEl ceviche es equilibrado, las porciones, bien.\r\nLa parihuela, un manjar. Chicharrón, arroz con mariscos... todo muy bien, bien servido y atendido.\r\nNunca pretendo más de lo que el lugar da. Hay comidas no-peruanas pero también en los otros restos peruanos que fui, que no son pocos.\r\nQuizá no tiene la onda de otros lugares, pero por eso mismo me parece más auténtico y hay que hacer en este tipo de lugares algunas aclaraciones al mozo, al gusto de uno: más platos, pan, limón...\r\nNadie se ofende.\r\nAtenti al pisco sour, con Queirolo de uva Italia."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Silvina_M", 
      "text": "Fuimos 30 personas a realizar una despedida. Si bien el karaoke es los días sábados, fuimos un viernes y nos lo habilitaron igual. Los platos son muy abundantes. Es un lugar de ambiente familiar. El trato fue muy amable."
    }, 
    {
      "date": "8 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "losrodriguez", 
      "text": "Fuimos cuatro personas, pedimos una bandeja de ceviche mixto, el mozo la trajo con cuatro cubiertos, le tubimos que pedir platos porque estabamos ensuciando todo el mantel, la atencion es muy descuidada, la chicha, la cerveza, y las gaseosas tibias, la cebolla del ceviche era la comun, no la colorada, no daba para pedir mas nada, no me gustó, no creo que vuelva más.\r\nMe encanta el ceviche, y toda la comida peruana es exquisita, pero salimos y nos fuimos a cenar a otro restoran.no lo recomiendo."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "Muy buen lugar. Recomendable. Aclaro, la carta de platos peruanos es escasa, abundan los platos porteños, como milanesas, bifes y demas. Pero los platos que esta noche he probado son dignos de llamarse peruanos. Abundantes hasta rebozar el plato. El arroz chaufa estaba bueno, un poco seco pero bueno. Y el cabrito con frijoles estaba perfecto, muy tierna la carne y muy bien condimentado. El ambiente relativamente bueno, tipo bodegon, no es un lugar modernoso. El servicio amable y al haber poca gente estuvo bien. Muy muy economico. Para comer muy bien por poca plata cuando no se sabe a donde ir"
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicogay2007", 
      "text": "Buena precentacion buen sabor, buen trato, confortable y recomendable."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jhony2007", 
      "text": "El pescado segun el mozo la especialidad de la casa por eso lo probe delicioso el plato muy agradable, buena atencion, tranquilidad."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cerrillana", 
      "text": "Muy buena onda, tienen muy buena predisposición para explicar cada uno de los platos y su historia. Tienen delivery."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "danidee", 
      "text": "muy buena la comida , ademas los viernes hay karaoke y es muy divertido para ir con amigos."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "giselita", 
      "text": "Muy buena la comida, siempre voy con mi familia."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jhony2007", 
      "text": "El mejor restaurante de comida peruana en buenos aires"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Naza9740", 
      "text": "Great place with great food.. The food is exquisite, the places needs a bit of care but overall a good experience.."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "susu82", 
      "text": "El cordero estuvo exquisito. Buena atencion la comida sale rapido muy recomendable si queres comer tranquilo anda a comer a este restaurante."
    }, 
    {
      "date": "15 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matmax", 
      "text": "Este lugar es buenisimo! no busquen nada ornamentado, sólo deliciosa comida, abundante y económica (muy), inmejorable atención y clima distendido y ameno. Es un lugar lleno de inmigrantes peruanos por ello es tan confortable y familiar. La comida es tan perfecta que te sientes como si estuvieras en Perú. Y es tan barato que se puede probar de todo sin que al final te arranquen la cabeza!!!"
    }
  ]
}