{
  "malos": [
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "AmiraGoo", 
      "text": "Es para ir con amigos, gastar poco dinero y comer unas pizzas.\r\nCERO expectativas. La comida es MUY básica y no demasiado lograda pero la atención está bien y el precio acorde."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "julieta555", 
      "text": "IRRECOMENDABLE TOTAL ESTE LUGAR:  La atencion es super despreocupada, no puedo decir otra cosa (estuvimos esperando una pizza 50 minutos), le preguntamos al mozo si falta mucho y nos contesta ''si aguantarias 5 minutos mas...'' como si 50 fuera poco para una pizza!!! Ensalada caesar insipida, con casi nada de queso y unico condimento la mostaza, y los croutons ENORMES de uan baguette cualquiera. las bruschettas, puro pan cero queso... NO LO RECOMIENDO, de frances no tiene NADA."
    }
  ], 
  "buenos": [
    {
      "date": "30 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mpacheco", 
      "text": "Fui con mi novia a cenar, para comer en un lugar diferente y nos gustó. El ambiente es excelente, con mucho color y detalles de ambientación que lo hacen diferente. La atención fue excelente. Arriba hay unos puff de lo más cómodo y la música fue acorde al momento. La pizza estaba exquisita, la fainá también. Las empanadas estaban medio frías y no tenían postre aunque no es de suma importancia."
    }, 
    {
      "date": "26 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "MobCorleone", 
      "text": "El lugar es lindo. La comida es buena, pero nada de especial."
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marion_fr", 
      "text": "un lugar muy calido y bien diferente a todo lo que vi en la zona. La pizza 4 quesos es tan rica como en francia.\r\nEl dueño juanito una persona muy cordial y amable con cualquier persona que entre al bar. Tiene todo el tiempo una sonrisa feliz.\r\nRecomendable para la gente que le gusta comer. Bisous mon juanito"
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rafinhaaa", 
      "text": "Ambiente acogedor y bien decorado. Se pueden ver que hay revistas y libros por doquier pero es parte de la ambientacion. Es un lugar para disfrutar una buena pizza de barrio en Palermo. El lugar es atendido por los dueños, que son muy buena onda."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adionesis", 
      "text": "Excelente lugar, la verdad nos gusto mucho, lindo ambiente, tranquilo y cordial, la atencion mas que 10, la verdad no hay nada que pueda decir que estubo mal. Muy recomendable si queres pasar un rato con amigos."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alvap", 
      "text": "Excelente lugar para pasar un buen rato, comer algo rico y terminar la noche con gran trago. Muy buena onda, atendido por su dueno. Volvere"
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Touchet", 
      "text": "Un lugar agradable para tomar un trago y picar algo.- Me gusta mas otro tipo de comida dentro de la gastronomia italiana.-"
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SayNoMore", 
      "text": "Excelente comida y un lugar super confortable para comer en palermo sin tanto barullo. Muy buena onda de la gente que atiende, de Juan y para tener en cuenta con el Delivery. Precios super accesibles y mas por estar en la zona que esta. Volveré!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gato_P", 
      "text": "Fuimos un viernes a la noche a festejar el cumpleaños de mi mujer. Eramos 17 personas (3 eran niños) y nos ubicaron arriba para nosotros solos.\r\nLas pizzas increibles (la de rucula imperdible), la atencion de primera y la buena onda 10 puntos.\r\nSuper recomendable. El precio que me dijeron fue el cobrado, sin sorpresas"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "damiconicolas", 
      "text": "Una de las mejores pizzerias que conocido. El ambiente es genial, muy distendido y con mucha onda; las pizzas rozan la perfección. \r\nBuen servicio, precios mas que razonables. No solo volveré, sino que se ha convertido en uno de mis favoritos."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "decadron", 
      "text": "Un lugar con mucha onda , para escuchar algo de musica y comer muy buenas pizzas y empanadas, Juan (el dueño) un personajeeee, la moza Maite (Cubana), una risa, muy buena onda. Empezare a ir seguido."
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Solbuenosaires", 
      "text": "Es \\\"el\\\" lugar de encuentro, para compartir y disfrutar de todos los sabores. Mejor que en casa, sin duda la barra mas recomendable de Palermo."
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Azucar", 
      "text": "La verdad que después de estar lejos de mi linda isla, volví a tomar los sabrosos mojitos de la bodeguita del medio."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FLOYDIE", 
      "text": "Es un super lugar!! Siempre con muy buena onda!! Las pizzas geniales, recomendamos la de Panceta y 4 quesos!! Los tragos de Juan lo màs!! Y las empanadas de masa casera espectaculares.\r\nSiempre volvemos....\r\nFLO Y DIE"
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marygrunfeld", 
      "text": "Un ambiente muy especial. un oasis en medio de Palermo. La pizza a la piedra incomparable."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andresl74", 
      "text": "Excelente atención. El dueño (Juanito) siempre ahí para satisfacer las necesidades de los comensales. Muy atento y amable. Ideal para reunirse con amigo en el entrepiso o para ir en pareja. Muy recomendable."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vicolina", 
      "text": "Excelente lugar!!! La comida es de una calidad espectacular, y la atencion super esmerada de parte del dueño.\r\nSomos habitues y lo seguiremos siendo!!"
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "decadron", 
      "text": "Un muy lindo lugar para ir a comer con amigos y pasar un excelente rato! las pizzas son geniales y las empanadas ni hablar, recomendamos la Chez Juanito! Juan hace unos tragos bàrbaros y las chicas q atienden con muy buena onda!!! Para volver!!"
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SoldeChile", 
      "text": "Excelente atención, exelente preparación de lo que ofrecen y los tragos fuera de serie, hay que repetir la experiencia de todas maneras. \r\n\r\nSol (de Chile )"
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marygrunfeld", 
      "text": "Chez Juanito es nuevo en la zona. Tienen mas que nada pizza y empanadas artesanales. La comida es de mucha calidad muy rica. El ambiente tranquilo,buena musica, las empanadas no se pueden creer. El servicio es muy calido, Juan es muy simpatico."
    }
  ]
}