{
  "malos": [
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "borgani", 
      "text": "El lugar es una mezcla de estilos, todos grasas. Un poco sucio. La atención es floja. Ruidoso. Comimos parrilla de una bajísima calidad. Igual que el servicio de mesa. La verdad es que me confundí por el aspecto exterior, ya que da para cantina de comidas caseras y buen ambiente, y es un bodegó de esos que cuando salís, no solo pensas en no volver, sino que te queda la sensacion que no duran mas de unos meses."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "puli32", 
      "text": "A raíz de los buenos comentarios decidí ir a conocerlo. Me decepcionó. Pésimo lugar, el piso del salón bastanta sucio. La entrada pedimos chorizo con ensalad,malo el chorizo con mucha grasa y la cebolla super picante. Por ultimo pedi una entraña que no la pude comer, era un chicle asique la devolvi y por supuesto no me la cobraron y termine comiendo el plato con mi pareja. Postre por supuesto no pedimos. No volvemos más."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elben", 
      "text": "Llegamos temprano al lugar, solo habia 2 mesas ocupadas y hasta que nos trajeron la entrada pasò una hora, el resto de las mesas que fueron llegando ya estaban servidas. De plato principal pedimos carne, que llegò frìa y cruda a la hora y media de pedirla. Cuando pedì que me la cocinen mas, demoraron media hora en traerla, sin llevar la guarniciòn, que por supuesto despues estaba frìa. Al quejarnos, dijeron que nos harìan una atenciòn. La atenciòn era el 10% de descuento en la cuenta, que al revisarla, nos habìan cobrado mas caro el vino y uno de los platos (justo por el 10%). Para olvidar!"
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Koche", 
      "text": "Caro. caro el servicio de mesa, los platos...muy caro"
    }
  ], 
  "buenos": [
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Silvain", 
      "text": "Me gusto el ambiente, la atencion y la comida. No me gusto la chocotorta. Era pesada y dura."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sergiodf", 
      "text": "La atención por parte del mozo fue muy buena pero tardaron muchísimo en traer los platos, a pesar que el restaurant no estaba lleno."
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariaGarcia", 
      "text": "esta beno, la comida es rica, la atencion tambien es buena. para volver."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "titomargalef", 
      "text": "buena la atencion,muy buena la comida, pero muy caro el servicio de mesa y las comidas"
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "claudiomf", 
      "text": "La comida y la atencion es buena. Pero fuimos en 2 ocasiones. Cuando apenas abrieron, la mitad de lo que ofrecia la carta no habia. Terminamos comiendo milanesa con fritas. Excusa: recien abrimos, faltan ingredientes, etc, etc.\r\nVolvimos a los 9 meses. Misma situacion, la mitad de la carta estaba de adorno. Fuimos un dia normal, en un horario normal, ni fin de largo, ni a ultima hora. No se justificaba en esa 2da ocasion porque la mitad de los platos del menu no podias pedirlos. No volvimos mas. Una pena."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bobesponja", 
      "text": "La comida es apetitosa(cuidado con la sal), pero la sala esta un poco descuidada en cuanto a la atención,bien por la enoteca."
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "magic", 
      "text": "Es un lugar muy lindo para ir a comer al mediodia. No es caro pero a veces deja mucho que desear la atención. Muy buena comida y ricos postres."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sancci", 
      "text": "Muy bueno el recibimiento del dueño,las mesas son chicas,muy juntas,la pizza que pedimos era excelente,sabrosa muy sana de muy buena calidad.\r\nLa decoracion es muy original y optima,no cansa,se descubren cosas que se dejaron de ver hace mas de 30 años en plaza,una busqueda exhaustiva de todo tipo de rarezas y antiguedades que merece visitarse,los mozos son chicos bastante habiles y le ponen bastante onda.\r\nPrecio aceptable,tiene excelentes picadas,platos elaborados,parrilla buena y los vinos son muy buenos,amplia y vasta lista."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lichas", 
      "text": "Muy buen lugar. Muy esmerada ambientación. Carta muy variada con platos excelentemente preparados. Atención muy cordial y dedicada."
    }, 
    {
      "date": "16 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "soyali", 
      "text": "Muchos platos son para compartir. Sabiendo pedir es muy económico sin perder calidad. Original y cálida la ambientación. Buena atención. Lo único que objetaría es que los shows los anuncian 21.30 hs. y empiezan cerca de las 23 hs. lo cual se hace muy tarde para un día de semana. Fui 3 veces, volvería sin dudarlo."
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sapien", 
      "text": "El lugar es muy lindo y muy bue ambientado. Las tablas son abundantes aunque no demasiado sofisticadas. La música en vivo le da un toque especial.\r\nDeberían mejorar la comodidad de las mesas, que son muy lindas pero incómodas."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rodizio", 
      "text": "Cuando llegue quede impactado con la originalidad de la ambientacion, el servicio fue muy bueno pero lo que realmente me sorprendio fue la calidad del asado, hace mucho no comia carne tan sabrosa y tierna a la vez. Desde luego que lo recomiendo."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gonza22", 
      "text": "Fui a comer parrilla a este lugar y la verdad que quede sorprendido por la calidad de la carne. Pedi un porcion de asado y realmente hacia tiempo que no comia un asado de primerisima calidad. Pedi un postre tambien y sigo la misma linea, una mousse de chocolate exquisita. Evidentemente hubo un cambio de mano en este restaurant porque el servicio tambien cambio para bien. 100% recomendable, sobre todo para comer muy buena carne."
    }
  ]
}