{
  "buenos": [
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DOLLIEE", 
      "text": "Una noche fui a comer con mi novio, yo pedi una ensalada de verdes con camarones empanados: Increible! el tema fue que la ensalada de mi novio traia accidentalmente un pedacito de vidrio. MUY cordialmente la dueña nos cambio el plato. El problema fue el el segundo plato contenia otro vidrio, aun mas grande. No sabian como disculparse y verdaderamente su atencion y preocupacion fue sobresaliente. Sin rencores volvimos al lugar al otro dia, todo fue barbaro (la copa de camarones un poco pequeña)los dueños amorosos."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "clabe", 
      "text": "No sabía de la existencia de este lugar. Fui por los comentarios que leí. En lineas generales no sé si fuí a otro lugar o qué. Todo es regular... Ah!! las rabas salen buenas, pero pidan que vengan sin pelos!"
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "criket", 
      "text": "Fuimos con dos amigos y no nos parecio nada del otro mundo, el lugar es muy agradable y listo. La atencion buena. Volveremos en un par de meses para darle otra oportunidad."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Caleb", 
      "text": "Lugar pequeño y muy intimo. Buena separacion entre mesas, y un ambiente muy tranquilo ( aunque debo reconocer que era miercoles a la noche ). La comida excelente. Las gyosas de camarones y hongos una verdadera delicia, y el volcan de chocolate... El mejor que he probado en Buenos Aires. La atencion tambien es para destacar. La moza joven, pero muy profesional. El dueño siempre atento, pero sin cargosear. No es barato, pero vale la pena cada peso. Sin dudas voy a volver."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mvt2", 
      "text": "Estuvimos con mi Rovia aprovechando el descuento de Amex. El lugar, muy bien ambientado y con buena musica de fondo. Pedimos una ensalada crocante de camarones que no nos pareció gran cosa, y unos ravioles muy buenos pero con gusto a poco. La panera no era para nada buena. Recomendaría que hagan los platos un poco mas abundantes y bajen un poco los precios. Cuando llegamos a casa nos pedimos una pizza!"
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Die_tas", 
      "text": "pasé varias veces por fuera...y me llamaba mucho la atención...y un día me tente con un postre que vi pasar y me dí el gusto...volveré n día a cenar"
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jtimm", 
      "text": "La comida me pareció muy cara (55$ por por una ensalada + agua sin gas + 1 postre + 1 café) y las porciones me resultaron escasas."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cerduli", 
      "text": "Fuimos para la cena de San Valentin.. guiados por los comentarios de la guia. Realmente nos parecio un lugar barbaro, la comida es muy rica, pedimos un risotto y una ensalada con camarones, super recomendable el volcan de chocolate. Para descatar totalmente el mojito, hacia rato que no tomabamos uno tan bien preparado. Vamos a volver!!!, ah y destaco tambien la atencion del mozo, y la del dueño, que se acerco a la mesa para preguntar como iba todo."
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Astarte", 
      "text": "El lugar es chico, distribuido en dos plantas, bien ambientado con sillones y una linda barra. El ambiente era muy ruidoso (al menos la noche que fui yo). Pedí risotto con vegetales y a los 15 min. me avisaron que no les quedaba mas. Pedi entonces los ravioles. Demoraron por ende en servirnos la comida, pero tuvieron el gesto de descontarnos el 10% del total de la cuenta por \"las molestias ocasionadas\". La atención fue amable, siempre atentos a que estuvieramos cómodos."
    }, 
    {
      "date": "4 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fer84", 
      "text": "Es un lugar muy calmo, con buena música pero baja para poder charlar. Cuando llegamos no había nadie pero ya que estabamos ahí decidimos entrar igual. Que buena elec´ción haber entrado, la atención de los mozos muy buena, el dueño vino un par de veces a la mesa para ver como iba todo. La comida muy rica, en el punto justo. Panes calentitos con un dip muy gustoso. Los platos son de tamaño moderado (una porción justa). El tiramisú estaba bueno, pero no se merece un 10 porque estaba un poco congelado en el centro, se puede compartir. El precio es aceptable, buena relación precio/calidad."
    }, 
    {
      "date": "31 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "comen_sal", 
      "text": "Los pro: Buena calidad de comida e ingredientes, buena presentacion, dueños recorriendo las mesas\r\nLas contras: Porciones escasas (el tiramisu no se encontraba en el plato)Fui para fin de año con bebidas incluidas en el costo Deberian haber preguntado si alguien queria otra gaseosa o repetir la copa de vino (de calidad regular)Lo mismo con el espumante que trajeron con copas llenas solo a 1/3\r\nConclusion Buena opcion pero no valida para gente \"de buen comer\" La escasez de bebidas supongo se soluciona cuando se pagan aparte"
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rudolf", 
      "text": "Una carta escueta pero tentadora. Muy buena cocina. Ambiente moderno, equillibrado y luminoso, incluyendo una exposición de fotografías que vale la pena ver. Pero por sobre todas las cosas, una atención exquisitamente \"artesanal\": Dino, el dueño, parecía anticiparse al menor de nuestros deseos. Para volver y recomendar."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "Lugar agradable. las mesas tienen una buena separacion como para disfrutar de la charla. El dueño muy amable, se acerca a chequear que todo esté bien. La comida bien presentada y sabrosa aunque un poco escasas las porciones."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me gustó mucho la ambientación, la atención y la onda del lugar. La comida estuvo correcta pero no me conformó del todo, aunque levantaron el puntaje con el exquisito volcán de chocolate. Para volver y probar otras opciones"
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caiogb", 
      "text": "Excelente restaurant, con muy buena atención y esmero en la carta. El gravlax de salmón es excelente, y el risotto de mariscos también. Muy recomendable también durante el día. El ambiente es luminoso y los dueños son muy atentos y cordiales."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aleja12", 
      "text": "Muy lindo lugar para una comida tranquila, la atención es correcta y amable, para sentirse cómodo, comer algo rico, pasar un buen rato, sin que lo maten a uno con los precios. Recomendable absolutamente."
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "joma", 
      "text": "muy buena la cocina, memorable el risotto con mariscos. la atencion de los dueños muy amable y cordial con pequeños detalles a mejorar. la carta de vinos acotada y con algun faltante pero precios tambien acotados. la ambientacion muy bien lograda muy efectista. nos gusto, volveremos pronto para seguir degustando platos que nos parecieron tentadores y lo vamos a recomendar."
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Meiol", 
      "text": "Muy agradable, los sandwiches están muy bien hechos, las ensaladas también, la atención es muy buena. En resumen, para volver."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "didi23", 
      "text": "Muy lindo lugar, muy tranquilo y muy buena la atención. Espacio despojado. La comida parece casera y hecha con atención y esmero. Volveré."
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "iztlaar", 
      "text": "el lugar: excelente! muy buena la atención. Tomamos unos margaritas que estaban deliciosos junto con unas rabas muy buenas. después comimos pastas que también son muy recomendabeles!"
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Excelente hallazgo. Desde la comida, el ambiente la atención de la camarera (Claudia) y la preocupación de sus dueños de que todo estuviera correcto. Precios normales e imperdibles ñoquis de espinaca con salsa de hongos."
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lisu", 
      "text": "La comida es exelente\r\nEl volcan de chocolate es un manjar"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ciana", 
      "text": "Esta vez me tocaba a mí elegir el restaurante para  cenar con dos amigas y quedé muy bien con la elección de Oximo! Comimos excelentemente bien. Espactaculares el rissoto de hongos, los raviolones de sepia y los gnocchi (súper livianos!). También fue muy buena la atención de todos y lindísima la música. Vamos a volver."
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "neurocirujano", 
      "text": "Fui ebn semana santa con mi pareja con la idea de comer pastas o pescados. La verdad que es un ambiente Excelente, con mucha tranquilidad. Musica baja. El dueño te recibe....muy simpatico, atento. Nos pregunto como estaba la comida. Como en el lugar eramos todas parejas bajo un poco mas la musica. Los platos excelentes. Yo pedi los raviolones de sepia, altamente recomendables y mi novia pidio un plato que no estaba en la carta y eran unos crepes de langostino y abadejo...excelentes!!....seguramente volveremos!!!!!"
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "psicom", 
      "text": "Muy buen servicio, calido el ambiente, la comida sabrosa y de muy buena calidad, en especial porque comimos pescados y mariscos que es muy delicado.\r\nLos platos normales eramos cuatro personas de apetito regular y realmente una sola consumió postre porque estabamos satisfechos.\r\nEl dueño (mexicano) se acerco a la mesa a consultar como estaban los platos y cuando se entero que era el cumpleaños de mi madre envió un postre de atención.La vajilla impecable y el café servido con un dulce exquisito como debe ser servido.\r\nMuy recomendable"
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PatoyAby", 
      "text": "La atención fue muy esmerada, cordial y nos generó deseos de volver a probar otros platos."
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pachito11", 
      "text": "La comida estaba muy rica. El servicio es impecable, con el dueño del restaurante que pasa mesa por mesa preguntando como estuvo todo. El ambiente es agradable. Recomendable.-"
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gastoencomida", 
      "text": "Platos muy ricos, y buena atencion del Dueño!\r\nVolvere'..."
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "peter831947", 
      "text": "El lugar muy lindo y moderno, aunque un poco ruidoso por carecer de paneles que absorvan el sonido. La comida de excelencia (de autor, imaginativo). La atencion muy amable (no me cobraron el vino porque el corcho salio en dos mitades, auunque salio todo sino desgranarse dentro). Dino, el dueño, muy atento. Es para volver y probar todo lo que hacen."
    }, 
    {
      "date": "2 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "macu72", 
      "text": "Eramos un grupo grande, la verdad es que todos terminamos muy conformes con la comida, el lugar y la calidez de la atención."
    }, 
    {
      "date": "30 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EduardoPedro", 
      "text": "Nos encontramos con un ambiente moderno y acogedor a la vez. Desde el primer piso se tiene una amplia vista del local quer se extiende a la calle con el gran ventanal. \r\nBien asesorados y pidiendo distintos platos tuvimos oportunidad de degustarlos y comprobar una cuidada y sabrosa preparación."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lisu", 
      "text": "Exelente la atencion y el servicio"
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "toroloco", 
      "text": "El lugar es super agradable, la atención es barbara , te hacen sentir como en tu casa.\r\nLa comida es de super calidad. Les recomiendo comer la ensalada de langostinos rebozados mmmm y los postressss ni les cuento.....tienen que ir..."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vivid", 
      "text": "Excelente la comida y el ambiente. Los dueños muy atentos a todos los detalles. Un nuevo restaurant para volver."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matophus", 
      "text": "Todo excelente, el servicio, la comida, la gente, el ambiente. Mi nuevo restaurante favorito!!!"
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tecla", 
      "text": "Distinguido lugar. festeje mi cumpleaños y realmente me senti como si hubiera estado en mi casa. me impactó la decoracion. la comida de primera y sus dueños (ella argentina y él mexicano)un encanto al igual que todo el personal. los felicito."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tiky", 
      "text": "Excelente y armoniosa ambientacion. Sus duenos muy cordiales.\r\nPara volver y recomendar"
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "foodfanatic", 
      "text": "Muy buen restaurante, una nueva y excelente opcion en la zona.\r\nLa comida y el servicio que nos dieron fue excelente y los precios son razonables. Al fin algo distinto en este barrio!"
    }, 
    {
      "date": "25 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pirucha", 
      "text": "Exclente opción en una zona que en la que no abundan restaurantes de estas características.La comida, excelente. Su dueño muy simpático, nos atendió en persona y complementamos la exquistita comida con una amena charla. Para volver sin dudarlo."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AgeValed", 
      "text": "Se come bien y rico!"
    }
  ]
}