{
  "malos": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tuteg", 
      "text": "Dejé de ir porque la calidad había bajado de un modo notorio. Volví a ir el día de hoy y, lamentablemente, me fui desilusionado. El mozo nos atendió con desgano, pedimos la sopa del día, el mozo nos dijo que era de brócoli y terminó trayéndonos una de zapallo sin disculparse o avisar. Pedimos el plato thai y la cazuela luisa. El primero era un arroz hervido mezclado con verduras y salsa de soja que podría haberme hecho en mi casa. La segunda viene en una cazuela tan chica y atiborrada que comerla es casi una proeza, el sabor era rico pero nada del otro mundo. No volveré más, una pena."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ceciclera", 
      "text": "Iba frecuentemente a este lugar por cercania y comida natural , pero cada día esta peor,  en mi última visita pedi el \"Wok verde Thai\" y me sirvieron el arroz y el tofu quemado , despues cuando avise lo sucedido , me lo cambiaron por otro de arroz \"lavado\" y el tofu al probarlo, tenía un gusto raro, parecía vencido, cuando avise esto, vino la cocinera lo probo y me dijo que el problema era que \"estaba mal marinado\" no voy más."
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "viqii", 
      "text": "Fui con una amiga a tomar el te, el mozo no solo un irrespetuoso, sino que tardó 50 minutos para traer 2 míseros tes y una french toast que estaba media seca. Ademas sabiendo de té, le comento al mozo que el tee oolong que me habían servido era puher y me dijo \" bueno es una estrategia de marketing\". Malo todo, para no volver."
    }, 
    {
      "date": "5 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "natiloquita", 
      "text": "Fui buscando un almuerzo liviano, pedí el bagel de salmón. Era espantoso, el pan no se parecia en lo´más mínimo a un bagel, excepto por la forma. Era un pan de hamburguesa, de paquete, con un agujero... en el medio. El salmón era de pésima calidad, seco y pastoso, muy muy berreta. Los precios muy altos, especialmente para la calidad de productos que ofrecen. Definitivamente no lo recomiendo."
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "soleyra", 
      "text": "No hay que esperar mucho de este lugar. Es un sencillo bar, que tiene opciones organicas. La panera da mucho que desear, la atención también. No volvería."
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "K_gm", 
      "text": "Solia ser uno de mis lugares preferidos. Ayer volví por última vez. Cambiaron la carta, no hay ningún plato excepto los del dia, son todos sandwich, wrap y ensaladas, mas tipo parrillón que comida natural. Pedi lo que parecía mas pasable, un sandwich de lomo en focaccia con salsa tártara a $40. La focaccia dura, incomible. La \"salsa tártara\" era mayonesa pura y un poquito de lechuga y un gajito de tomate. El sandwich no estaba recién preparado, lo sacaron de la heladera porque estaba helado y el pan duro. La panera, por la cual cobran cubierto, era PAN DURO Y VIEJO! Los mozos muy maleducados"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "comipoco", 
      "text": "Pesima atencion. No respetaron la promo. nos dieron dos porciones de torta que habia que buscarlas con microscopio electronico. La comida medio pelo solo dos opciones que eran puro nombre."
    }, 
    {
      "date": "22 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "antena72", 
      "text": "Fuimos el lunes, nos encantaba el restaurant pero para empezar el pan estaba viejo. Antes era una delicia. Habian sacado los coditos con crema que a mi hija le encantaban y los canelones del menu infantil eran incomibles. Nuestros sandwiches de pollo no tenian la menor onda. No creo que volvamos mas!! Una pena!"
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "FFernando", 
      "text": "Pésima atención. Mozos distraidos y con poca onda. Precios exhorbitantes. El menú del mediodía está a $ 60 incluye una limonada insipida y un plato de comida pequeñisimo con postre. La panera la cobran aparte! La atención es muy lenta, los platos no son gran cosa. Las ensaladas arrancan en $43, carísimas en relación a lo que llega a la mesa. No vuelvo más, -"
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "LIL_PLA", 
      "text": "El restaurante es muy lindo pero la comida es pésima. El wrap de Pollo estaba saladísimo y lo tuve que devolver. El wok de pollo fue un plato de arroz bañado en exceso de curry con tres pedacitos de pollo. El wrap lo devolvimos y nos dieron la razón con lo salado, intentamos comernos el wok pero el exceso de curry no nos dejó. \r\nLa encargada del sitio probó los platos, nos dió la razón y nos pidió disculpas. No nos cobraron el wrap y nos descontaron un 20% del total.\r\nLuego le contamos a un par de amigos lo sucedido y nos dijeron que a ellos también les fue muy mal. Un sitio para no volver."
    }
  ], 
  "buenos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "Si bien es verdad que la calidad bajó y es muy notable en un lapso de dos años, siguen siendo una alternativa orgánica en Buenos Aires. Los desayunos con panes caseros, con semillas y harinas integrales, siguen siendo de los mejorcitos. Tienen descuento con Club La Nacion del 20%"
    }, 
    {
      "date": "3 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "InesitaLP", 
      "text": "Sentí deslealtad comercial por parte de este restaurante! Nos cobraron $10 de más por \"plato adicional\" (léase partir un sandwich en dos), esto no estaba en la carta! Muy caro para el servicio que ofrecen. 70 pesos cada uno por medio sandwich y un jugo!"
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Boopy", 
      "text": "Nos gustó mucho la comida, la idea de un restó almacén es genial!!\r\nComimos muy bien por poco dinero y aprovechamos para hacer algunas compras de productos orgánicos y panificados propios del lugar.\r\nLo recomiendo!! Es un lugar sencillo, con onda y lo mejor de todo es que sirven comida orgánica y natural!!!!"
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Pedí el plato del día que eran unos fusilli con salsa de hinojos, salmón, champignones y sésamo. Estaba muy rico pero me pareció escaso. Después comí de postre un cheese cake que estaba bárbaro también. Los precios para el mediodía están muy altos. Está para darse el gusto de vez en cuando.\r\nEl servicio de la moza fue bueno pero debería sonreir un poco."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Zielor", 
      "text": "Después de escuchar tanta veces de mi amiga que hay que visitar a este lugar, me desilusionó... El lugar es lindo pero es una lástima que a los mozos no les importe mucho los clientes. La comida está bien por el precio. No había luz en el baño y me parece que estuvo así hace tanto. Tampoco le importó al empleado. Qué pena. La primera vez para mi y la última también. Menos mal que fuimos con el cupon de Guía Oleo!"
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anitars", 
      "text": "La comida rica y el lugar diferente, pero la atencion de las mozas y el encargado es pesimo. Odian atenderte. Me cuestiono si son bien pagos, o no, ya que el trabajo que hacen lo detestan. No vayaan, por poco te tiran la sopa en la cabeza. Fui al medio dia, otro dia al te, y por la noche, y la atencion iba empeorando segun cai el dia!!!"
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Morano", 
      "text": "Hace tiempo que visito este lugar porque queda cerca de un lugar que frecuento pero también pero se come rico. La atención es amable, la comida muy natural. Parece un deli de NYC. venden además aceites, semillas y demás condimentos geniales y dificiles de encontrar. Lo recomiendo para ir a merendar o desayunar. También se puede almorzar. La pared blanca está un poco descuidada, tiene humedad, pero se ve que es del vecino, no del propio establecimiento. Por lo demás, todo lindo."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vainilla", 
      "text": "nos gusto mucho la comida, habia un menu al medio dia que estaba bueno. El precio del menu estaba bien tambien, La atencion regular, estaba muy lleno y las chicas eran dos nada mas y no podian con todo. Pero en general bueno.\r\nM egusto mucho l limonada que sirven con el almuerzo y muy rica la ensalada  quinoa ,frutos secos y pollo auqnue mejor pedirla sin pollo porque esta de mas. recomendado"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "Fui seguido ultimamente y hay cosas encontradas; la última vez no tenían un plato y varios ingredientes (no tenian papas); lo comentamos nos pidieron disculpas y nos hicieron un descuento; la otra vez nos trajeron el plato principal mientras terminábamos la entrada, se lo llevaron y los hicieron desde cero. La limonada de este lugar es muy buena; la atención suele ser regular o buena; uno no tiene que esperar más que sandwiches, wraps y unos platos del día (fuiste si se acabaron), pero es una buena opción."
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sagan", 
      "text": "Hace mucho tiempo que voy a Natural Deli. Al principio prometía mucho al ser uno de los primeros en tener opciones vegetarianas, sandwiches ricos y  un mercado con productos organicos. Pero con el tiempo la atención ya es un punto débil y la comida no tiene siempre el mismo sabor..."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Zeus", 
      "text": "Fui dos días seguidos por casualidad. Muy buena alternativa para una merienda o una previa antes de cenar. Rica comida, amable lugar y atención justa.\r\nExquisitos los muffins"
    }, 
    {
      "date": "19 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emi80", 
      "text": "Se come bien, buena opcion para medio dia. El wrap de atun califica com DELICIOSO."
    }, 
    {
      "date": "29 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "K_gm", 
      "text": "opciones en su mayoría saludables, muy ricas y distintas. Cambian el plato del dia y eso le da variedad. Ricos jugos, té helado y sandwiches. Pocas opciones de desayuno o brunch, solían tener más. La atención es lenta y los fines de semana al mediodia se llena. Voy seguido y aunque bajo un poco la calidad aun es una buena opción."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vicotta", 
      "text": "la comida esta buenisima pero te atienden tan mal q no dan ganas de volver. me mude hace poco a 1 cuadra, fui 3 veces, una vez me dejaron 45 minutos esperando por la carta (y como nunca vinieron me fui), otra vez quise q me hicieran el descuento con club LN y como habia tomado solo 1 cortado me \"sugirieron\" no hacerlo. por la zona hay mejores delis donde te atienden de 10 y no la pasas mal con la poco onda de los empleados con onda de natural deli"
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pepegrill", 
      "text": "Es una comida diferente, bien natural y al mismo tiempo rica. El mercado es increible. Es imposible no tentarse con algo. Es una buena opcion si quieren comer algo fresco. Eso si, tardan un poquito."
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "freddiem45", 
      "text": "Lo bueno: El bagel de salmón, muy rico. El lugar es muy lindo.\r\nLo malo: Los jugos no me parecieron la gran cosa; probé 2 distintos y me pareció que tenían gustos similares. El wifi no anduvo en ningún momento. Por compartir el bagel, nos cobraron un plus como de 10$ que el menú, si bien aclara todo lo demás, en ningún lado menciona. Y de por sí, no es barato.\r\nNo fue una experiencia pésima ni mucho menos, pero habiendo varios lugares para comer sandwiches y comida sana, prefiero ir a otro la próxima."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aspirineta", 
      "text": "Todo muy bien. Ambiente agradable, buena atención, buena oferta de vinos, buenos precios, excelente café y riquísima comida. Volveré."
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "La Nuit", 
      "text": "Hacía rato quría ir. Fuí un día de semana a la tarde,  sucursal Laprida.\r\nEn la vidriera había unos frapés muy tentadores.\r\nEl lugar es amplio, tranquilo y bien ambientado.\r\nHabía pocas personas, pero esperé un montón para que me trajeran la carta, lo mismo para que tomaran el pedido. Pido el frapé, razón por la que entré y me dicen que todavía no los hacían.\r\nA esa altura ya no me dieron ganas de quedarme y ver cuanto tendría que esperar para que trajeran la orden y me cobraran.\r\nUna lástima, la carta tenía una variedad muy tentadora.Me quedé con ganas."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "natalia1915", 
      "text": "Fui gracias a la recomendación de la revista OHlala que en la edición de este mes aconseja probar el flufly hot cake de ricotta y arandanos. La verdad es que cuando em trajeron el plato no tenia nada que ver con lo que habia leido y visto en fotos, era una porción muy chiquita y los arandanos estaban helados! lo que contrastaba con los hot cakes calientes y bien finitos que me trajeron. Definitivamente la proxima vez que vaya voy a tomar solamente un café."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anagarcia", 
      "text": "estuve este ultimo domingo sentada afuera y despues de esperar 15 min que me atiendan, entre pedi la carta y le avise a la moza que estaba afuera para que me atendiera. Luego de otros 15 min esperando que me tomen el pedido entre y se lo dije a la moza. Volví a sentarme para esperar 30 min. por 2 cafe con leche y 2 cosas 2 dulces que estaban ya hechas. La 3 vez que me levanto y entro al local fue ya para reclamar mi muy complicado pedido, la respuesta fue \"hay mucho trabajo\" (había 20 personas y 3 mozos)claramente espere unos minutos más y me fui indignada. 1 hora por un cafe. no vuelvo mas."
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fran823", 
      "text": "muy buenos los huevos revueltos, sandwiches y el ambiente"
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eugebe", 
      "text": "Ya fui varias veces al mediodía y a la noche y siempre salgo felíz, me encanta la comida, distinta, con sabores nuevos.  Me parece que los platos son abundantes, la última vez fui con una amiga y compartimos un risotto, tomamos una limonada cada una y no nos quedó lugar para el postre... y pagando la diferencia por compartir el plato igual comimos re barato y lo que es importante muy rico, bien hecho y saludable.  Para mí se convirtió en un clásico ya..."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AngieGourmet", 
      "text": "El lugar es agradable y tranquilo. La comida, mas que nada sandwiches / ensaladas y licuados, muy buenos. Tiene un mercado con muchos productos gourmet y originales. Fui varias veces almorzar al mediodia y comprar algo hecho por la noche. Lastima que la atencion sea tan PESIMA. La ultima vez fui para comprar algo hecho y me querian cambiar los precios cuando estos estaban exhibidos mas baratos bajo pretexto que \"han aumentado\", OK pero a mi cobrame el precio exhibido. Me contestaron tan mal que he decidido no volver nunca mas. Una lastima que la atencion no sea acorde con el lugar tranquilo..."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jles", 
      "text": "Es la tercera vez que voy en distintos horarios y la segunda vez que me retiro indiganada. La primera vez, junto con otras mesas, protestamos por que nadie venía a atendernos a pesar que el local estaba semi vacío. Ayer pedimos a gritos que nos bajen la música porque no se podía hablar. Los chicos que atendían la mesa hicieron oídos sordos a nuestros pedidos. No fuimos la única mesa que se quejó tampoco.\r\nEs una pena que un lugar que es muy agradable sea llamativo por su pésima atención."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "meluverde", 
      "text": "Me gusta el lugar, el problema es que se excede el precio en relación con la calidad de la comida. Otro problema, es que por la noche no hay tantas opciones de platos principales. Sí hay muchas ensaladas y sandwiches. Cuidado con el chef y la sal!"
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mcastello", 
      "text": "La comida muy buena, eso si, mucho aceite. El lugar tiene muchas opciones en el almacen, pero muchos productos malos. Tiene un lindo aire, es muy limpio."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flormartinezz", 
      "text": "No entiendo cómo hay gente que puede decir que la atención del lugar es correcta. Al principio pensé que era un problema de mi moza, pero al observar un poco alrededor me di cuenta que no. La comida rica, pero no sobresaliente. La limonada sí, exquisita. En fin, hubiera sido una experiencia mil veces más grata, si el servicio hubiera sido más acorde a la propuesta del lugar. Si tienen la suerte de que les toque un mozo simpático, lo recomiendo."
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Planeta", 
      "text": "Fui solo a conocer el mercado pero me gusto tanto que me quede a cenar, un chico en la puerta me dio a probar un vino que estaban promocionando  me parece que se llamaba padrillo(muy bueno.\r\nUn lugar diferente y muy acojedor, la comida sencilla pero muy bien lograda,un lugar para recomendar"
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Fuimos el domingo por la tarde noche y decidimos probar una tabla de queso que trae además, frutas frescas, frutas secas y dips. La compañamos con una botella de Torrontés increíble, orgánico, de una de las marcas que poseen en el local. Todos los quesos muy ricos y frescos, al igual que los acompañamientos. También vale mencionar el pan con nuez y pasas que acompaña la tabla. El servicio puede ser un poco lento o distraído, pero no deja de ser amable.El ambiente me gusta mucho"
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Una buena opcion para comer comida naturista y sana y algo para destacar es que si bien la onda del lugar es esa, los platos no son escasos y no te quedas con hambre como quizas pasa en otros lugares asi. Ademas cuenta con una especie de almacen que obviamente vende todo tipo de cosas naturales."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "zork", 
      "text": "Sobre la comida: La idea es muy buena (comida sana, natural, no hay muchos lugares asi) pero la ejecución es mala/regular, podrían mejorar la preparación y los platos en general.\r\nComo ejemplo, la lechuga estaba sucia y el plato no era de lo mas rico (Wrap de provenza). El sandwich de pollo latino estaba ok. Los platos son abundantes. \r\nEl lugar es lo que mas me gustó al final, mucha iluminación, cómodo. Fuimos sábado a la tarde y por un momento pense que estabamos en estados unidos porque en todas las mesas alrededor solo se escuchaba ingles.\r\nEl servicio no fue de lo mejor. No esperen mucho."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablorp", 
      "text": "Intentaron cobrarme un plato de más . Ante mi reclamo, argumentaron que los $ 26 que en la cuenta figuraban como \"Carne Picante\" era un adicional por la carne del sandwich. \r\nObvio que ante la evidencia de la carta y el papelón de ser descubiertos en esta pequeña estafa no me lo cobraron. \r\nMe llama la atención también la extraña pronunciación de nuestro idioma que hacen las camareras, no se si por la verguenza de ser descubiertas cobrando de más y tener que defender lo indefendible o porque son de los más diversos países. Si es así, les hacen aportes?"
    }, 
    {
      "date": "29 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FFernando", 
      "text": "Voy a desayunar cada tanto a este novedoso lugar. Es muy lindo el techo vidriado que deja pasar la claridad, la comida es buena y con su \"toque\". Me gusta el french toast. La atención es desprolija, nunca traen todo el encargo entero, primero llega el cafe, a los 15 minutos las tostadas (y el cafe ya está frío). Otro tema: la seguridad, nunca pusieron un custodia ni nada. Por eso, no voy de noche. Una buena opción para probar algo nuevo (de día!).-"
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "labella15", 
      "text": "Me gusta la estética y la variedad de productos que tienen.La comida es normal pero nada nada del otro mundo."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cecioasis", 
      "text": "En Natural Deli el espíritu positivo está presente en todo. Cada una de las personas que nos atendió lo hizo con la mejor onda, dándonos todas las recomendaciones apropiadas y hasta presentándose con nombre. La comida es muy rica, especialmente las cosas de pastelería: muffins, tortas y budines. El lugar es cómodo y luminoso, muy moderno. Sin dudas, Natural Deli es un lugar para volver y probar todo aquello que te quedó sin saborear. Muy buena propuesta!"
    }, 
    {
      "date": "17 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "el espacio es lindo, un poco frio esteticamente a mi gusto... pero simple y comodo. fui a merendar y lo que pude comer / tomar estuvo muy rico. los scons de queso son increibles y los muffins integrales (me compre uno para llevar) riquisimos! la pena fue q la moza era nueva y olvido nuestro pedido... cdo lo recordo la cocina estaba cerrada y nos falto parte de la merienda. igual todo bien, nos cobraron menos con disculpas varias! voy a volver seguramente. no es barato (lo organico casi nunca lo es) pero se come sano."
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me gustó mucho el look y la onda moderna y canchera del lugar pero la comida me desilusionó un poco: mi plato y el de dos de mis amigos dejaban un poco que desear, pero las otras dos comensales quedaron conformes; eso sí, repuntaron con las exquisiteces caseras a la hora del café. Vale la pena para un almuerzo distendido o para el té"
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "El lugar es muy lindo en su diseño  y con muchos productos que tientan a ser comprados.Muy simpática y agradable la atención. Estuve en una cata de chocolates que estuvo muy completa. Recomendable sin lugar a dudas."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dnp", 
      "text": "La comida y el lugar estan buenos. Muy buenas opciones para desayunar o almorzar. Sin duda los mejores scones de buenos aires. No se como preparan los huevos pero realmente convierten un plato ordinario en algo delicioso. La french toast tambien esta buena y los jugos (aunque caros) valen la pena probar. La verdad lo unico malo es el servicio. Una verguenza cuanto tardan en traerte cualquier cosa. Parece que no estaban preparados para el exito. Pero si vas preparado con mucha paciencia (o un buen libro) vale la pena."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "dwaina", 
      "text": "La verdad es que fui guiandome por esta web y los comentarios... La atencion es pesima, al punto de hacerlo sentir mal a uno por estar esperando a que le cobren o lo atiendan. Fui para probar los muffins, pero encima los pedi de manzana y me los dieron integrales... Horrible! Una lastima."
    }, 
    {
      "date": "29 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marianblat", 
      "text": "Tanto la atencion como la comida son excelentes. \r\nPara los que nos gusta la comida natural, esta es una muy buena opcion."
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Fuimos a merendar, basados en las opiniones de guia oleo. El servicio fue lo unico que no estuvo a la altura,pero hubo que repetir como 3 veces lo que queriamos. Ahora lo bueno: el ambiente es increible, uno se siente muy a gusto en el lugar. La gastronomia es muy buena, los ingredientes son de calidad. Es un lugar recomendable.Volveremos"
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "makaga77", 
      "text": "El lugar esta muy bien ubicado ya que para los que trabajamos en la zona y gustamos de comer rico y sano.\r\nCon respecto a la atencion es pésima tenés que pedir por favor que te tomen el pedido, y la comida tardo 45 en servir,y para pagar lo mismo.\r\nLa cleintela es 60% extranjera y la prioridad es el extranjero lo que se nota y mucho.\r\nno vuelvo."
    }
  ], 
  "excelentes": [
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eurochea", 
      "text": "Fui el fin de semana con amigos,cambiaron la carta,recomiendo las hamburguesas de carne o salmon entre las mejores de Buenos Aires!!!"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "naked_chef", 
      "text": "Después de una buena experiencia en su otro local, Salí en pareja al local de Barrio Norte. La onda estaba buena, si un poco informal, y ambos comimos muy bien, yo un plato elaborado de lomo con unos papas rostís y una salsa rica y mi mujer un plato con pescado y quínoa. Tomamos un Monteviejo muy bueno y nos fuimos en muy buenos espíritus. Compramos varios cosas del mercadito, pan integral y unos buenas muffins. Por favor que pongan más luz afuera, no fue fácil encontrar!"
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarceloSlo", 
      "text": "Si querés comer algo rico y natural, este es el lugar, en especial para compartir con amigos ya sea para desayuno, almuerzo merienda o cena. Además, es el único restaurant que tiene un mercado en el que vale la pena comprar cosas ricas. Los jugos son espectaculares y su comida es riquísima, con sabores que uno no ve normalmente en Buenos Aires."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "El lugar tiene una decoración simple y agradable. Pedí el plato del día: pollo a la plancha con ensalada de hojas verdes, quinoa y frutos desecados que estaba excelente y abundante. El menú del mediodía viene con postre o café. Si bien es sabroso, el precio es caro. El servicio es el punto más débil, uno en general al mediodía está apurado y es un poco lento."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aps", 
      "text": "Me encantó el lugar y la comida, de lo mejor. Fui con mi mamá y la pasamos re bien. Nos llevamos 2 porciones de tortas, riquísimas. Porsupuesto que volveremos!!!"
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AndruRM", 
      "text": "Un lugar fijo para tomar el té, sea con amigos o en alguna salida. El ambiente es logrado, luminoso, limpio, la atención es muy buena. Las meriendas/desayunos son las mejores opciones, con una variedad de budines, sandwiches o scons acompañados de unos tés realmente disfrutables. En cuanto al precio es bastante económico para lo que ofrece."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yaten", 
      "text": "Voy muy seguido, principalmente por la calidad en la elaboración de la comida y la pastelería. Sin embargo, una y otra vez el servicio es atento pero MUY lento, y en todos los casos hubo algún olvido o confusión en relación a lo que habíamos solicitado. Recomiendo ir a tomar el té con amigos con PACIENCIA y atentos a lo que se les sirve."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "Me encanta la variedad de tes que hay en el menú, el ambiente es super agradable, cálido y fresco. lo super recomiendo."
    }, 
    {
      "date": "10 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "catunah", 
      "text": "Natural Deli está cada día más caro y a los mozos de les fue la mano con el moviento SLOW. Igual sigo volviendo por ese wrap de pollo con quinoa y almendras que es el paraíso comestible, lo juro, yo no sé qué hechizo me echó, porque soy de probar siempre lugares y platos distintos, pero con este no puedo, es demasiado rico!"
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Blaky", 
      "text": "Comida muy sabrosa y sana... Pedimos salmón y roll de pollo con pasas y almendras, super abundante! El servivio... un poco lento."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melquiades", 
      "text": "La comida es exquisita pero el tamaño de las porciones se tornó totalmente impredecible (un día son enormes y otro día mínimas) y después del último cambio que hicieron en la carta y la sacudida que le dieron a los precios ya no cierra tanto la ecuación. Los mozos son atentos y simpáticos, pero indefectiblemente tardan AÑOS, nunca tuve que esperar menos de veinte minutos o media hora por un café; me cuesta entender por qué no corrigieron ese tema todavía. No creo que vuelva."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ajusticiador", 
      "text": "Sin duda Natural Deli es mi lugar preferido para desayunar y almorzar. Lamento no haya por otros barrios, porque me tengo que ir hasta ahi para comer. El servicio mejoro bastante desde hace un par de años, aunque tienen que seguir mejorando. La propuesta de comida es sencillamente genial. Me gusta todo y trato de ir bastante para comer todos los platos y sanwiches. Tambien me encanta ir los findes a desayunar."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malegria", 
      "text": "Excelente para ir a cenar y merendar también. Los platos son únicos, sabores perfectos, originales. Y como dice la carta, no puden perderse \\\"la estrella\\\" que son los muffins. Son los mejores de la ciudad. El lugar súper tranquilo. Además tiene un mercadito muy lindo y variado."
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pela71", 
      "text": "La materia prima que usan es excelente. Los platos originales y abundantes. El servicio correcto y calido. Si van los fines de semana, o ir temprano o con paciencia, porque es dificil encontrar una mesa despues de las 13 hs. Los wraps son para probarlos todos y las nuevas ensaladas son sencillamente geniales: un aplauso para el chef! Para volver una y otra vez."
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rachel", 
      "text": "Excelente opcion para comer algo diferente, natural, sabrosisisisimo y con mucho toke deli. Espectacular las bebidas!!!\r\nSuper recomendable. Es para comerse y probar todo. Ahora me tocan los desayunos/meriendas.\r\nExitos."
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lolegourmet", 
      "text": "Fuimos a la tarde con una amiga, me daban ganas de pedir TODO, es un lugar en donde se puede comer rico y sin culpa. Los scones integrales son sencillamente una exquisitez, el pan de banana, delicioso, volveré muchas veces para probar todo lo que tienen. Muy ricos jugos naturales, muy buenas opciones de tés."
    }, 
    {
      "date": "25 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "QuesoAzul", 
      "text": "Voy a almorzar una vez cada tanto, me encantan las porpuestas de lo salado y lo dulce, a veces me llevo algún jugo natural para probar. El servicio es un poquito lento y no te tiran una sonrisa los mozos ni aunque sepan que le dejas propina. Baños limpios. Buena relacion precio - calidad. Para recomendar 100%"
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "balerines", 
      "text": "todo me pareció excelente, lástima que cierran la cocina a las 8 pm"
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Florenciafel", 
      "text": "Fui el sábado al mediodía. Pedí el sandwich de portobellos en pan multicereal y un té helado..muy buenos, frescos y abundante. Excelente opción para almorzar, pero no así para la merienda. En la carta existen meriendas demasiado completas (para compartir), pero pedí un café con leche con tostadas de los panes con que trabajan o un tostado de jamón y queso, y no tenían...recomendación para que tengan en cuenta!"
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carrieny", 
      "text": "Me encanto tanto el lugar, como la comida y el ambiente ! No comparto para nada las criticas sobre el servicio, tanto en el local de Laprida como en el de Gorostiaga, en la ultima semana, me atendieron en forma excelente, super amables y atentos"
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ajusticiador", 
      "text": "Me fascina este lugar. El desayuno, insisto que es el mejor de Buenos Aires.\r\nAdemas, para comer, es todo TAN rico que me encanta. Es raro... yo soy MUY critico... pero me saco el sombrero ante quienes diseñan los platos, y especialmente los postres ya que son exquisitos.\r\n\r\nEl otro dia la lleve a mi vieja y tambien le encanto. De primera."
    }, 
    {
      "date": "9 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melquiades", 
      "text": "Voy muy seguido. Los sándwiches son exquisitos y originales. Los mozos conocen la carta y están muy bien los precios."
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dj_Toto", 
      "text": "Un lugar diferente, donde disfrutar de platos saludables, ricos y con la mejor atención. Altamente recomendable para desayunar y empezar el día con otra energía."
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "naked_chef", 
      "text": "Realmente un placer encontrar un lugar con tantos opciones para desayunar diferente. fue muy rico y quiero volver probar los muffins. Pase la manana trabajando y comiendo bien!"
    }
  ]
}