{
  "malos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "inepaladar", 
      "text": "hacia tiempo q no iba y  encontre muy pobre los platos, muchas cosas basicas del menu no tenian, el brochette de langonstinos era muy  inferior  a la calidad  q se esperar de un lugar asi y sin ninguna guarnicion, sin sabor realmente y a un precio excesivo para lo q ofrecen, no creo q vuelva,calidad /precio no coincide"
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "intocable", 
      "text": "Bien puesto, la atencion muy atenta, pero la comida floja. Por recomendacion, que entiendo bien intencionada, pedi entraña que estaba dura y fibrosa. Ademas un salmon que resulto insulso. Tambien nos recomendaron los helados de mandarina y pomelo que resultaron muy buenos. Me olvidaba, caro."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Belissima", 
      "text": "Vivimos en el barrio, por lo tanto lo visitamos desde que abrió sus puertas.\r\nEra un excelente restaurante.  De aquellos restaurantes honestos de \" más por menos \".\r\nQuè les pasò?  Hasta que no recuperen la calidad perdida , ¡ jamàs volveremos, ni nosotros, ni nuestros amigos !  Pena."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elEnmascarado", 
      "text": "Solicitamos una mesa para una reuniòn de 12 personas, la mayoria turistas.  El lugar era insuficiente, ¡estabamos apretados!, inaceptable para el nivel que pretende el lugar.  La mayoria pedimos carne, no nos preguntaron como la queriamos, ni si estaba bien el punto cuando la trajeron.  Las ensaladas y las papas fritas pueden ser las de un bar de $80 de barrio.Aspiraciones y precios mucho mas altos que el servicio y la comida"
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "claudiab", 
      "text": "Eramos 2 personas, comimos mal y caro. Es un lugar que presume más de lo que es."
    }, 
    {
      "date": "13 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PLORZ", 
      "text": "La comida no tenia gusto a NADA. Bah todo tenia gusto a todo. El sabor de los chipirones se mezclaba con el del salmón, el del langostino, etc. La porción estuvo bien.\r\nLas papas fritas un DESASTRE. Gusto a aceite viejo, y las papas provenzal NO TENIAN AJO! El postre muy bien, y los vinos muy buenos.\r\nEl servicio un desastre: eramos una mesa de 10, pedimos un vino caro, y trajeron UNA botella, sirvieron lo q pudieron, se acabó esa botella, y como no había otra en el lugar tuvieron que ir al deposito (a 2 cuadras) a buscar otra botella: 30 minutos con la mitad de la mesa con vino y la otra sin"
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eduardo1803", 
      "text": "¡ Estuve realmente  en este hotel ayer sabado 14 a la noche junto a mis primos de USA ? lA COMIDA  era tan mala, sobrecocida, las ensaladas tan pobres, un plato supuestamente muy original sin ningun sabor particular: champignones a las brasas. Los postres, poco varaiados, los que uno pide habitualmente en una fonda en Buenos Aires. Varios mozos alrededor, poco sonrientes y  profesionales ,con un dominio pobre del ingles. Las mesas pegadas, ruidosas. Le hice, finalmentye un reclamol al gerente, no demostro mucha preocupacion. Quede mal con mis primos. Obviamente, ¡ Nada recomendable !"
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "percebe", 
      "text": "Hace mucho vamos los domigos porque es uno de los pocos restaurantes que abre ese dia. Ha venido de mayor a menor, volviendose cada vez más pretencioso y menos agradable. Los mozos quieren dar lecciones de comida a los clientes y la comida ha empeorado de calidad evidentemente."
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "robpk", 
      "text": "Una brasserie que pretende mucho mas (cobrando acorde) de lo que llega a ser. La parrillada de mar, supuesta especialidad de la casa, bastante mediocre (el pulpo, por ejemplo, estaba chamusqueado, y el pescado pasado de punt). El servicio muy flojo: la mesa es atendida simultaneamente por varios mozos, pero falta coordinación entre ellos, con lo cual se caen los pedidos. Pedimos un vino blanco, y cuando fue servido para probarlo, notamos que las copas estaban manchadas por borra de vino tinto: el mozo cambio las copas, perdiendo el vino ya servido, sin un pedido de disculpas. Desilusionante."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "morg", 
      "text": "El matambre estaba gomoso y grasoso. Las papas no estaban recién hechas.Los cuchillos no cortan.Me parece mala la relación precio calidad.La atención está bien. La ambientación muy linda. Lástima."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "arturo", 
      "text": "Clasico lugar para \"ver y ser visto\", muy buen ambiente local, pero lamentablemente la comida deja que desear en muchos platos y el servicio es muy apresurado, sigo prefiriendo su local hermano: Sottovoce"
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Orlando", 
      "text": "Nueva opción de parrilla tradicional-elegante del barrio (Recoleta). Estéticamente muy agradable y elegante, con mozos al viejo estilo. La comida, en cuanto a carnes y pollo, demasiado común como de cualquier parrilla, pero mucho más cara. La parrillada de mar en cambio aparecía como muy superior. El servicio correcto.Los clientes, bien de la zona, eran básicamente personas mayores muy elegantes. La relación precio calidad no justifica el retorno. Eso si si se está por ahí tomarse algo en la barra y disfrutar de la ambientación del lugar."
    }
  ], 
  "buenos": [
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "Extraordinaria parrilla; excelente materia prima y factura en la\r\ncocina a las brasas (indudable en achuras y carnes; adelantaría\r\nopinión sobre los pescados dado su apetitoso aspecto, aún sin haberlos probado). Perfecto ajuste en los puntos de cocción. Consultar sobre el tamaño de las porciones para evitar excesos. La panera, un clásico del grupo Sottovoce. Sin deslumbrar, postres satisfactorios. Muy buena carta de vinos. Servicio acorde al segmento y atención correcta. Salón prolijo con ambientación genérica. En contra, el tiraje. Precios altos, pero acompañando la calidad de la propuesta."
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sovtek", 
      "text": "Para los precios que maneja incurre en fallas severas: nos asignaron una mesa que estaba literalmente comprimida entre otras dos... casi nos hacemos amigos de los de la mesa vecina, hasta que el mozo se dio cuenta de lo alevoso de la situación y nos reubicaron... movilización muy incómoda. Los platos eran simplemente dejados en la mesa, y el mozo ni los sirvió; lo mismo con las bebidas, de las que tuvimos que hacernos cargo nosotros. Uno de los mozos se paseaba por las mesas cantando (?) Buena cocina, pero para pagar $500 dos personas sin vino, más que un lugar de nivel es un bodegón carísimo."
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elgriego", 
      "text": "Extremadamente caro, sin que se justifique ni por el ambiente ni por el servicio. La comida es buena, pero las porciones cada vez más chicas y los precios...como si comieras en el lugar más exclusivo."
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sal", 
      "text": "Fuimos al mediodía, la comida me pareció muy buena y abundante.\r\nLa acústica es muy mala (y había pocas mesas), los mozos son muy confianzudos y mucho olor a pescado en el salón.\r\nLos precios están acorde a la calidad pero no al ambiente. \r\nIgualmente vuelvo y lo recomiendo."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ingrideri", 
      "text": "fuimos por recomendacion, pedimos la parrilada mixta de pescado y mariscos, para sorpresa y clara molestia del mozo sin guarnicion porque no teniamos mucha hambre, ...  sobro mucho casi todo el pescado, tampoco estaba muy rico , ademas era abundante, y el mozo nos increpo porque no pedimos cuatro postres que tampoco habiamos pedido guarnicion para comer postre!? pareciera que no se permite ir al restaurant para comer una porcion mas pequenia! nunca me paso algo semejante, nos atendio el mozo Pablo, la verdad me parecio una verguenza!"
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "churi", 
      "text": "Coincido plenamente con el comentario de \"micorralon\", muy muy buena la parrillada de mar y el volcanLos mozos correctos y profecionales.El precio injustificadamente alto"
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "qwerty2010", 
      "text": "Un lugar clasico. Siempre correcto. Una de las mejores parrilladas de pecado y marisco de Buenos Aires."
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tomeu", 
      "text": "Relacion precio calidad nefasta"
    }, 
    {
      "date": "11 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Conitos", 
      "text": "Fuimos al mediodia. Mucho ruido y poco lugar. La comida (parrillada de mar) abundante y buena en productos pero muy grasosa y pesada. La atencion mala: trajeron todo a destiempo, primero la parrillada de mar, al rato la ensalada , del pure se olvidaron y el vino lo tuvimos que reclamar. De postre pedi helado de mango y me trajeron de maracuya porque \"mango no habia\". No saben que hay que preguntar primero? En total, gastamos $300 para dos para almorzar plato, copa de vino y postre. Personalmente, creo que hay muchos lugares en Buenos Aires donde se come mejor y se paga menos."
    }, 
    {
      "date": "29 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "Un lugar que te hace recordar lo que era ir a un restaurant con categoria. Atencion impecable todo a su tiempo, la comida en su punto y deliciosa. Uno de los restaurants que mantienen su Buen nombre"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ezefe", 
      "text": "Nada y en ningún lugar, se justifica hoy en día pagar más de $100 un plato de carne a la parrilla, llámese costilla o bife de chorizo. El servicio y el ambiente podrían colaborar, pero no es el caso de Fervor. Muy ruidoso (no escuchaba a mi compañera que estaba al lado!), atención forzada, pretenciosa. A un lugar con estos precios hay que exigirles: es incomprensible que luego de seleccionar y pedir un plato el mozo te diga que ya no les queda. Lugar ideal para dejarse asaltar por turistas que quieren comer argentina, amontonados y sin escucharse. Consejo: vayan a una parrilla como la gente."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MariaPaz", 
      "text": "El lugar es demasiado ruidoso. La atención regular: nos habían traido la entrada y el vino no, lo tuvimos que pedir otra vez.\r\nLos precios de la carne me parecieron excesivos: no pagaría $100 por un bife dechorizo.\r\nEn cambio, la parrilllada de mar para compartir (media porción, pero dijo el mozo que era para dos) sale $140\r\nPedimos un paté de entrada que era regular. Probamos el pulpo, muy rico y tierno.\r\nEl mozo se equivocó en el postre: pedimos rogel con dulce de leche y lo trajo con helado. Lo cambió al instante.\r\nLa carta de vinos bastante bien,y hay vinos de $45, punto a favor.\r\nNo volvería"
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "FlowerBomb", 
      "text": "Buena la comida, el servicio y el ambiente. Lamentablemente esperaba un poquito mas, la brochette de langostinos no tenía mucho gusto, sí puedo destacar la parrillada de vegetales y los helados de fruta caseros."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Josito", 
      "text": "Excelente servicio en un ambiente elegante y regio pero familiar."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "my_opinion", 
      "text": "Llegamos y la persona que te recibe estaba masticando.\r\nEramos los unicos en la barra esperando que lleguen los demas y hubo que pedir por favor que nos ofrezcan algo para tomar. El barman ni se inmutaba. La comida bien, pero era obvio el pescado viejo congelado que viene con la parrillada de mariscos. El camarero mandaba mensajitos desde su celular atras de su estacion mientras nosotros nos serviamos el agua. Eramos 7 y la cuenta fue de $1270."
    }, 
    {
      "date": "30 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgriego", 
      "text": "Estuve varias veces en este restaurante fashion,frecuentado por gente de avanzada edad en general.La comida muy buena,la bandeja de pescados y el ojo de bife.Muy caro en relación con la calidad de comida que ofrece.Pero por estar en Recoleta,y sobre todo en Posadas,qué más puede esperar uno?Recomendable si no les duele el bolsillo:170 pesos promedio por cabeza."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Zaius", 
      "text": "Si el objetivo es comer carne el restaurante es  recomendable.El Servicio bueno (muy estilo Parolaccia) Los helados muy caros para lo que son (luego me enteré que si sos cliente habitual no te los cobran...flojos ahi)"
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "viajertano", 
      "text": "Cheto. Caro. Pero, que se puede esperar uno en Posadas? Por los menos, no hay turistas. El unico extranjero era yo: los demas, parecian vecinos del barrio. Si uno conoce el barrio, puede intuir la onda de la populaciòn.\r\nLa carne rica, pero poca precisiòn con los puntos. El bife de chorizo al punto vino jugoso, mientras el asado jugoso vino correcto.\r\nPara volver? Qué sé yo. Lo de no encontraqr turistas, no està mal. Pero hay otro lugares para esto."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lucien", 
      "text": "Bastante caro para lo que era la comida. Tardamos más de una hora en sentarnos y eso que teníamos reserva. El ambiente no me gustó para nada."
    }, 
    {
      "date": "18 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Aspasia", 
      "text": "Buenos panes. La calidad de los ingredientes,hongos, mariscos y el pescado es óptima, no así la preparación, ya que toda la comida,como de costumbre, estaba  pésimamente condimentada, le faltaba de todo empezando por la sal,y el salmón estaba pasado de punto. A la parrillada le faltaba pulpo y lo agregaron cuando les dijimos.La atención, pésima, como siempre, ya que le aclaramos el orden de las entradas y platos principales al mozo, repitiéndolo tres veces, y trajo todo junto, quedando durante toda la comida las parrillitas de hierro echando humo sobre nuestros rostros y ropa."
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Fervor es un restaurante que fue pensado y las mayorias de las cosas estan muy bien logradas. El valet parking es muy importante pero el auto lo dejan en la calle y frente al restaurant es un descontrol todas las noches. La comida es de muy buena calidad, tanto el pescado como las carnes (la parrillada de mar es excelente y el asado de tira  se distingue del resto de los cortes). El helado es el mejor que pueden probar en Buenos Aires y alrededores. Proveniente de \"La Taberna\" de Lomas de Zamora, uno puede disfrutar de un helado espectacular, al igual que en Sottovoce."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariartp", 
      "text": "El Lugar es muy lindo, muy buena la ambientacion, pero bastante ruidoso.\r\nLa comida muy buena y abundante, Pedimos media porcion de mollejas para 3 y estuvo muy bien! La carta de vinos muy buena. El servicio es lento, esperamos 40 minutos por un postre!!"
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javipalo", 
      "text": "En mi opinión, muy por encima de otras parrillas mejor calificadas en Óleo. Toda la comida es de calidad, y la carne de muy buen nivel. la parrilla de pescado es cierto que sale un poco seca. En todo caso, el conjunto claramente por encima del 18 que obtiene en el apartado de la comida."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tamaris", 
      "text": "Ayer fue mi primer visita a vuestro local. Me gusto ver tantos comensales disfrutando de vuestras especialidades. Un placer haber estado en vuestro lugar."
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Meli_8", 
      "text": "El servicio es excelente! los mozos muy cordiales y respetuosos. \r\nLa comida muy buena y a punto. Rapido servicio. \r\nLa ambientacion no es tan buena, las mesas estan muy juntas y le falta luminosidad."
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Clauscar", 
      "text": "Muy buena opcion con la variante de parrilla de mar. Buena calidad de alimentos como asi tambien la preparacion de los mismos. El ambiente es agradable aunque un tanto ruidoso y las mesasun poco juntas. Vale la pena repetir."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Muy lindo lugar con buen servicio. Nos sentaron en una mesa al lado de la cocina/caja que ni deberia existir en un lugar de este nivel, pero pedimos que nos cambien y nos pasaron a una mesa correcta. La comida estuvo muy bien y abundante. Los precios muy altos. La carta de vinos incluye algunas opciones muy interesantes a precios razonables."
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rissoto", 
      "text": "Fuimos por segunda vez, con amigos de Puerto Rico. La comida en general es buena, con la excepción de los pimientos a las brasas, acuosos y sin sabor y el pulpo, lamentable, gomoso y con sabor a parrilla, no a pulpo y eso que te lo cobran 85 pesos, un disparate, si por lo menos fuese bueno !..Toda la comida está teñida con el mismo sabor a parrilla, pidas lo que pidas, lo que lo hace monótono. Esta vez el servicio fue mejor,  apretado el primer piso, nos sentíamos un poco ahogados.\r\nEn fin, de 0 a 10...6,50 y pierdo plata."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chaio", 
      "text": "La parrillada muy rica y abundante. Una decepcion la carta de postres, esperaba algo mas original. La mayoria eran postres tipicos: flan casero, panqueques, vigilante, mousse...etc"
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "parker", 
      "text": "La comida es buena, los platos abundantes, los pescados no los sobrecocinan, que es lo habitual en la mayoría de los restaurantes, aún los muy buenos. Los precios muy altos, $ 24,00 por una ensalada y $ 19,00 por unas papas fritas es un desatino y encima te caen con $ 8,00 de cubierto por persona, después de que te marcaron el triple los precios de los vinos.\r\nEl servicio es lamentable, los mozos son mal educados y brutos, uno me tiro un pedazo de chorizo dentro de la copa de vino y ni cuenta se dió. El lugar un poco ruidoso y las mesas muy pegadas."
    }, 
    {
      "date": "19 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ARuffo", 
      "text": "Buena ubicacion. Siendo los mismos de Sottovoce uno siempre llega con preconceptos y espera que este a la altura de su primo. Los pescados estan bien. A veces las cocciones de los mismos pecan por satisfacer el paladar de los locales que no saben comer pescado. Seria ideal respetar las cocciones que se merece la pesca. Igualmente es una buena opcion. La deco es medio aburrida \"TARGET Senior Citizens\", pero seguro que tienen claro que son sus clientes..."
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fery", 
      "text": "la comida es de calidad y hay una buena relacion entre esta y el precio, el servicio si bien no es muy profesional no desentona demasiado yen cuanto al lugar es una vidriera para ver y ser visto, igualmente no deja de ser agradable y calido. Volveria"
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anga", 
      "text": "Muy buena la panera, la carne regular fuera de punto y dura, muy ricos los helados, los petits fours muy malos, el cafe quemado y la atencion regular"
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "uruguay390", 
      "text": "No es barato, pero posee una adecuada relación calidad precio. Muy buena la parrillada de pescados y mariscos."
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lopecito", 
      "text": "Habia mucha gente y el lugar se tornaba muy ruidoso, siendo 6 adultos nos sentaron en una mesa redonda para 4 y estabamos muy incomodos sin poder apoyar nada en la mesa. Debieron retirar platos de pan, etc para servirnos.  Los tenedores y platos estaban engrasados y esperamos 10 minutos para que nos sirvan el vino porque no tenian copones para los 6. La comida aceptable aunque le faltaba un poco de sabar y temperatura. El panqueque de dulce de leche no pueden meterlo en microondas en un lugar de este nivel y con estos precios ya que sale como goma.  Por el precio esperaba mucho mas..."
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nata80", 
      "text": "Muy buenos platos, la mayoría para compartir. Recomendable."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bomvivant2008", 
      "text": "La comida aceptable, el lugar muy agradable pero ruidoso. El servicio casi aceptable y los precios muy por encima de lo que deberian."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GuidOpalerMo", 
      "text": "Fuimos un sabado a la noche con mi novia por recomendacion, pero para nada es un lugar para gente joven , el promedio era de 60 años hacia arriba. La comida normal, nada espectacular, buen servivio de valet parking, critico la carta de vinos , faltan opciones mas accesibles sobre todo vinos blancos, lo que lei de la copa de cortesia es asi , para algunos si , para otros no, no me ha pasado esto en otros restos como Piegari o La Parolaccia. Consejo: para ir acompañado con sus padres."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "Reciclaron con buen resultado una antigua tintorería del barrio, lograron un ambiente agradable pero algo ruidoso, suele estar muy concurrido, no se pierdan la original araña de cucharas, sugiero fundamentalmente las parrilladas de mariscos, productos frescos y de exquisitos sabores, como así también los helados caseros muy ricos,el servicio es eficiente, los precios son acordes a la calidad y tienen un buen valet parking, la única crítica es que deben mejorar la temperatura de los platos que suelen llegar un poco fríos,vamos a volver.-"
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Increible la parrillada de mar, no asi la carne. En general va gente mayor y el lugar es un tanto ruidoso. Siempre es mejor reservar. Buen servicio de valet parking."
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chabel", 
      "text": "Vamos seguido. Nos encanta la comida. El servicio es eficiente aunque debería mejor. Las porciones son abundantes. La ambientación es muy bonita."
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caviar", 
      "text": "La atención es bastante buena,aunque a veces hacen diferencias(atienden mejor y con más esmero) a los extranjeros:no se olviden que los locales somos sus clientes seguros...Un día copa de cortesía,otro día no.La comida es muy buena y está hecha con las mejores materias primas.El precio es razonable de acuerdo a la calidad.El baño está a dos pisos por escaleras:atención si ha decidido beber!!!Hemos ido varias veces y sigue valiendo la pena."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DEVO", 
      "text": "La parrillada estaba en su justo punto.Se notó la frescura en los ingredientes.Los vegetales no estabán en la misma sintonía que la parrillada:llegaron casi fríos a la mesa."
    }, 
    {
      "date": "16 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Floki", 
      "text": "Muy bueno el servicio. Ernesto es un genio. La comida a punto y las recomendaciones, excelentes.\r\nSorprende la propuesta de conjugar comidas de mar con un buen asado.\r\n\r\nSeñores: dejense deleitar con esta propuesta"
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pato1978", 
      "text": "La comida excelente (muy recomendable la parrillada de mar); tiene una muy buena carta de vinos (aunque con precios muy elevados); la atención es regular."
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "llamas", 
      "text": "Ambientado demasiado formal. El servicio fue lento. La carta de vinos es bastante buena. Comí lomito de cordero que vino exageradamente especiado. la próxima, si vuelvo, pediré pescado a la parrilla. Caro en su relación precio calidad."
    }, 
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chivita", 
      "text": "Comimos muy bien. De entrada pedimos una empanadas santiagueñas, la entraña (exquisita),morcillas y una buena ensalada. Muy buena la atencion. Recomendable."
    }, 
    {
      "date": "28 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Sitio muy bien puesto, que  puede ser ruidoso cuando está lleno; las mesas están muy juntas con lo que es ineludible enterarse de las conversaciones del vecindario. Amplia carta de vinos a precios moderadamente altos. Panera bien surtida, que se repone frecuentemente con panes frescos de muy buena factura. Carta de Menú variada en entradas, carnes, pescados, pastas y postres. Atención correcta, pero a veces desordenada pues son varios los mozos que atienden cada mesa. Calidad de comida despareja: algunas piezas de pescado cocidas a la perfección, otras de mariscos y carnes dejaron que desear"
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "monotuerto", 
      "text": "Muy buena la parrillada, pero seria bueno que sea mas amplia, es ecir mas surtido."
    }, 
    {
      "date": "13 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MalenaMarilyn", 
      "text": "Una vez más se justificó haber concurrido a este restaurante. La parrillada de pescado y mariscos es excelente. Destaco el pulpo a la parrilla que no es habitual encontrarlo en otros lugares. Los helados caseros son realmente ricos. La atención muy profesional."
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rovis", 
      "text": "Buen lugar, buena comida, buena atención. El punto de cocción de los platos que comí (pulpo grillado, ojo de bife y cordero) fue excelente y las porciones generosas. La atención es la misma de Sottovoce, también la concurrencia...volveré a pesar de esto último."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FidelGastro", 
      "text": "Se come muy bien pero el servicio tiene que mejorar. El ambiente es clasico."
    }, 
    {
      "date": "29 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "bomvivant2008", 
      "text": "El lugar me parecio super agradable, muy bien puesto, la atencion maso, fui tarde y senti que no tenian mucho empeño en atenderme. La comida estaba bien, las porciones eran para compartir y los precios elevados."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "conde", 
      "text": "Buenos productos, bien elaborados... aunque la cocina resulte, tal vez, excesivamente simple. Muy agradable la decoración pero el ruido -al menos en la planta baja- es excesivo. El servicio es muy atento y experimentado. La carta de vinos corta y sin especial atractivo, sobre todo los que se piden por copa, y los precios de los vinos son correctos."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Sevengarch", 
      "text": "Excelente parrillada de mariscos, buena atencion, un poco apretados pero se soporta."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "niana02", 
      "text": "Excelente en todo. La comida soberbia, la parrillada de mar es una exquisites. El acompañamiento de setas es único. Hasta los dos platos de pasta de la carta son recomendables. No peca de pretenciosos, son platos sencillos pero muy bien elaborados. El servicio acompaña perfecto el nivel de la comida."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Garry", 
      "text": "Toda la comida excelente, pero hay que ir con una muda de ropa en el auto, impresionante el olor a parrilla!!. Caro, rico, el espacio muy comprimido, y con ese detalle que nos deja sin ganas de volver."
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "LA mejor parrillada de mariscos de BA. Muy variada y en buena cantidad. Eso si, muuuuuyyy cara.  El lugar es muy agradable y tiene valet parking que es fundamental para la zona."
    }, 
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danymia", 
      "text": "Comimos 3 personas la parrillada de Mar un vino chico un postre cafe x 3 ..$500 pesos . Muy rico todo!"
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Benru", 
      "text": "fuimos en varias ocasiones, siempre con amigos, en las dos útimas ocasiones para 8 adultos compartimos 3 entradas y dos parrilladas de pescados y mariscos y fue más que bien!!!! Tres postres compartidos.\r\ntodo excelente!!"
    }, 
    {
      "date": "27 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Masilvi", 
      "text": "Suelo frecuentar Fervor y no pierde la gran calidad de sus platos ni la amable atención de su personal, aún cuando algunos elementos de la carta están faltando por las restricciones a las importaciones. Espaciaría las mesas un poco más para no tener que escuchar las conversaciones vecinas y viceversa."
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kubano", 
      "text": "El lugar esta muy bien. Es bastante exclusivo. Fui por una cena de negocios y la gente que lleve (extranjeros) quedaron muy impresionados. La comida es muy buena, los mozos son muy atentos y saben recomendar y algunos manejan el ingles. Las porciones son correctas y muy sabrosas. Los postres son muy buenos. Lo unico criticable es el nivel de ruido por momentos  y la variedad de acompañamientos para los platos es un poco escasa."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chuloferchu", 
      "text": "Solemos ir a cenar con 2 amigos y ayer fuimos a fervor, ocupado en un 80 % en enero , excelente impresion del lugar , clasico y atemporal en su ambientacion. Ubicacion en mesa inmediata. panes y distintas tapenades ricas. La atencion de los mosos fue perfecta , muy profesional, eran las 12 de la noche y se habia ido mucha gente.\r\npedimos la parrilada de mar, $125 , comimos los 3 casi a reventar, todo fresco ,carnoso, suave , riquisimo, som marisco y algo de pescado agregamos papas ,provenzal y ensalada rucula c tomates, vino rose aprox $80 y 4 aguas , luego cafe y tiramisu compartido"
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "micorralon", 
      "text": "Muy buena la parrillada de mar, excelentes los helados y el bolcan de chocolate, la atención es buena y rápida. Todo muy rico. El precio es un tema aparte."
    }, 
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "allebanaam", 
      "text": "Muy buena la Comida!"
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ugemitch", 
      "text": "Excelente la parrillada de mar. Esperamos un poco, pero la barra es linda y el trago estuvo bien. No tiene buena ventilacion. La comida llego rapido a la mesa, pero tardaron 20 minutos en traernos la cuenta y un cafe al final."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lbevi", 
      "text": "un lugar perfecto, donde el servicio y la comida siempre dan ganas de volver. un clasico para nosotros cuando vamos son las mollejas y la parrillada de mariscos y pescados con un buen vino, es una combinacion insuperable. el servicio es muy atento siempre decreciente pero excelente igual. el ambiente excelente, las mesas estan bien separadas. la unica contra, los banios, solo en el 3er piso haciendolos bastante molestos de llegar desde la planta baja."
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lucrod", 
      "text": "Fui a festejar mi aniversario, y no falló. Aunque el promedio de edad estaba por encima del mío, no nos preocupo mucho porque la carne estuvo excelente tanto así como el servicio."
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "parker", 
      "text": "Es la tercera vez que voy,definitivamente las carnes son mejor que los pescados y mariscos. El ojo de bife magnífico y en su punto, la entraña también, las setas un clásico.Caro en general, $36,00 por un arroz con leche sin el helado que es como lo ofrecen en el menú es un disparate,y después de esos precios te meten $12,00 por persona de cubierto,demasiado.El servicio te apura porque como está de moda te van quitando las cosas de la mesa antes de que termines de comer para ocuparla con la gilada que se agolpa en el bar.Vale la pena si estan dispuestos a gastar $ 150,00/200,00 por persona."
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Caritos1986", 
      "text": "Excelente comida. Los helados son muy ricos y tienen un gusto casero. El servicio fue muy bueno, y las masitas con el café son imperdibles."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emau", 
      "text": "Muy buen lugar.Para adoptarlo"
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "penas", 
      "text": "longa espera, de uma hora, mas valeu o tempo gasto."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carola1012", 
      "text": "Excelente parrilla con variedad de carne y pescado (cosa rara). Servicio atento y cuidadoso. El lugar es muy lindo, excelente para una salida con amigos. Demasiado ruidoso para una cena en pareja. Para volver!"
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ramsey", 
      "text": "Es un lugar magnífico donde comer pescado es un placer. El punto del pescado es el justo. La parrillada de mar tiene una excelente relación precio calidad, comen abundantemente 2 personas adultas.\r\nEl servicio es increíble, la atención de los camareros es siempre la correcta y nunca cargosean a los comensales. Están pero no se hacen notar.\r\nEn la planta superior no hay tanto bullicio como en planta baja.\r\nRecomendable."
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcus", 
      "text": "Siempre que voy a Fervor es un placer, la comida excelente y el entorno sin ser pretencioso es agradable, especialmente al mediodía, la atención muy correcta sin resultar cargosa, me gusta mucho este lugar..."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "niana02", 
      "text": "Siempre que voy me sorprenden gratamente. Hacen sentir bien a la gente desde que llega hasta que se va. Para mi es la MEJOR parrilla de Buenos Aires. Sin duda la que mejor sabe tratar las delicias de mar. Uno se siente un rey. Los tragos son deliciosos y los postres manjares.Es imposible no enforvorizarse con este restaurante. GENIAL!!"
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "KARMINA", 
      "text": "Me encantó. El ambiente, el servicio y la comida muy buena.\r\nEl helado de maracuya una delicia así como el de mandarina, atención de la casa.\r\nEl precio es adecuado, si bien no es barato, con la atención recibida.\r\nVolveremos y lo recomendaremos a amigos"
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maxcalifornia69", 
      "text": "Excelente. La parrillada de mar es fantástica , el lugar precioso y la atención de todos, en especial de Ricardo es sobresaliente. Pienso seguir visitando Fervor"
    }, 
    {
      "date": "23 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pantagruel", 
      "text": "La comida excelente. El lugar lindo. El servicio flojísimo, una pena."
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Adalberon", 
      "text": "Ambiente tradicional. Servicio amable y equilibrado. Detalles de hospitalidad infrecuente: nos ofrecieron una copa de espumante y entremeses antes del pedido y nos regalaron un almendrado en el postre. Lo más emotivo: el nivel de la parrillada de mar (variada, en su punto, bien preparada, comen tres personas, sin espinas ni nada para descartar). Los vegetales grillados son grillados en serio (no fritos ni asados). El resultado global se refleja en un salón grande que estaba lleno antes de las 22 hs un martes de enero."
    }, 
    {
      "date": "27 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hellios", 
      "text": "Excelente calidad de comida, buen armado y oferta de platos. Comi parrilla y era de primerísima. Las mollejas no tenian ni un gramo de descarte. Buen ambiente, muy agradable, solo pequeños detalles de servicio pero digno de recomendar espero se mantenga!"
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marydoc", 
      "text": "100% recomendable, Todo buenisismo, la atencion 10puntos, buena carta de vinos y ojo de bife riquisimo."
    }, 
    {
      "date": "2 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gucho", 
      "text": "Fervor realmente me sorprendió!!! La parrillada de mar fué excelente, el pulpo en su punto justo, los chipirones, langostinos y vieyras muy bien cocinadas, el salmón en su punto justo. Posee una muy buena carta de vinos y el ambiente es muy bueno. La atención 10 puntos, en ningún momento nos dejaron librados al azar y el trato fue muy cordial. Ojo, es un lugar serio y paquete con público variado en promedio 40 años. Lo recomiendo!!!"
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "niana02", 
      "text": "Fervor es muy particular,merece una descontracturación. La comida es excelente, no solo las carnes y pescados son de altisma calidad sino que sabes servirla al punto y gusto justo del cliente. El parrillero no se merece menos que una ovación en este punto. Las guarniciones (casi todas) acompañan soberbiamente los platos. Excepto por las papas fritas, que son las de paquete congeladas. El servicio no es ideal, como nos tiene acostumbrado su \"hermano\" Sottovocce. hay que reconocer que a los camareros les falta afinarse para estar a tono, pero tienen las ganas y la predisposición. Para Conocer."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "barkohba", 
      "text": "Estoy impresionado por la calidad de Fervor. Absolutamente destacable dentro de la gastronomía local. Me sorprenden muchísimo algunos comentarios negativos de usuarios que me precedieron en el comentario. La atención es de alta escuela clásica de mozos, algo que está en extinción. El ambiente y la estética, arriba y abajo, son muy agradable. Y la cocina realmente de calidad en pescado y pasta."
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laich", 
      "text": "La comida exquisita, en especial la parrillada de mar y el pulpo a las brasas.\r\nLa atencion regular, el ambiente clasico."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "El lugar muy bien ambientado, la barra está muy bien para esperar, nos trajeron el vino después de las entradas!!!!, pero fuera de ese detalle es servicio muy bien. A este lugar hay que ir si se quiere comer pescados a la parrilla, son espectaculares, frescos, salen a punto, muy bien. Las carnes normales."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joma", 
      "text": "excelente la tortilla, la parrillada, la corvina y el tiramisu. excelentes tambien los aperitivos en la barra. el ambiente y el servicio, como la carta de vinos muy buenos al nivel que nos tienen acostumbrados los waisman en sus otros locales. para recomendar y volver a probar las carnes y achuras."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "polo78", 
      "text": "Un Excelente lugar para comer Carnes y frutos de Mar a las Brasas.\r\nHay que hacer reserva, la ambientación, atención de los mozos, barra y recepcionistas impecables. La comidad muy buena, recomendable la parrilada de mariscos. Buenos Postres,Ambiente bien iluminado, algo ruidoso pero muy agradable. Tiene Valet Parking y tarjetas de créditos."
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "robros", 
      "text": "Fuimos 6 amigos el lugar muy comodo aunque algo ruidoso, la barra con los sillones,invita a esperar y no entrar directamente a la mesa.\r\nEramos 6 personas de muy buen comer, comimos 4 empanadas, morrón asado, croquetas de verdura, 2 parrilladas de pescados y mariscos (excelente) 2 ojos de bife(en el punto exacto que se pidio) muy tiernos, con papafritas, un riñon y dos postres: Rogel y variedad de dulces con queso,cafe y bebidas. Quedamos muy satisfechos. Sobro comida que no pudimos terminar. Nos prometimos volver, dado que la relación calidad,cantidad/precio nos parecio muy aceptable($90 c/U)"
    }
  ]
}