{
  "malos": [
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "la_vegetariana", 
      "text": "Estaba cerrado"
    }
  ], 
  "buenos": [
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rody58", 
      "text": "La comida, la atencion y el ambiente fueron muy buenos y no resulto caro. el unico problema es que no hay carta de vinos, (dicen que la estan reformando), la cuestion que solo habia dos marcas de vino tinto para elegir, por suerte eran de buena calidad, vale la pena volver"
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Xavi2008", 
      "text": "Buen lugar para comer sushi. El ambiente es muy agradable, la atencion es esmerada y el sushi muy bueno. La carta de vinos la estaba reformando. El precio es accesible, por lo cual es muy recomendable."
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jansolo", 
      "text": "Me gustó mucho. El sushi es MUY bueno, se distinguen bien los sabores y la materia prima es de primera. Los postres son buenos y la carta de vinos tiene algunas opciones buenas, aunque debería ser más amplia. La atención es dedicada y amable y los precios son accesibles. Es un lugar muy agradble y para pasarle bien y distendido que irá poniéndose aún mejor con el tiempo.\r\nVoy a volver."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Felfort", 
      "text": "El ambiente del lugar es agradable, muy sobrio, se nota que es nuevo. Respecto al sushi da la impresión de ser amateur, las piezas son desprolijas, los roll estan armados con varios pedazos de salmón y vegetales como si fuera hecho en casa. Ademàs ninguno de los combinados incluye sashimi, pero mas allá de estos detalles el sabor es muy bueno y se nota que es fresco. Y lo mas importante, es el lugar mas económico que ví para comer sushi (sin pretenciones). \r\nLa atención estuvo muy bien teniendo en cuenta que  había muy pocas mesas ocupadas. Es una buena opción por lo barato en la zona."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "caro_uno", 
      "text": "Es un muy buen restaurant de sushi, y es myu bueno el precio como asi tambien la atencion que brinda este resto, la sopa es riquisima y es un buen sushi. Ampliamente recomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanmair", 
      "text": "Fue lindo mientras duró! te vamos a extrañar Kiuri! las mejores geishas ever!\r\n\r\n(ojalá publiquen)"
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fer_palermo", 
      "text": "Excelente atencion y excelente calidad del sushi. Las piezas son grandes. Recomiendo mucho los Hot Rolls y los Phila Hot (con tabasco). Voy a volver muchas veces mas! Ademas el precio muy economico en comparacion con otros lugares de sushi."
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pakis", 
      "text": "El ambiente del lugar es muy cálido y acogedor. Muy buen clima para pasar un buen momento. La comida fue verdaderamentre excelente y fresca. La atención también muy buena. Y los precios muy razonables. Voy a volver y lo recomiendo!"
    }, 
    {
      "date": "10 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "josecita", 
      "text": "el sushi es alucinante! y por muy buen precio. El servicio es muy bueno y los mozos estan muy atentos a las mesas. Lo recomiendo al 100%!"
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paudream", 
      "text": "La calidad del sushi era excepcional. Se nota que está hecho con ingredientes de calidad. El precio, muy accesible. Los woks de vegetales eran abundantes y muy completos. \r\nEl lugar es nuevo, y se nota que lo cuidan. La decoración es minimalista y está muy prolijo.\r\nLa atención fue excelente, aunque cuando se llenaron todas las mesas tardaron un poco en traernos los platos y la cuenta. Pero siempre pidiendo disculpas por la demora.\r\nLa relación precio-calidad es la mejor que vi en los últimos tiempos.\r\nSumamente recomendable."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Flojo_style", 
      "text": "Es exelente este lugar ya fuimos unas cuantas veces y pensamos volver, el sushi es uno de los mas ricos que prove sobre todo los evi rolls y los skin, el mozo, sergio, una atencion muy particular y agradable, el ambiente es muy tranqulo y bien cuidado, el unico tema es que hay que ir con ganas de esperar, por que tarda bastante pero vale la pena la espera ya que se nota q todo es fresco y delicioso."
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "myriamita", 
      "text": "EL lugar y la atencion excelentes!, probe sushi , estaba muy rico y fresco, luego tomamos unos tragos (daikiri y uno similar a la caipirina pero con sake) mas que recomendables para probar, muy buen lugar para conocer y volver en Palermo."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablocaio", 
      "text": "Excelente lugar , muy buena la comida , bien preparada, el delivery tambien es bueno, super recomendable, muy buena la atencion"
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cuty", 
      "text": "la verdad  que es  un  lugar  recomendable  para  la  zona de palermo ..el  lugar es nuevo fui con  amigo  y  nos  atendieron  de  10 puntos...el  ambiente  es  exelente y  la  comida  muy rica en  especial el  suhi  muy  sabroso y muy bein armado..la  musica  acompaña  el ambiente tan lindo que tiene el resto..\r\nfelicitaciones para la gente  hacia  falta algo asi en palermo...\r\nel  precio es muy razonable...y no es  caro  comparado con otros lugares que  te ofrecen la mitad ...\r\nvolveria a ir..es  hiper recomendable..."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Al_Alito", 
      "text": "Es un lugar nuevo, fuimos al poco tiempo de que abrió y la verdad es muy bueno. La comida me parecio excelente y a un precio recomendable."
    }
  ]
}