{
  "malos": [
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "liliqueen3", 
      "text": "Como mi marido es peruano, he conocido otros lugares, este lugar a comparación de otros tiene porciones muy chicas, excesivamente caro. Hay lugares donde se come mas rico, mas abundante y a menor precio, eso si, muy buena atención."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Tiling", 
      "text": "Fuimos a cenar porque quisimos probar comida peruana, pero no fue muy buena la experiencia.\r\nLos platos tenian todos el mismo sabor, por la salsa que ultilizan.\r\nDemoran mucho en traer los platos.\r\nLes pedimos que nos recalentaran un plato. Se lo llevaron no se para que, porque seguia frio!\r\nEl ceviche que pedimos vino mas caliente que los otros platos.\r\nlo mas rico fue el anticucho de res.\r\n\r\nNo es un lugar que recomendaria, para nada."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "comogusanitos", 
      "text": "me gusta ir al mediodia a la nmoche es muuuuy caro y no tienen tarjetya\r\npanera mala, cobran servicio lo cual me parece absurdo!\r\nbuena atencion!"
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Klaus_oleo", 
      "text": "Hola. Antes que nada voy a decir que no pedí ceviche, y seguramente los buenos comments serán por ese plato, porque mi experiencia fue para no repetir. Fuimos anoche y solamente por 2 entradas y 2 piscos gastamos 160$. Las papas con huacatay no condicen con el precio ($40!) le faltaba el picante del rocoto, mientras que el tamal fue lo peor, estaba extremadamente seco y la carne casi no la vimos. No me gustó para nada. Ah pero la atención fue muy buena."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "saborex", 
      "text": "el lugar es lindo pero la comida deja mucho que desear me parecio una burda imitacion de la comida peruana la atencion es esmerada lastima la comida esperaba algo mejor.."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Jota_", 
      "text": "Pésima atención. Fuimos 3 personas. Todos los platos tardaron una eternidad y llegaron a destiempo. Mientras el primero comía el resto lo miraba. El mozo informó que el ceviche era para compartir y al llegar era un chiste de pequeño. Luego de esperar  40 minutos mas por el último plato, el mozo llega con algo \"improvisado\" ya que no tenian los productos para realizar el plato.  UN DESASTRE TODO !"
    }
  ], 
  "buenos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Enjoyit", 
      "text": "Fuimos en varias ocasiones y la calidad nunca defrauda. Pero en las últimas visitas noté que disminuyeron muchisimo la cantidad de las porciones. No subieron los precios pero redjueron las cantidades. La atencion es muy esmerada. Tienen club la nacion, asi que termina resultando conveniente la ecuacion precio calidad."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alt118", 
      "text": "Eramos 4 personas y pedimos 3 platos para compartir. Luego de esperar más de una hora llegaron dos platos y cuando reclamamos el tercero el mozo, que se habia olvidado, dijo que no lo preparó porque faltaba lomo, era un arroz chaufa. Nos quedamos con hambre ya que pedir otro plato implicaba una hora más de espera. Cuando pedimos una bebida más por cuenta de la casa, por la espera, el mozo se rio.  Malisimo!"
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sinsal", 
      "text": "Desde que se inauguro es una de las opciones a la que recurro cuando quiero comer rica comida peruana en un ambiente decorado con simpleza y muy buen gusto . La atencion es  sumamente agradable y los platos son ricos,  pero teniendo en cuenta que vi sus comienzos, tal vez por estar en una ubicacion geografica con mucho publico  los precios se han incrementado considerablemente y  la realidad es que  ofrecen un menu  comparable a cualquier otro resto peruano . Tal vez ya no lo visite habitualmente y busque nuevas opciones."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nieves09", 
      "text": "Correcto para comer comida peruana, ambiente tranquilo, punto medio entre uno familiar y un restaurante peruano/autor. Hay variedad de ceviches y las porciones de los p.princ. son generosas. Hay un patio, pero es bastante cerrado y no corre mucho aire, con lo cual no es lo mejor en verano.  La atención es muy amable, en mi caso, la última vez que fui me bajó la presión y el encargado del lugar nos atendió 10puntos, nos ayudaron, llamaron un médico y nos quisieron invitar la cena, cosa que no aceptamos.  Tiene una tarjeta de descuentos del 20 en ef. Volveremos."
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Muy buena opción para comer comida peruana. Los platos que pedimos (chupe de langostinos y orgía de mariscos) buenísimos. Los postres también vinieron muy buenos (mousse de maracayá y leche asada), cuando en general las opciones dulces peruanas no son mis preferidas. Los precios bastante lógicos, aunque subieron bastante en relación a algunos meses atrás. Gran variedad de ceviches, como pocas veces vi. Está entre los restos peruanos de alta gama y los mas populares, es un termino medio de ambos; lo recomiendo."
    }, 
    {
      "date": "12 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Yakis", 
      "text": "Aunque la comida es fresca y rica, las porciones son ridiculamente escasas. Precios muy altos para lo que ofrecen. La atención es muy buena."
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dukeman", 
      "text": "Al mediodía es gran opción. A la noche el mismo menú cuesta el doble. La comida es muy buena, fresca, bien lograda y abundante."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MexicanoDeVisita", 
      "text": "Muy bueno. Para quienes tenemos cierta experiencia en la degustacion de comida peruana, este restaurante es muy recomendable. La comida es rica, el ambiente es relajado y la ambientacion es buena. Un detalle que me parece curioso es que los meseros todo el tiempo se quedan parados viendo las mesas, lo cual resulta un poco incómodo. El precio no es barato pero una vez a la semana, se puede dar el gusto. La chicha morada refrescante. Sirven un pequeño shot de pisco sour. A quienes nos gusta el rocoto picante, hay que pedirlo ya que no lo ofrecen. La atencion muy buena."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AndresM", 
      "text": "Muy recomendado. La comida DIEZ puntos. el servicio un poco lento pero de todas maneras los camareros súper atentos. La comida demora un poco en salir pero vale la pena la espera. El pisco sour increíble. A diferencia de otros restaurants peruanos aquí las porciones no están hechas para compartir, esto quiere decir que comiendo un plato estás más que bien. UNA LASTIMA QUE HAYAN QUITADO EL DESCUENTO DE LA NACION."
    }, 
    {
      "date": "29 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "polluxxt", 
      "text": "Muy buena comida peruana, empezando con la salsa para acompañar el pan que es deliciosa, buenos mariscos con excelente presentación y muy buena atención del mozo, gastamos 200 con botella de vino y propina incluida. \r\naltamente recomendable."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ingenia", 
      "text": "Quizás algunos de los platos que ofrece Lucumma ya son, a esta altura, conocidos en Argentina (ají de gallina, arroz chaufa),  es por eso que el restaurante parece haberse decidido a hacer hincapié en los pescados. Sus fuertes son las variedades de ceviche, o  los meros rellenos (de langostinos o mariscos) extremadamente sabrosos.  El lugar es sencillo (pero mucho mejor que la mayoría de los restaurantes peruanos a los que he ido)  y la atención atenta. No obstante resultó ser un poco más caro de lo que esperaba y de lo que figura en la guía."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tuquita", 
      "text": "Me encanta la comida peruana, sobre todo el ceviche, el de aqui estaba muy bueno aunque un poco pasado del limón para mi gusto, picantito , rico. Las papas a la huancaína estaban deliciosas. Me hubiese gustado un menú más completo, no figuraban ni la parihuela ni la jalea asi como tampoco algunas bebidas. Me pareció caro el lugar aún así lo recomiendo."
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chiquitalinda", 
      "text": "La atención es cordial y esmerada, el pan es malo. El pisco sour \"premium\" riquísimo! Ricos los platos, aunque nada picantes, si  bien sabrosos, muy bueno el \"mero a lo macho\", la mousse de maracuyá también. Para tratarse de cocina peruana y en relación con la ambientación y con otros del estilo, me pareció un poco caro, pero volveré, vale la pena."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fdalcho", 
      "text": "Fue un buen acercamiento al menú peruano, quizás mi elección de ceviche se alejó de mi paladar personal, pero el resto de las comidas se veían apetitosas. Lo recomiendo para probar algo diferente en una salida con amigos. Atención muy amable y un ambiente cómodo. El precio un poco alto pero acorde al resto de la ciudad."
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cintyliana", 
      "text": "Buena opción para almorzar a valores accesibles, me gusto probar la comida peruana, pero no termino de convencerme."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aspirineta", 
      "text": "El lugar está bueno, y la comida es muy rica. Hubieron fallas en el servicio, aunque lo unico que me perturbó fue que la gente del salon fuera peruana y no te pudiera hacer un comentario de los platos o del pisco. Y la carta no se condice con el menú: tintos muy estructurados, sólo de malbec y cabernet, para una carta que contiene en su mayoria pescados. Pero la comida fue excelente."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lovelyrita", 
      "text": "Como siempre, Lucumma no decepciona. El mero relleno con langostinos riquísimo, y el mouse de maracuyá de postre es imperdible. Para tomar, no lo duden: la limonada es mucho mejor que cualquier limonada que pidan en Palermo. Es mi restaurant peruano preferido de Belgrano ya que logra que el ambiente y servicio esté a la altura de la comida."
    }, 
    {
      "date": "3 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gastronauta", 
      "text": "Arrancamos mal porque no había hielo, ni lenguado (adiós al tiradito) ni casi ningún ceviche (solo el de camarones entre varios que ofrecen). Los salva la comida: muy buena la orgia de mariscos y más que pasable el chaufa de frutos de mar. No ir un lunes que están desprovistos."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "caramos", 
      "text": "El lugar es sencillo. El ceviche estaba bien; el lomo, no, posiblemente nos equivocamos en pedir lomo en este resto de comida peruana."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "patop", 
      "text": "La comida no es mala, pero la papa nos salió $33, para el lugar, y un almuerzo es carísimo !!!\r\nno vuelvo"
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "Una muy linda propuesta de comida peruana en una zona poco común (barrio chino), lo que hace dudar un poco antes de entrar.\r\nSin embargo, vale la pena ingresar y probar buenos platos típicos de Perú a precios más que razonables.\r\nTodo lo pedido mostraba buena elaboración, respeto de las recetas y calidad de materia prima. \r\nSus camareros son muy cordiales y atentos, convirtiendo la cena en un momento para relajarse y disfrutar. Además, saben qué recomendar.\r\nCreo que la decoración es su punto flojo, en la que tienen mucho por mejorar.\r\nVolveré por más..."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emperadore", 
      "text": "El ceviche de la casa es de lo mejor que probé. El postre no tan bueno, aunque rico. Un buen lugar, a un precio accesible. El servicio esmerado. Recomendable."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dayi", 
      "text": "No nos gustó. No sabíamos que el ceviche se servía frío, y no nos avisaron tampoco. El lomo no estaba bueno, era duro. El mozo que nos atendió era nuevo, y estaba muy nervioso, pobre. La ambientación común. No es nada del otro mundo, no nos interesa volver."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Angelique137", 
      "text": "Realmente delicioso todo, especialmente las salsas con mariscos y langostinos; acompañen la cena con la cremonada (una limonada riquísima) y prueben el pisco premium que está muy bien. El mousse de maracuyá muy bueno, el suspiro limeño es rico pero normal, en otros lugares es mejor. El lugar es distinto del ambiente familiar al que uno puede estar acostumbrado en los restaurants peruanos y la verdad es muy lindo. La atención muy buena, siempre pendientes, y los platos llegaron rápido (igualmente era un domingo a la noche así que no había tanta gente). Lo recomiendo, es una excelente opción."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MeReSuNdA", 
      "text": "Justo ese día empezaba a trabajar el mozo que nos atendió, luego vino otro a pedir disculpas y volvió a tomar el pedido. La comida esta buena, son productos frescos, pero no me pareció nada e otro mundo, deberían agregar mas variedad de cervezas."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "angelyamada", 
      "text": "Lo tenía entre mis favoritos de comida peruana, pero ayer la atención fue mala. Llegamos temprano y nos preguntaron si te`níamos reserva y nos tuvieron esperando. Hacían que se fijaban en una lista inexistente. Luego de asignarnos una mesa, queríamos  ordenar y había 4 mozos que nos ignoraban (sólo otra mesa estaba ocupada... Nos cansammos y nos fuimos a Palitos (chino que queda a pasos). Al terminar, pasamos por el frente. La ocupaciòn no llegaba a la mitad: de qué reserva hablamos? Que se dejen de hinchar. No vuelvo."
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martinapi", 
      "text": "La comida riquisima... la jalea y la orgia de mariscos un espectaculo!!! la chicha morada exquisitamente deliciosas y la cremonada tambien.\r\nmuy caros los vinos. a dos cuadras de alli estan a casi la mitad en otro restaurante."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferchuuy", 
      "text": "Muy buena comida, platos abundantes, acordes con los elementos que se pueden conseguir en Buenos Aires como para preparar esos platos. Precio acorde, no mucho más caro que comerlo en un buen restaurante de Lima."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "micha_ster", 
      "text": "La atención es excelente! Todos muy simpáticos, la moza súper atenta. Comimos afuera, que había un sistema de calefacción espectacular.\r\nLa comida estuvo bien, nada espectacular. Platos simples, con muchos fideos, arroz blanco y papas fritas como acompañamiento... Volvería quizás para probar platos con pescado, que me imagino que deben estar mejor. Muy buena la cremonada, una limonada riquísima!!\r\nRecomendación: ir al mediodía, el menú ejecutivo es muy bueno, abundante y barato!"
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Seraf", 
      "text": "Muy buen lugar, impecable el mero relleno! las mozas super atentas y amables, los anticuchos bastante salados pero bien cocidos, tiernos y sabrosos."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "majovar", 
      "text": "Me parecio una excelente opcion de comida peruana en un lugar donde este genero no abunda. La pase super bien, el servicio es muy atento, muy buena relacion calidad precio y el aji de gallina es exquisito. Exitos!"
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andresz78", 
      "text": "El lugar está bien, la comida estaba bastante bien. La atención es buena. Hay mejores."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BlueGlue", 
      "text": "Como amantes de la cocina peruana y habitués de muchos de estos restaurants de Buenos Aires, las comparaciones fueron inevitables. Así, podemos contar que las papas a la huancaína estuvieron híper sabrosas y que el arroz chaufa con mariscos es un plato riquísimo y muy abundante. Los tiraditos de pescado, sin embargo, no nos convencieron ni en consistencia ni en sabor. Con buena atención -las mozas están entrenadas para quedarse siempre en el salón y estar atentas a todo pedido- y un ambiente tranquilo y simpático, vale la pena volver cada tanto."
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "51daniel", 
      "text": "ambiente ruidoso platos escasos por el preciio y mal asesoramiento de la mesera que dijo que eran para compartir La comida es rica  Quieren aparentar mas  nivel de lo que es Poco recomendable"
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GeorgeClooney", 
      "text": "Un lugar tranquilo, muy bien atendido sin cargosear y con muy buena comida. Relación precio/calidad muy favorable."
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FEDEyKARI", 
      "text": "excelente la comida y la atención muy buena, las chicas explican la carta con paciencia y recomiendan algunos platos del día. Todo muy rico y muy fresco. Los postres excelentes también... para volver!"
    }, 
    {
      "date": "16 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Abelito", 
      "text": "Relación costo beneficio optimo para un menú ejecutivo del medio dia.\r\nVolveré."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "Excelente opción para conocer la comida peruana, platos bien preparados con productos muy frescos (no son abundantes). Atención muy cordial y atenta. Ambiente tranquilo y posee un agradable patio."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anitsuga", 
      "text": "La comida fue muy buena, tardaron un poco en traerla pero valió la pena la espera."
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mjc520", 
      "text": "muy pero muy mala atencion de la moza. Informo mal el menu ejecutivo y sirvio tarde todos los platos."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "erimo", 
      "text": "Es un lugar agradable y bien ambientado. El tamaño de las porciones no es muy abundante, pero el sabor si está muy bien. La atención es correcta. El mouse de Maracuyá es para recomendar."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elift", 
      "text": "La atencion fue excelente, supieron asesorarnos muy bien sobre los platos a elegir. El precio esta totalmente acorde y la comida es muy rica."
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ozono_Drinks", 
      "text": "Destaco la atención del mozo, que nos explico en detalle cada uno de los platos. Las porciones son chicas, la relación precio-calidad es buena. La mousse de maracuya exiquisita!! A corregir: carta de vinos."
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Valle", 
      "text": "Comimos tamales (buenos) ceviche (muy bueno!!) y un lenguado a la chorrillana que estaba delicioso, tanto el pescado como el acompañamiento. Las porciones no son demasiado abundantes, pero son suficientes, y es muy buena la relación precio calidad. Sobresale el servicio, el mozo que nos atendió super atento y dispuesto a explicarnos todos los platos y los ingredientes. De postre nos gustó el mousse de Maracuya. Para volver."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "comino", 
      "text": "El sabor de la comida y la cantidad de la porcion es muy correcta. Especialmente los principales. Probe Mero a lo macho y me gusto mucho. El cebiche estandar, no buscan originalidad como en otros restos. El servicio es realmente malo pues se olvidan de todo aunque tienen la actitud de explicarte los platos si los consultas. El lugar pequeño y lindo."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourmetpi", 
      "text": "Estaba convencida de que ninguna cocina peruana superaba la de Primavera Trujillana, hasta hoy. Comida muy rica, abundante, servicio correcto y lugar muy cómodo, mesas bien separadas y de buen tamaño. Recomiendo la limonada (\"cremonada de limón\"), rica y muy vistosa por la espuma que trae. Hermoso patio interno que baña de luz natural el salón. Volveremos."
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fgabrielg", 
      "text": "Muy buena atenciòn. El mozo estuvo siempre atento a lo que necesitaramos y nos explico con lujo de detalles que contiene cada plato. Muy rica la comida y muy abundate los platos principales. Recomiendo la Causa rellena y el Ajì de Camarones."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paola66", 
      "text": "comimos muy rico tardan en traer la comida pero vale la pena esperar, las papas a la huancaina son muy rica, mas que en otros peruanos de la zona el pisco tambien esta bueno"
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luinutelandia", 
      "text": "El menu es variado (variedades de ceviche y tiradito), los postres muy recomendables (mousse de mango y de maracuya, muy bien logradas). Productos frescos y de buena calidad. La atención es excelente (en repetidas experiencias). Aun bastante desconocido, pero amerita unas cuantas visitas. Los platos no son en extremo abundantes, pero son muy sabrosos, y conjugando pescados y arroces, uno puede saciarse fácil y felizmente."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rob_bue", 
      "text": "Para quien busque porciones abundantes o una decoracion exhuberante, no es el lugar. \r\nLa cantidad es suficiente, la preparacion es buena y cuidada.  Ofrece una alternativa mas que valida para los que nos gusta alternar con otros sabores. Puedo decir sin dudar que voy a volver para probar otros platos, en donde seguramente el mozo va a volver a ayudarnos a decidir."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "meuper", 
      "text": "Ceviche principal,y mi familia platos como tiradito y otros, a comparacion de otros resto peruanos, muy pequeñas las porciones, y el ceviche parecia el de entrada."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andyto", 
      "text": "Muy buena la comida, bien presentada y muy sabrosa. Interesante menu. Un buen lugar para degustar comida estilo peruano, a un precio aceptable. Los ceviches son excelentes, y mucho mas baratos que en otros lugares que sirven este tipo de comida. \r\nEl lugar no dice mucho, la decoracion es bastante simple, pero lo compensa muy bien con la comida."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Simplemente excelente. No hubo ningún plato feo. La atención es muy buena, y está muy bueno que te den de bienvenida un pisco para degustar. La decoración es sencilla pero muy agradable, igualmente lo que se destacan son los platos. Se lo recomiendo a cualquiera sin dudarlo."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gborau", 
      "text": "Exquisito! muy buena atención! Desde que uno llega ya se siente super bien tratado con el pisco cortesía de la casa! :) la comida siempre es bien sabrosa, sin demoras.... la verdad me encanta!!!!!! volveré una y otra vez!"
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Freelancer", 
      "text": "Excelente la comida... sabores fascinantes y una presentación muy buena. Realmente la mejor opción para el adepto a los frutos de mar. Los mozos muy profesionales. Lo único malo es que sólo aceptan pagos en efectivo. Pero hacen  dto. de 20% por Club La Nación. En resumen: muy recomendable!"
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FredT", 
      "text": "Muy rico y muy agradable. Como era día de feriado largo, al mediodía, estaba bastante vacío y seguramente no era el día más representativo. Pero volvería a ir con mi mujer. Tienen menú ejecutivo de unos $45 días de semana al mediodía."
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gborau", 
      "text": "Muy sabrosa la comida! Excelente la calidad y cada uno de los platos que te sirven. Probamos de todo.. fideos verdes, ceviche con camarones, carne de lomo salteada... la verdad todo muy recomendable!!! =) La única critica... tardan en atenderte, pero la verdad que un domingo entreamigos, espera cualquiera. Volvemos!"
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gourmetisimo", 
      "text": "me encanta ir al mediodia, trabajo por la zona y realmente es un descuelgue. La comida es muy sabrosa, me gusta mucho la comida peruana y aqui la hacen genial!!! la chicha es deliciosa, el tamal muy bueno, la papa no me mato pero porq a mi me gusta con mas picante, igualmente estaba bien. Los precios del mediodia son diferentes a los de la noche a pesar q es la misma carta, por lo que vale la pena ir al mdiodia y ahorrarse uinnos manguitos. Gastamos dos personas sin vino mas o menos 110."
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mafe", 
      "text": "Excelente comida! el mejor restaurante de comida peruana en Buenos Aires (precio-calidad). El ceviche de lenguado es delicioso y mejor aún si lo pides picante! Si eres cliente regular te dan una tarjeta de descuento (de lunes a miércoles 20% y otros días 10%). Por 100 pesos por persona comes riquísimo! Ya he ido más de 5 veces, 100% recomendado!"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kanikama_gloton", 
      "text": "Hacía rato que tenía ganas de comer platos peruanos. Sólo había probado ceviche de una pescadería cerca del trabajo. Y la verdad q me gustó mucho. De entrada pedimos Papas a la huancaína.La salsa q tenía: riquisima, con un sabor ahumado especial (aunq medio chica la entrada).pedi ceviche lucumma:cdo. lo vi crei q no me llenaria nada,muy equivocada:no podia mas, y estaba riquisimo, aunq no muy picante -quizas eso podrían darte como opcion. El servicio muy bueno, aunq en un momento el mozo parecio olvidarse de nuestra existencia: tuvimos q llamarlo luego de esperar casi 15 min para el postre ¬¬"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "deborani", 
      "text": "Fui siempre al mediodía y siempre salí satisfecha. La atención es muy amable y los platos súper abundantes. La primera vez que fui pensé que me habían cobrado mal: el menú del mediodía con postre y bebida sale 36 ó 41, según si se elige plato de carne, pollo o mariscos. Podés elegir CUALQUIER plato de la carta! Recomiendo el ceviche. A la noche no sé si vale la pena, pero al mediodía desde ya. El postre es enorme: mousse de maracuyá o flan. La única queja es que una vez me dijeron que se habían quedado sin postres y no me ofrecieron nada dulce como disculpa."
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Newton", 
      "text": "Muy buena opción de comida peruana. Yo fui un mediodia y pedimos menu ejecutivo. Riquísimo el lomo salteado. Los precios son muy razonables. El lugar es agradable y la atención es buena. Voy a volver."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Muy buena comida, en abundantes cantidades,en un lugar sin pretensiones y en el barrio chino, los precios son similares a restaurantes de mejor nivel con porciones mas chicas"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Un restaurant peruano en pleno barrio chino sólo se explica porque esta donde se consiguen los ingredientes de su comida: mariscos y pescados. La atención, por lo menos en nuestra experiencia, muy profesional con pleno conocimiento de los ingredientes de cada plato y atenta a nuestros requerimientos. La comida muy buena, especialmente el ceviche en el que se destacan. El lugar es estándar pero no desentona, pero la relación precio calidad exigiría una mejor ambientación"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cesyt", 
      "text": "Todo excelente. La comida, el servicio, los sabores..... el ambiente es muy lindo y tiene facil acceso desde libertador"
    }, 
    {
      "date": "9 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "pidamiani", 
      "text": "Excelente para comer de dia porq el lugar de noche no tiene mucha onda. Genial la comida y tambien la atencion. Mozos muy atentos y amables, tipico del puebo peruano.  El menu de pescados al mediodida sale $45 y podes pedir cualquier plato de la carta. EXCELENTE. Yo pedi un pescado con salsa de mariscos riquisimo. De postre mousse de maracuya q tb estaba espectacular. Altamente recomendable."
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tasharina", 
      "text": "Excelente la cocina! muy prolijo y a tiempo. Bien el ambiente, los baños muy limpios. Super amable la atencion, aunque la camarera es un tanto despistada... Da para recomendar y para volver!!!"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "boxitracio", 
      "text": "Excelente comida. Platos abundantes, muy bien presentados, frescos y muy ricos. La atencion muy correcta. Volvere seguramente. Me encantó."
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "evitate", 
      "text": "MUY BUENO para el medio dia.\r\nDe noche tienen los mismos platos pero bastante mas caro. muy rica la chicha morada, los ceviches, la orgia de mariscos y la mousse de maracuya.\r\nEs el mejor menu ejecutivo de belgrano"
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Julich", 
      "text": "Fuimos un martes por la noche tarde (23hs), no teniamos mucha hambre pero mi pareja insistió con el chaufa.\r\nTodo excelente, la comida (chaufa con mariscos y una tabla con mariscos fritos que no esta en la carta, pero es realmente excelente), el servicio de los mozos tb.\r\nNo entiendo como tiene comentarios tan malos, el ambiente es agradable, la comida inmejorable y la atención también destacable."
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alt118", 
      "text": "increíble los langostinos gigantes con salsa de ají y arroz.\r\nel tamal tiene un sabor único y diferente."
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "emilio948", 
      "text": "Excelente calidad de la comida, particularmente la carta marina.\r\n\r\nRecomendable por su comida y relacion calidad precio"
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "julianoptt", 
      "text": "buena atención, buena comida ... Yo recomiendo"
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "evarus", 
      "text": "muy rica la chicha morada y la cremonada!!! nos encanto. la orgia de mariscos muy buena al igual q los mariscos fritos!!!"
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SoniaF", 
      "text": "Comida muy fresca y bien elaborada. Algunos platos dan para compartir. Atención muy amable y ambiente grato."
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yepes", 
      "text": "Los mejores mariscos que probe en mi vida.\r\n\r\nTambien tienen muy buenas entradas."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mikimba", 
      "text": "Excelente la comida y buenísima la atención. Los platos muy bien servidos, muy sabrosos. Realmente comimos muy bien, y el lugar es muy agradable.Volveremos a probar otros platos."
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chuvillegas", 
      "text": "La comida es excelente, fresca y muy sabrosa. No pueden dejar de probar el pisco, diría que es el acompañamiento ideal (mejor que el vino) para éste tipo de cocina. La atención, impecable. El personal conoce perfectamente la carta, sabe qué recomendar y está siempre atento a las necesidades del comensal. Definitivamente, una experiencia que debe repetirse."
    }, 
    {
      "date": "14 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ales", 
      "text": "Excelente comida. todo muy fresco, sabroso y abundante. la atención de la moza fue muy amable. todos quedamos muy satisfechos con nuestros pedidos: picante de mariscos, ceviche mixto, mero relleno y tallarines con mariscos. muy recomendable la limonada antes que las gaseosas. y los postres si bien no tiene gran variedad son muy buenos, tanto el suspiro limeño como el mousse de maracuya."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vane8020", 
      "text": "Gran variedad de ceviches y postres (la crema volteada es excelente)."
    }, 
    {
      "date": "30 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "brigante", 
      "text": "Lugar agradable, mesas espaciadas. La comida muy fresca y porciones normales. Da para compartir. El ceviche estaba estupendo y tienen casi diez variedades. Los mariscos fritos eran muy frescos. De los postres, tienen solo tres pese a que en la carta figuran muchos mas. Tranquilo, por lo menos a mediodía. Algo a favor es que no ponen música por lo que se puede charlar tranquilo. En contra, las sillas incómodas."
    }
  ]
}