{
  "malos": [
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "oliver65", 
      "text": "Restaurant muy caro para lo que ofrecen. La carne es muy normal a un precio altisimo \r\nla verdad hoy en dia hay lugares muy buenos que ofrecen muchos mejores productos con mejor precio!!\r\nno vuelvo!!!"
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "frashutti", 
      "text": "no lo recomiendo.\r\ncaro por nada."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "etuto", 
      "text": "Quizás sea medio marciano, pero a mí no me gustó, fuí a conocer más que nada por las críticas y si bien no salí desilucionado no me pareció tan deslumbrante, esperaba más, sobre todo por los precios, las carnes ya las había probado y me parecieron más lograda en otros lugares en los cuales los precios son más accesibles."
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "solcito15", 
      "text": "Fuimos por la recomendacion de oleo, y nos defraudo,ya a la entrada hay olor a encierro, la comida es regular y no se destacan las carnes, que es el atractivo del resturant, otro detalle es la poca iluminacion, que hace que no se vean los platos."
    }
  ], 
  "buenos": [
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanitua", 
      "text": "Una muy buena propuesta para probar algo distinto con calidad gourmet. Aunque con algunos pequeños altibajos, todos los platos en general tienen un muy buen nivel, y, a diferencia de otros lugares con menú degustación, no salís para nada con hambre, al contrario!! Sobresalientes la coxinha de yacaré y el lomo de llama. Muy buenos los postres y excelente la atención."
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "flordesabores", 
      "text": "Cuando me dijeron que me invitaban a un menú degustación de 7 pasos de carnes pensé que no iba a dar abasto. Por suerte las cantidades fueron módicas. El carpaccio de llama es sabroso y original. Una preparación de yacaré combinó excelente con un alioli de lima. La pasta de los agnolottis de liebre estaba un poco seca, como recalentada.\r\nEn líneas generales, muy bueno. Una comida original, no para todos los días, sino para optar de vez en cuando."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miriamandre", 
      "text": "Muy buena la atención.La comida buena. son 8 degustaciones  ,que si bien parece poco en el plato, al final uno esta fatisfecho,el precio es acorde a lo que se esta comiendo -ni comemos yacaré todos los días ni gasto $400 todos los dias."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Carruk", 
      "text": "Fuí a festejar el cumpleaños de mi pareja, y la verdad nos gustó mucho. La atención es excelente, las chicas fueron muy atentas. La comida muy rica, y excelente calidad. Ambiente muy tranquilo, ideal para poder conversar y disfrutar de los platos. Volveremos!"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Taviolo", 
      "text": "Muy pero muy bueno: Realmenet una excelente experiencia si se trata de un Carnivoro como yo. Exccelente seleccion de diferentes tipos de carnes cada una convinada con un gusto enorme. Maravillosos meno¿u de 9 pasos muy bien llevado en calidad, gustos y tempos por parte del chef, El servico algo para destacar, mosas de muy buena predisposicion y trato. El salon muy lindo, las mesas bastante separadas en su mayoria con un toque neo-hispano muy bonito. Recomendable por todos los cosatdos."
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "angelito1981", 
      "text": "Me gusto, pero no para tanto como los comentarios elogiosos de aqui. Tiene platos bien originales y es caro."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pepto", 
      "text": "Nos gusto mucho esta propuesta, con una linda atencion uno se siente ameno,es para volver mas seguido"
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferfollia", 
      "text": "si queres carnes es el lugar. muy bueno"
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anitalomando", 
      "text": "Muy buenas carnes. y una cálida atención."
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aspirineta", 
      "text": "Fui con ganas de probar cosas nuevas y me encantó. La atención fue excelente, las dos chicas que están en el salón son muy agradables, el ambiente lindo, prolijo y ordenado, y la comida muy buena. Se destacan la ensalada de vizcacha, el yacaré con pepino, espinaca y yogurt,el huevo y el postre en distintas temperaturas. Fue toda una experiencia, y lo más lindo fue, en 8 pasos recorrer el país a través de sus carnes.\r\n\r\n¡VAYAN!"
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MarceloJuan", 
      "text": "Una experiencia distinta con todo lo que indica 8 platos de sabores nuevos para uno, pero en general muy buenos. Lo que sobresale es la atención y el servicio. Yo creo que faltan un poco de variedad de blancos."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mininana", 
      "text": "El lugar es distinto. Esta en el corazon de san telmo y le falta un poco en ambientacion.\r\n\r\nLa comida es muy distinta. El menu degustacion no da a lugar a elegir pero en este lugar no se puede elegir, es todo muy distinto a lo que uno esta habituado a comer. Igual es rica. Hay algunos platos que yo no pude comer pero por lo general estuvo bueno.\r\n\r\n\r\nLas porciones son pequenias. Es un menu degustacion pero practicamente dos bocados por cada plato y un total de 7 platos.\r\n\r\n\r\nEs para ir una vez en la vida, no volveria"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mainque", 
      "text": "buena carne en gral, ensaladas bien armadas pero algo escasas,buen ambiente"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MarcJ", 
      "text": "Todo bueno en general, nada especial."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carlitosbeef", 
      "text": "degustacion 7 pasos muy bien logrado.\r\nel postre no me termino de convencer pero bien igual.\r\nEl vino esta un poco elevado los precios, la atencion muy buen y el lugar bien.\r\nvolvere"
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "drupi", 
      "text": "Muy buena propuesta. Es la tercera vez que concurro a este restaurant y observo que van mejorando en la calidad de los platos. Es una experiencia para aquellos que no conocen las carnes autóctonas . Muy cálida la atención y las explicaciones de cada plato. Volveremos."
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Flor1986", 
      "text": "La propuesta es buena pero tienen algunos aspectos que pulir, tanto del servicio como la cocina. Algunos platos llegaron a la mesa frios y el servicio muuy lento. la comida muy rica,es  para ir con tiempo."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "novillito", 
      "text": "Muy bueno, nos quedamos con el menu de los 7 pasos y no fuimos ademas de satisfechos sorprendidos por la diversidad de opciones, para recomendar, y volver"
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alfred72", 
      "text": "Me desilucioné bastante. Fuí por los excelentes comentarios de la guía y no salí satisfecho.\r\nLa comida está bien pero no espectacular.\r\nEl servicio, si bien no me atendieron mal no condice con lo que uno paga.\r\nHambiene: bastante frío.\r\nComo dije en un comentario que ya hice pero no fue publicado, creo que solo fue mala suerte, no creo que todas las personas que ya votaron, se equivoquen. Iré por la segunda vuelta... cuando junte plata porque es bastante caro."
    }, 
    {
      "date": "12 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "acronimo", 
      "text": "Realmete excelente todo, muy recoemndable"
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Verk", 
      "text": "Una propuesta interesante, la comida es muy buena y original. La atención es execelente y el lugar esta bien ambientado.\r\nDe la comida lo que mas me gusto fue el carpaccio.\r\nLos postres no fueron de lo mejor."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melgriff", 
      "text": "Carnes autóctonas no tradicionales, preparadas con destreza y presentadas con originalidad, en una propuesta de degustación variada y suficiente (aún si se eligen los 5 pasos). El servicio, muy amable en todo momento, introduce en detalle los ingredientes de cada plato. El ambiente es sobrio y acogedor (aunque la excelente música a veces compite con la atención que merece la comida y algunos butacones no son tan cómodos). Precios accesibles para una gratificante experiencia."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andie73", 
      "text": "Si bien al principio dudé, reconozco que de no haber entrado, me hubiese arrepentido. Es un lugar para probar todas aquellas carnes exóticas que no se encuentra facilmente y la propuesta no defrauda. Impecable la descripción de los platos por parte de la  moza y y muy buena la atención. Para destacar: los platos se preparan en el momento, lo que garantiza que lleguen a temperatura a la mesa.Si bien el ambiente es muy agradable y tranquilo, lo único que merece calificación NEGATIVA es la ventilación."
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Muy interesante el menu de 7 pasos para probar distintos tipos de carne en diferentes presentaciones. Es abundante. El servicio un poco lento al principio, pero muy gentiles las camareras. En cada paso cambian los cubiertos y explican de que se trata el plato servido."
    }, 
    {
      "date": "13 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aguanteracing", 
      "text": "Cumplió con la expectativas que llevamos para el lugar, en donde tuvimos una cena en un ambiente agradable, hay que considerar que era martes y estábamos solos, por lo que la atención fue personalizada y excelente, cada plato tubo su descripción en detalle e impecable. La comida en donde se mezclan los sabores de las distintas carnes estan muy bien presentadas y son muy sabrosas. el menu total es abundante y la carta de vino cuenta con vinos de bodegas boutique con buenos precios y muy rico. Vale la pena ir ya que se logra un muy buen equilibrio entre comida-ambiente-atencion-precio"
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ariel66", 
      "text": "Una propuesta interesante y original, bien servida y bien atendida"
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Papageno", 
      "text": "Buena comida. Exótica, variada, con opciones para los menos audaces. Muy bien atendidos y asesorados por Gabriela. Volveré"
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "Propuesta original y esmerada. La degustación de 7 pasos permite abrir el paladar a sensaciones nuevas. Esa es la intención y, con acierto, han evitado sabores agresivos mediante preparaciones equilibradas y atractivas, en gusto y presentación. Entre las materias primas de calidad se destacan las carnes infrecuentes (llama, yacaré, por ejemplo); también vale elogiar la manufactura lograda, que incluye  interesantes juegos de texturas. Desde el aperitivo de cortesía, hasta los postres, no defrauda. Ambiente agradable. Atención EXCELENTE. Muy buena relación precio/calidad. Volvería sin dudarlo."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aligote", 
      "text": "El Baqueano ofrece carnes no tradicionales y autóctonas de diferentes partes del país: chinchilla, yacaré, llama, cordero... Ofrecen un menú degustación ($90) con maridaje de vinos en 2 clases: común ($120) y premium ($160); en nuestra mesa probamos ambos y el premium no se justificó. Es interesante probar las carnes, con diferentes texturas, pero es poco imaginativo que todas las carnes vengan empanadas o envueltas (ravioles asados = empanadas, albóndigas, croquetas...). La atención fue excelente, aunque se rompieron 3 copas ruidosamente durante la noche. Bonita ambientación, oscura."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "banfield", 
      "text": "Excelente el menu degustación de 7 pasos con una copa de vino diferente por plato (segun dicen el maridaje adecuado). La atención es de primera.\r\nEl \"Coulant Liquido\" de postre único! Un placer..."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "germanpuente", 
      "text": "Suelo guiarme mucho por los comentarios de los comensales de guiaoleo, pero esta vez me fallaron. Realmente la comida no fue rica (y no digo \"muy rica\"), y me salio bastante caro. Me decepcionó."
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Es un lugar donde aconsejo ir, muy buena experienca probar las carnes autoctonas y no tradicionales(ñandu, yacare, chinchilla, llama, ciervo, jabali, langosta de rio, etc); pasando por la sobresaliente atencion de una de las dueñas, quien sabe, recomienda y se apasiona con la comida al igual que nosotros, una fenomena total. Los postres increibles, para mi lo mas rico de la noche, a pesar de la originalidad de los platos principales. Las tecturas y sabores de los postres son imperdibles. Esta bueno ir para probar nuevos sabores de carnes nuestras y promoverlas, un lugar y propuesta distintas"
    }, 
    {
      "date": "11 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "raoul007", 
      "text": "Excelente opción para quienes gustan de experimentar nuevos lugares, nuevas comidas, nuevos maridajes... La atención es muy buena, la comida es de calidad superior."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mauge1980", 
      "text": "La propuesta es interesante y la atención es excelente. Probé el menú y el maridaje entre platos y comida era muy bueno. Otro comensal de la mesa pidió el bife de chorizo y estaba super cocido y seco. Lindo lugar para ir a probar carnes que no se comen todos los días."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ines56", 
      "text": "Fui a cenar con mi marido por nuestro aniversario y vivimos una experiencia diferente. Nos decidimos por el menu degustacion y fue sorprendente la calidad y el acertado maridaje de cada plato, la ambientacion muy acogedora en fin una noche para recordar y de seguro volver a vivir..."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nagel18", 
      "text": "excelente atencion y excelentes los platos ,tanto en su presentacion como en sabor. Volveremos!"
    }, 
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Robecar", 
      "text": "Volvimos varias veces y siempre fue excelente. Ayer disfrutamos \"Armonizando en el Baqueano\" (último jueves de cada mes), cena en que se marida el menú con diversos vinos de diferentes bodegas cada vez. Nos volvieron a sorprender: Fernando con la elaboración de sus platos; Gabriela con su ilustración vitivinícola; y Andrea con su cálida atención y simpatía. Si la guía Michelín se fijara en Buenos Aires bien podría aquí poner su primer estrella."
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agdamonte", 
      "text": "Reservamos mesa para siete: probamos el menú de 7 pasos, todos los platos muy bien elaborados y presentados. Probamos los platos de yacaré, llama, bufalo, vizcacha y liebre; cada uno con su personalidad y su textura. Los postres muy ricos y originales también. El servicio y la atención (no exagero) son excelentes!\r\nLos vinos dejamos que nos sorprenda la sommelier con su elección, vino blanco y vino tinto, muy bueno los dos.\r\nEl lugar es muy tranquilo, muy bien acondicionado y la mesa (tal como prometen) es tuya toda la noche.\r\nEn fin, una experiencia única que recomiendo a cualquiera."
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Masilvi", 
      "text": "Coincido con Tobías en todo. Es una experiencia única y muy original. Quiero resaltar además la calidad de la atención, con un conocimiento gastronómico pocas veces visto. Optamos por seguir el menú de 7 pasos junto a la selección de vinos de la sommelier y resultó óptimo. Para impresionar hasta a los más sibaritas!"
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Stefano", 
      "text": "es excelente, todo. Atención, comida, creatividad, ambiente. Pocos restaurantes en el país pueden ofrecer algo así! Lo recomiendo fervientemente tanto para los que quieren tener una experiencia gastronómica singular, como para los que quieran pasar una velada muy agradable y relajada, como para los que quieran una comida muy bien hecha y muy innovadora. No se lo pierdan!"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tobias", 
      "text": "Una experiencia única y realmente es única porque varía el menú cada mes. Ambiente tranquilo, atención sobresaliente y comida excepcional. Ideal para ir en pareja, pero tenés que ver con quién, algunas se puedan impresionar con las carnes utilizadas, jugado hacerlo de sorpresa, aunque por la presentación de los platos, es todo más simple. Comimos un menú de 7 pasos, difícil elegir el ganador. La carta de vinos en iPad, el único punto que le voy a descontar porque creo que es un lugar para tener una cava más variada. Por la cantidad, calidad, servicio y atención, vale la pena ir y volver."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mcelestel", 
      "text": "Fui en pareja. Ideal para una velada diferente. Hay que ir con tiemo para disfrutar cada paso. Lo recomiendo 100 por ciento. Los sabores y las combinaciones son increíbles y sorprendentes. Muy muy bien logrados. La carta de vino al tono con la propuesta.  Vale la pena, es uno de esos lugares que tenes que ir por lo menos una vez en la vida. Volveremos seguro!!!"
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gilgalad", 
      "text": "Me sorprendió gratísimamente este restaurant. Antes de entrar pensé que sólo era un lugar de carnes autóctonas y que iba a comer un churrasco de llama. Sin embargo la propuesta de 7 pasos (con dos postres magníficos) me sorprendió y me pareció soberbia. La fusión (para algunos platos) con técnicas japonesas usando productos del cono sur se hace con real maestría. Los dos mejores platos, para mi, el capaccio de llama y el salmón blanco laminado. El servicio es brillante también."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "santitravi", 
      "text": "Siempre que puedo vuelvo. Sentarme a cenar mas que una comida, es una experiencia. La propuesta es una, dejarse llevar y disfrutar de cosas nuevas. Al final, te vas con una sensación de orgullo, habiendo descubierto que además de asados, empanadas y locros, nuestro país tiene mucho mas que ofrecer a nivel gastronómico."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "donapau", 
      "text": "Excelente propuesta! Increíbles combinaciones de sabores, servicio impecable!!! Lo bueno es que los platos cambian periódicamente así quevolvemos el próximo mess!!!!! Felicitacionesss!!!!!!!!!!!"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Robecar", 
      "text": "Vivimos cerca y pasamos seguido y nunca habíamos entrado: pensábamos que en una parrilla de mesa venían todas las carnes autóctonas. Pero, era otra cosa: una cocina fusión en que las carnes de llama, ñandú, yacaré, etc. se preparan con ingredientes de la alta cocina internacional. Que originales y logrados resultaron todos los platos del menú degustación, así como excelente el servicio brindado. Realmente una experiencia exquisita  para volver a repetir."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kukki", 
      "text": "No me canso de recomendar este lugar. Todo es superior; los ingredientes, la presentacion, el servicio y hasta la vajilla. Es arte hecho comida. El precio es hasta bajo por todo lo que te estan ofreciendo, al que le parece caro no tiene idea lo que cuesta comer realmente bien. La atencion no podria ser mas calida y personalizada. Cada plato es una obra de arte degustable, tienen pequeños detalles con sabores muy contrastantes. Para llevar extranjeros es ideal. Y por si fuera poco, tienen carta de aguas! Para volver todo el año."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elfusco", 
      "text": "excelente propuesta en el menu degustacion de carnes no tradicionales, muy buena atencion , muy calido el lugar para ir en pareja, volveremos"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "misteramar", 
      "text": "Fernando Rivarola é de uma criatividade impar. O conceito de cozinha \"autoctona\" aticou minha curiosidade desde o momento que lí a respeito da casa. A forma como ele harmoniza carnes exóticas com ingredientes sofisticados surpreende. Uma experiencia única."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laura1977", 
      "text": "Un propuesta muy original ya que te da la posibilidad de probar carnes fuera de lo habitual. Tomando vino sa \r\nTodos los platos muy ricos, mi favorito el capraccio de llama.\r\nMejoraria la panera que es demasiado simple, nada acorde con los platos. Servicio impecable.\r\nCon vino la cena sale caro, pero la experiencia lo vale"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "telramud", 
      "text": "Refutando el axioma de la \"decepción de la segunda visita\", la propuesta se mantiene original. Pero, lo más destacable es la pasión por la cocina, evidente en cada plato de la degustación. Muy  buena técnica culinaria, interesante manejo de texturas, materia prima de calidad. Cava surtida, sin excesivo markup; aguas minerales varias. Servicio impecable; personal ameno, concentrado en los detalles de su trabajo. Ambientación agradable; la distancia entre mesas y la música permiten mantener una conversación sin interferencias. Mejoraría el servicio de café. Positiva relación de precio."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Fui hace un par de meses a festejar un aniversario. Ideal para parejas y para una experiencia distinta. Me encanto la modalidad de menu por pasos y la forma de cocinar cada carne (espumas, geles, cremas, capas, sabores, busqueda). Muy pero muy buena atencion y geniales las explicaciones, ya sea de cada comida/plato como de los maridajes y los vinos a elegir. El que sean carnes bien diferentes y autoctonas (liebre, yacare, pesca del dia) le suma un valor unico. Creo que es un poco caro pero vale la pena! Me encanto!"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xabier", 
      "text": "Lo habia visitado varias veces y siempre quedé favorablemente impresionado. Tras un tiempo de no acudir  regresé anoche, \r\nSolo puedo decir que aquella maravillosa propuesta que apuntaba muy alto se ha convertido en algo maduro.\r\nDesde la atencion dE Gabriela hasta la originalidad de los platos y su maridaje con los vinos ha alcanzado el grado de la perfeccion.\r\nTodo respira pasion por una idea gastronomica.\r\nHasta la  musica está cuidada."
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elver", 
      "text": "Este lugar sigue siendo increíble en todos sus aspectos.\r\nSi bien aumentó los precios, sigue siendo algo acorde a los servicios prestados.\r\nHice el menú degustación de 7 pasos con maridaje y quedé hiper satisfecho."
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Somalia", 
      "text": "Excelente como siempreeee!!!!!!! Volveremos el mes que viene para degustar los nuevos platos!!!!!! Risotto de Liebre 10 puntos!!!!!!!  Son unicos!!!!!!!"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lania", 
      "text": "Me encantó la propuesta. Había tenido una única experiencia en menúes de degustación y la verdad es que ésta me resultó muy satisfactoria. Los vinos muy buenos, los platos bien presentados. Soy fan de las carnes autóctonas pero algunas de ellas nunca las había probado. Fue mi primera experiencia en probar diferentes texturas y realmente me resultó algo diferente y especial. Podría decir que fue una fiesta  para el paladar."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Osvaldinho", 
      "text": "Fue una excelente manera de conocer diversas carnes autóctonas.\r\nLa atención de primera. Los vinos muy buenos.\r\nUna experiencia inolvidable."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cacu_80", 
      "text": "Fuimos con mi pareja para el finde largo de julio. Excelente el menú: paté de ave, empanada de yacaré, tamales de yama y para culminar el locro de ñandú, un manjar!!! .Todo en su justo punto de cocción. Por supuesto no podían faltar los dulces: textura de membrillos, quesos varios y madera!! Increíble experiencia. Como siempre el servicio impecable y el ambiente ideal para compartir en pareja o con amigos. Esperemos volver pronto!!"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PETER6", 
      "text": "Fuimos con mi señora el sabado por la noche y nos pareció excelente, en princiípio degustamos un paté de ave con un pan crocante exquisitos, luego una sabrosa empanada de yacaré, después tamales de llama y por último locro de ñandú. Como postre degustamos contrastes de quesos regionales y dulces. Acompañado con muy buenos vinos y asesoramiento en todo. Excelente presentación de platos, ambiente y atención. Por último degustamos las variedades en la carta de té. Una experiencia que pronto volveremos a repetir."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eucha", 
      "text": "Ya somos habituales y en esencia nunca han dejado de sorprendernos con la innovación en un terreno tan complejo como las carnes autóctonas... volveremos siempre, por la comida (si!, aquí se come y muy bien!!!), por el servicio, el ambiente, al que consideramos el mejor restaurante de San Telmo..lejos, para algún comentario mal intencionado... la relación calidad precio es excelente, y es el menú degustación más accesible de Buenos Aires, y me animo a decir que también es el más rico, felicitaciones por lo conseguido"
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lisbeth_a", 
      "text": "todo aquel que quiera probar las carnes de nuestro país, originarias de nuestro país, tiene que ir a este restaurant! es un must. las carnes están muy bien preparadas, los platos transmiten respeto por el producto y mucho trabajo por lograr el equilibrio y la armonía. \r\nlos productos son 100% autóctonos; sin embargo, las técnicas diría que son más europeas... esa conjunción me parece un sello de identidad.\r\nen cuanto a la atención, me sentí como en mi casa, relajada, donde me fueron guiándome y dejándome llevar. según me contaron, esa es la esencia de un baqueano...\r\ncarta de vinos: excelente. \r\nconclusión: lo recomiendo totalmente!"
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juan_alquimista", 
      "text": "Atencion personalizada,  Cenamos menu degustacion memorable con una armanizacion de bebidas a la altura del menu. Relacion precio/calidad excelente,  Sencillamente un lugar diferente en la ciudad!!!. Para volver cada vez que se quiera vivir una experiencia!. Muy agradecido por la grata noche vivida. \r\nTrabajo en gastronomia y es dificil encontrar lugares como EL BAQUEANO!."
    }, 
    {
      "date": "2 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariosen", 
      "text": "muy buena la degustacion, esta bueno el luhgar porq podes probar carnes diferentes, las mesas bien separadas. me gusto"
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LUCORSAN", 
      "text": "Muy recomendable. La propuesta es muy buena y diferente a lo que conocía hasta ahora. La atención acompaña a la buena calidad de la comida."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "barceloneta", 
      "text": "un festival de sabores, excelentes preparaciones y atencion. para volver en mi proximo viaje a bs as"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "drupi", 
      "text": "Es la quinta vez que concurro a este restaurant y me sorprende la evolución en la preparación de los platos, que por ser las materias primas repetidas(yacarè, ñandú, liebre...), las preparan en cada oportunidad con un toque diferente y con recreaciones muy sorprendentes, La atención es personalizada y el ambiente muy agradable. Un  menú de ocho pasos muy bueno, Cuando vuelva a asistir a \"el baqueano\", veré con qué me sorprenden.-"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DRLUIS_ML", 
      "text": "Gracias Gabriela, Andrea y Melisa por tan esmerada atención, Gracias Fernando al que aún no tengo el gusto de conocer, por deleitarnos con sus preparaciones. Siempre un placer, siempre una sorpresa, siempre un momento supremo."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AGUSTIN75", 
      "text": "Excelente y original. La atención es muy buena y personalizada. El ambiente es muy bueno. Atienden pocos clientes por noche lo cual hace que la atención sea muy dedicada. La presentación de cada plato invita a iniciar una experiencia en cada paso. Me encantó la LLama y el Pacú.\r\nMe senti muy comodo y disfrute la experiencia.\r\nLos precios son razonables para la atención y la comida. Volvería sin lugar a dudas,"
    }, 
    {
      "date": "28 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cheloteca", 
      "text": "un lugar excelente , con un servicio unico y super acojedor , la propuesta es excelente y la atencion es como si estuvieras en tu propia casa , la verdad me fui muy contento del lugar"
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Elverde", 
      "text": "Altamente recomendable si se busca probar una amplia variedad de carnes no tradicionales. Todos los platos muy bien presentados y explicados por las dos muy amables camareras. Si nos esforzamos para encontrar algo que criticar,sugeriría una mayor cantidad de la carne a degustar en la porción. En resumen el lugar es 100% recomendable."
    }, 
    {
      "date": "21 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chapa_dgm1", 
      "text": "El lugar es muy acogedor, la comida es de lo mas interesante en cuanto a carnes que se pueda encontrar en Buenos Aires. Sobresaliente el ñandú y la carne molida de llama. La atención es muy esmerada, y si bien no hay muchas mesas, dos camareras resulta poco si el lugar se llena. Asi y todo se toman su tiempo para explicar con detalle cada uno de los platos, y lo mismo ocurre si se solicita la degustacion de vinos. El precio puede resultar un poco elevado, pero vale la pena. Una experiencia culinaria para repetir"
    }, 
    {
      "date": "25 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "omimiga", 
      "text": "Fantástico! Tudo perfeito, do atendimento à comida.\r\nRecomendadíssimo"
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flaviaes", 
      "text": "Excelente comida; todo estaba exquisito.Para destacar el jabalí. Sin duda, volveremos y no nos cansamos de recomendarlo."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pbmartinez", 
      "text": "Comimos exquisito hoy en el restaurante. La atención de la Srta. Andrea es muy esmerada y cordial. La degustación de 7 pasos con un buen maridaje de sus vinos boutique hace que la cena sea larga y entretenida! nuestros platillos preferidos: carpaccio de llama y ñandú... exquisitos. En relación precio-calidad, nos pareció justo, no es caro como un restaurant palermitano, todo lo contrario: estás en el corazón de San Telmo degustando carnes de todos los territorios argentinos! mezcla perfecta. Para volver."
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cealol", 
      "text": "Un lugar unico, la atencion excelente, la comida inigualable,el lugar excelente. un lugar para ir en pareja, es muy tranquilo"
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "markust", 
      "text": "A la altura de las críticas. La comida es estupenda, asi como la presentación, para mi el punto más alto fue la ensalda tibia de Vizcacha, excelente.La atención es super cordial y atenta. Un lugar para volver y recomendar."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "amapola_rosso", 
      "text": "Excelente la comida... una delicia, la atención es inmejorable, seguro volvemos!"
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marcelotdf", 
      "text": "muy buena la propueta del lugar. Se come comida original, preparada deliciosamente. El ambiente es muy agradable y el personal muy atentento. Para recomendar a amigos y tambien para vover!"
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eltenedor", 
      "text": "Muy buen manejo de los sabores, el cocinero sorprende en cada paso. El servio es cuidado y prolijo, trabajan con pocos cubiertos por lo que la atención es super personalizada. La carta de vinos es poco tradicional, sin marcas masivas. Para recomendar, por lo menos hay que ir a conocer la propuesta, yo he vuelto varias veces!"
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marce73", 
      "text": "Excelente!. Este mes tenían un menú de 8 pasos: muy buenos todo los platos, perfecta combinación de sabores, preciosa presentación y una atención esmerada y cordial de las meseras. Fuimos con la idea por el tipo de carnes que utilizan, pero fue una gran sorpresa. Tienen que animarse, es totalmente recomendable."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sur5", 
      "text": "Excelente experiencia gastonómica con carnes \"autóctonas\" aunque para la mayoría sean exóticas. Cálida y medida atención sin acartonamiento. Muy recomendable para una velada en pareja o con amigos."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Veriskita", 
      "text": "Muy bueno el menu de degustacion. Excelente contraste de texturas y sabores en cada uno de los platos. Para nosotros las estrellas de la noche fueron la ensalada tibia de vizcacha, la albondiguita de llama con el bombon salado y el huevo trufado. Los postres sencillamente deliciosos. Excelente servicio."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LauraA", 
      "text": "SUPERIOR! Aman lo que hacen y lo hacen de forma sobresaliente. La excelencia empieza por la presentacion de cada plato y llega hasta el ultimo bocado. Dejen de lado cualquier prejuicio mental que les ocasione comer yacare, vizcacha, llama o #andu; dejen en la puerta el gusto limitado por asado/milanga/pizza/pasta; entreguense y permitan que les mimen el paladar a traves de 8 platos (que son 10 por el aperitivo y el prepostre). Es innovador y con la calidad de un resto en el tope de la categoria de mas de $150, pero a mejor precio y menos acartonado. No se lo pierdan! Yo volvere ni bien pueda."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eucha", 
      "text": "Desde los aperitivos (tibios, frios, calientes), siempre originales, hasta la degustación, que ahora es de 8 pasos (de carnes autóctonas), los panes caserísimos y recién horneados, los postres siempre innovadores, el servicio, cordial, amable y correcto, a mi parecer el mejorcito de Baires, el ambiente tranquilo y acogedor, hace que volvamos, cada vez que estamos por el sur, ya que consideramos a éste restaurante, único y original. Lo más destacable es que sus dueños Gabriela y Fernando, están siempre atentos a cualquier detalle, para hacernos sentir cómodos,  venir y repetir, recomendadísimo"
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Somalia", 
      "text": "Excelente el menu de octubre!!!! y no los 8 pasos (este mes tienen un paso plus sin carne - huevo trufado - que vale la pena probar)excelente  el servicio y la ambientacion! se nota que van cambiando ciertos aspectos de su porpuesta, cambian las preparaciones de algunas carnes (probamos la ensalada de vizcacha, 10 puntos!)te cambiann el vaso de agua sin gas y con gas!!! y tienen unos panes para acompañar el menu riquisimos (aunq no hay que llenarse muchooo con el pan porque sino no llegas a probar todos los pasoss) VOLVEREEE A ESTE RESTAURANTE CON PERSONALIDAD PROPIA QUE NO ADMITE COPIAS !!!!"
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bautistoe", 
      "text": "La verdad que tenia ciertas dudas antes de ir al restaurant, por las carnes de cazas especialmente no soy muy fanatico, pero finalmente me decidi y realmente valio la pena.\r\nEs una propuesta totamente diferente a las demas, un menu degustacion super completo que justamente ayer lo estaban inagurando, salimos muy satisfechos.\r\nLa comida realmente vale la pena probarla, y finalmente la atencion de sus propios duenos termina de redondear la noche ,una atencion super cordial y atenta.\r\n\r\nFelicitaciones."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ilpayasito", 
      "text": "excelente propuesta,sabores super ricos con productos que no se consumen habitualmente. Muy buena atencion y servicio. Una experiencia realmente muy placentera e innovadora y a un precio muy respetable. Para recomendar y para volver, felicitaciones!!"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gatoverde", 
      "text": "Una opción diferente en cuanto a menú y organización. Destaco la buena voluntad de la moza y la maitre que improvisaron un menú vegetariano, aunque sería aún mejor que tuvieran una opción fija para los que no comemos carne (sí, ofrecen preparar un menú alternativo cuando se reserva). Los comensales que comieron el menú de 7 pasos de degustación quedaron super satisfechos con los platos y la presentación de los mismos (destacaron el ñandú grillado). Buena ambientación y carta de vinos. De los postres, el contraste entre quesos y sabores dulces es increíble y vale la pena probarlo."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anibalbox", 
      "text": "Más que una cena, es una experiencia para los sentidos. Los platos están muy bien elaborados y tienen una combinación de sabores, estupenda. Algunos puede ser que no te guste, como en mi caso los postres, pero la calidad es indiscutible. Para repetir en una estacionalidad distinta para probar otros platos. El servicio es para destacar: es realmente muy atento y detallista. El ambiente, por lo que había leído pensé que iba a ser más flojo, pero la verdad me encantó. Es cuidado y muy íntimo. Lo recomiendo sin lugar a dudas."
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "famanu", 
      "text": "Original y sorprendente, la degustación de siete pasos de El Baqueano es una demostración de las maravillas que un cocinero inspirado puede hacer con productos nada tradicionales, mezclando cocina tradicional con toques moleculares y materias primas regionales. Es imperdible. El servicio correctísimo, atento y amable. Mesas espaciosas y música suave."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fercinha", 
      "text": "Excelente, una grata sorpresa. Fuimos para nuestro aniversario y la atención y la comida fueron maravillosas. Quizas, por el nivel de la comida y la atención al ambiente le faltaba un poquito más, en decoración más que nada. Pagamos $340 (habíamos pedido un vino de $90) entre los dos pero con mucho gusto"
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jogelito", 
      "text": "Excelente propuesta, original e innovadora. Pedimos la degustación de 7 pasos: realmente muy rico. Para destacar: porciones abundantes, algo que suele no ser moneda corriente en este tipo de menú por pasos.\r\nLa atención es muy cordial y profesional. \r\nAltamente recomendable. Volveré sin dudas."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chipituzi", 
      "text": "GUAUUU!! Una noche perfecta..La atencion, los tiempos entre comida, las cantidades; para poder llegar a probar todo,ya que el menu consta de 7 o 5 (elegimos 7) pasos de degutacion; el lugar entre mesas, la manera de presentar los platos, los sabores..increible..hasta pedimos un vino de $135 (admito que sin conocerlo) y luego de preguntarnos nuestros gustos nos recomendaron otro y de $75!! A la carta de vinos no le puse excelente porque me parecio escasa, pero va acompañada de vinos regionales, q hacen q la experiencia sea unica, ideal para ir en pareja; $350 con tip volvere sin dudarlo!"
    }, 
    {
      "date": "23 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fripp", 
      "text": "Fui con muchas espectativas y no salí defraudado. A diferencia de otros lugares donde ofrecen esta modalidad de los 7, 9 u 11 pasos, aquí la sorpresa está en descubrir sabores de carnes exóticaas anque autóctonas: Yacaré, ñandú, perdiz, llama, etc. Todo combinado con toques experimentales pero efectivos. Los puntos culminantes: el carpaccio de llama, el ñandú con milhojas de papa y crema de chimichurri (sic) y el postre de quesos con frutos rojos, pasta de almendras y madera !!!! sic sic. La atención no desentona, muy agradable. Hasta tiene un margen para mejorar ! Muy recomendable."
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Adrian27", 
      "text": "Extraordinario sitio en pleno corazón de San Telmo, para degustar verdaderas exquisiteces materializadas a partir de carnes autóctonas no tradicionales. Se tarta de un menú fijo de 5  o 7 pasos a elección, todos una obra maestra de la gastronomía: Sublime el ñandú, inigualable el cordero en cocción lenta por 18 horas,  notable el yacaré, eminentes las guarniciones: las texturas de maíz, le espuma de queso, el cremoso de chimichurri.  Sobresalientes también la atención y el lugar. Imperdible!!!!! Sin lugar a lugar a dudas, uno de los mejores sitios de Buenos Aires."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Slapper", 
      "text": "La propuesta del menu en pasos es muy buena. Permite apreciar las distintas carnes en pequeñas porciones que dan lugar a apreciarlas todos. Es destacable el trabajo y la presentacion de cada plato, tanto en la originalidad como en el esmero puesto en explicar cada uno. El servicio muy atento y cordial. Muy recomendable."
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lesmar", 
      "text": "Muy rico todo. Yo me pedi el menu de 5 pasos (me tentaba mucho la terrine de pato y pizza de conejo!) y mi pareja la de 7 pasos. Me gusto mucho la perdis y la empanada de yacare. El postre tiramisu de limon me gusto mucho, pero a veces uno llega ya lleno para el postre. Lo mejor de todo la atencion. Son muy simpaticas. Lo unico que no me gusto fue el vino que elegi, pero creo que fue mi error, pedi un vino organico (Pensando en bodegas nanni) y no nos gusto para nada. La musica era agradable pero llegaba un punto que se escuchaban los temas de nuevo en loop. Ese tema de killing me softly..."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "OrnellaBe", 
      "text": "La atención es realmente excelente, el maridaje que proponen y la degustación es muy buena. totalemnte recomendable."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MoniL", 
      "text": "Me encanto la propuesta. La comida es fabulosa, especialmente el yacare y el nandú. La atencion de la somelier que es esposa del cocinero es muy buena, y esta bueno que entre plato y plato te traen o una granita o un apetizer.\r\nVolvere a ir. Me encantó."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Efficient", 
      "text": "Excelente e innovadora propuesta gastronomica que prioriza el disfrute del comensal de principio a fin. La innovacion no solo se evidencia en la carne que ofrecen, tambien en la combinacion de ingredientes que hacen de cada plato toda una experiencia. Me satisface visitar un restaurant que se propune objetivos altos y trabaja por alcanzarlos. La creatividad, voluntad y autosuperacion estan a la orden del dia. Para los que no se animan: empiecen por el menu de 5 pasos, no hay dudas que luego se animaran al de 7. Lo recomiendo, volvere por nuevos platos y por un postre..."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RestoTrotter", 
      "text": "Gratificante e innovadora propuesta gastronómica. El menú degustación de 7 pasos que se ofrece (también existe la opción de 5 pasos) permite explorar el espíritu de este espacio, deleitarse con nuevos sabores y texturas y, a la vez, satisfacer al comensal (aún de buen comer). Un comentario aparte merece le excepcional atención de Grabriela (dueña y anfitriona) y su camarera, que en todo momento estan pedientes de sus visitantes sin por ello ser agobiantes. De los mejores servicios que he experimentado en BsAs. En fin, una propuesta muy recomendable para los amantes de la cocina de vanguardia."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "smzuddio", 
      "text": "Excelente alternativa de sabores autóctonos. Con un notable y minucioso proceso de elaboración y ordenados en un menú de 7 pasos (existe una opción de 5 también) que se conjugan a la perfección para brindar una experiencia sublime. \r\nLa atención cálida y experimentada de su anfitriona Gabriela así como de la camarera terminan de convertir a El Baqueano en un lugar que no puede dejar de visitarse.\r\nVolveré en busca de nuevos sabores y de un gran postre."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ponis", 
      "text": "Excelente e innovadora propuesta gastronómica. Las exquisiteces de los platos son amenamente presentadas por Gabriela. El servicio impecable."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miha00", 
      "text": "Fuimos con mi mujer por nuestro aniversario. Nos recibieron muy amablemente y nos explicaron como funcionaba el menu. La experiencia de probar nuevas carnes y la de probar algunas conocidas preparadas de otra forma, fue realmente gratificante. Pedimos el menu de 7 pasos, el cual resulto suficiente comida. Recomiendo este restaurant a quienes deseen probar algo distinto preparado de excelente forma. La experiencia vale el precio.-"
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fedechucky", 
      "text": "Excelente degustación de carnes, atención muy esmerada.\r\nLos platos podrian ser un poco mas abundantes. Vinos muy buenos.\r\n\r\nRecomendable."
    }, 
    {
      "date": "31 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Shining_Star", 
      "text": "La cena de Año Nuevo fue la ultima de las tantas veces que fuimos y elegimos especielmente este lugar para recibir el año con mi marido.\r\nLos platos son exquisitamente presentados y maravillosamente sabrosos. Se destacan los diferentes sabores que nos quieren resaltar en cada paso.\r\nUn lugar al que concurrimos con cierta periodicidad y nos mantenemos en contacto via Facebook!\r\nAltamente recomendable."
    }, 
    {
      "date": "31 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eucha", 
      "text": "Fuimos a la cena del 31 que ofrecía un menú festivo y la verdad no solo que nos encontramos gratamente sorprendidos, por la comida que fue excelente, sino que pudimos comprobar como ha evolucionado todo para bien, el servicio de Gabriela (anfitriona y propietaria), junto a Andrea, reciente incorporación, con un timing superior, fue,soberbio, discreto y súper profesional. \r\nLa cocina ha evolucionado notablemente y el ambiente, súper cálido, íntimo, y acogedor.\r\nPara mejorar, cuando está lleno, se hace un poco lento todo, pero merece la pena,conocer la propuesta, única en Baires!.\r\nRecomendísimo"
    }, 
    {
      "date": "31 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Solcin17", 
      "text": "Califíco cada uno de los items en excelente porque realmente fue así. Compartimos un ambiente de festejo junto a muy linda gente. El lugar estaba completo y a pesar de ello el servicio no fue distinto a cualquier otro día habitual. Nos atendieron muy bien. Y por supuesto la comida y los vinos son la principal motivación para cenar en El Baqueano. El poder experimentar con nuevas texturas, temperaturas y sabores me provoca mayor curiosidad por conocer cosas nuevas y por supuesto siempre volver."
    }, 
    {
      "date": "24 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Casalucha", 
      "text": "Una muy interesante propuesta en San Telmo, fuimos por los comentarios de la guia. Pasamos una velada tranquila y agradable. \r\nPara los que no saben que son las carnes autóctonas, pasen, y conozcan, para los que buscan un restaurante donde el profesionalismo y el amor por la gastronomía van de la mano, no pueden perderselo. Nos fuimos muy contentos y bien atendidos, y seguramente volveremos.\r\nMuy lindo ambiente, excelente atención y muy buena puesta en escena gastronómica, cada plato uno mejor que otro.\r\nMuy recomendable"
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nikko1974", 
      "text": "Segunda visita a El Baqueano. Tan buena como la anterior. En esta visita mi plato preferido fue el tartar de carne de llama. Pero los premios se lo lleva el postre: tarta de queso. Exquisita esa tarta. No se pierdan este lugar!!!"
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Somalia", 
      "text": "Sin dudas todo Super Profesional!! fue una grata sorpresa encontrar un restaurante con semejante propuesta!!! Mis felicitaciones a sus dueños, Fernando y Gabriela, que se nota que aman lo que hacen!!!!"
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BeluPaco", 
      "text": "Excelente todo!- muy recomendable! hay que ser valiente porque probas de todo!"
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adolfito08", 
      "text": "comimos el menú degustación de carnes especiales, es realemnte excelente, la atención super atenta y profesional, felicitaciones!!!"
    }, 
    {
      "date": "29 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hperezs", 
      "text": "Excelente propuesta. Muy original. Una oportunidad de probar delicias poco habituales. Muy recomendable"
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "xq7a", 
      "text": "Excelente propuesta de carnes autóctonas y alternativas, preparadas con alto nivel. Con un grupo de 6, pedimos seis platos principales y compartimos, lo cual fue una experiencia similar a haber tomado la degustación de 7 pasos. Fue excelente la comida y muy amable la atencion. Altamente recomendados las albondigas de cordero, el carpaccio de llama, los agnolottis de chinchilla y la tarta de queso (como postre). Interesante el conejo al chocolate. Buenos vinos a precios razonables."
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rgsm", 
      "text": "Hacía mucho tiempo que no iba a un lugar tan integralmente agradable.\r\nLa propuesta de comida es audaz, fina y de resultado final excelente. La degustación de 7 pasos es de lo mejor por lo creativamente sabrosa y el \"tempo\" del servicio es impecable-\r\nLa atención de Gabriela y de la otra señorita (cuyo nombre no recuerdo pero sí de su acento caribeño) es perfecta por lo ilustrativa y cordial.\r\nNos fuimos del lugar no solo con la satisfacción por la excelencia, sino también con la sensación que la gente del lugar sabe hacer sentir al cliente como protagonista. Lo mejor de los últimos tiempos."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "queen952", 
      "text": "Fuinos con mi sra y realmente disfrutamos de la velada ya sea por los platos y el lugar.La degustación de 7 pasos (5 de carnes y 2 de postrea)imperdibles, uno mas rico que el otro, hay que animarse a nuevos sabores. La presentación de cada plato excelente y hay que resaltar la atención de las camareras brindando una explicación de cada plato y la buena onda en todo momento. Para mi gusto, lo mas sabroso fue el yacaré. Muy recomendable y espero volver para poder probar otras carnes no convencionales."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Talisker", 
      "text": "Um restaurante com menu diferenciado, com carnes que não se encontram com facilidade. A comida é mto boa e bem preparada, pedimos o menu degustação com 7 passos, com harmonização (maridage) de vinhos. Ao meu ver, e dos amigos que me acompanhavam, não vale a pena a harmonização, o custo benefício não compensa, e os vinhos servidos não foram de primeira linha, melhor escolher por conta própria. O ambiente é exótico e simples, o serviço atencioso. Merece ser visitado, principalmente por quem gosta de comida exótica e diferente."
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SergioLuciano", 
      "text": "El Restaurante el Baqueano ofreció una calidad de comida muy sobresaliente en cuanto a la exquisitez y variedad de sabores incluidos en el Menú. Su servicio fue muy atento y cordial. El ambiente acogedor y cálido, muy apto para ir a disfrutar de una comida distinta, típica de nuestros antepasados y de un lugar como muy pocos."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Estupendo lugar con comidas no tradicionales. Raviololones de chinchilla, brochete de cola de yacare, carpaccio de llama. Todo en su punto justo y super sabroso. Los vinos a buenos precios. Ricos postres. Lugas agradable. Un restaurante para disfrutar mucho. VOlvere todas las veces que pueda."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lenovision", 
      "text": "Un lugar que me encantó desde todos puntos de vista, la carta muy original, todas las presentaciones son sorprendentes con detalles impecables, y lo mas importante, los platos son deliciosos. A mi novia no le gustó mucho en ñandú, pero es cuestión de gustos. Me quedé con las ganas de pedirme el menú de 7 pasos, será la próxima."
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paddyba", 
      "text": "Fuimos por la recomendación de un amigo. Muy buena experiencia y con muchas ganas de volver."
    }, 
    {
      "date": "8 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "loscardales", 
      "text": "Realmente un lugar para recordar y volver sin ninguna duda. La comida es sobresaliente y el servicio impecable. Los sabores, texturas y combinacion de las carnes en cada plato son soberbios. El ambiente calido, agradable, acojedor y tranquilo con buena musica e intimidad en cada mesa. Muy linda esquina en el barrio de San Telmo para hacer una salida en pareja y sorprender. Volveremos mensualmente si es posible!"
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elver", 
      "text": "Fui por recomendación de este sitio. Soy un comensal super exigente y la verdad que no me decepcionaron en nada. \r\nFuimos atendidos por la dueña, la atención fue impecable. Incluso (eramos pocos en el restaurant) nos cambiaron uno de los platos de la degustación \"para que no nos quedáramos con las ganas\"... la verdad lo he visto en pocos restaurantes esta \"flexibilidad\".\r\nLa comida es excelente, en cuanto a ingredientes, creatividad y técnica.\r\nEl lugar esta muy buen puesto y hago principal incapié en la esmerada y excelente atención. \r\nEl maridaje de los vinos 10 puntos.\r\n100% Recomendable."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guillegourmet", 
      "text": "Exelente en todos los aspectos, un propuesta diferente, gran calidad de los productos y muy buena texturizacion de los mismos, maridajes con vinos muy bien seleccionados, los precios acordes y la atencion mas que satisfactoria. sin duda lo visitare nuevamente."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "perla10", 
      "text": "Somos una pareja que salimos asiduamente a cenar a fuera recorriendo los restaurantes de Buenos Aires, y la excelencia que encontramos nos dejó gratamente sorprendidos y con muchas ganas de volver. Una atención muy cálida, excelencia en los platos desde su presentación, sabor, con una demora correcta lo que demuestra la preparación en el momento. El lugar muy bien ambientado. El precio acorde al nivel de los platos. Un lugar para no parar de recomendar."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "BlueGlue", 
      "text": "Una propuesta distinta a la que vale la pena animarse. Muy buena atención, con explicaciones a la altura de las rarezas que ofrece la casa, y unos platos de primera. Quedamos maravillados, sobre todo, con las empanadas de yacaré. La única crítica va hacia las sillas, que podrían reemplazarse por algunas más cómodas. El resto, un placer."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mcutini", 
      "text": "Fui anoche por primera vez con un extrajero que visitaba nuestro país y ambos nos fuimos maravillados por los sabores, por las texturas, por la atención de la camarera y la tranquilidad del lugar. Probamos el menú de degustación que tiene 7 platos muy diversos y 2 postres, todo magnífico. Tal vez los vinos no están a la altura de los platos pero son de un nivel aceptable. Recomiendo el lugar, es para disfrutar, para quedar bien, para agasajar."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nikko1974", 
      "text": "Maravillosa propuesta en San Telmo. Una gratisima sorpresa. Comimos la degustacion de platos y fueron uno mejor que el otro. No hay nada para criticarles. La atencion fue excelente desde el principio al fin de toda la cena. Una experiencia excelente y que espero repetir en varias oportunidades mas porque hay muchos platos en la carta que quiero probar."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Severina", 
      "text": "Voy seguido y siempre se come muy bien. Estoy por cumplir mi objetivo de probar tooodos los platos. El menu degustacion esta bueno porque tiene un poquito de cada uno, lo probe varias veces. Encontre sabores que no conocia. los postres IMPECABLES. todo divino SIEMPRE. Me toca éste finde volver."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Propuesta única y original, servicio excelente y ambiente perfecto. El polo gastronómico de San Telmo se enriquece con este restaurante hecho con amor a la gastronomía. \r\nNo es \"un restaurante mas\" es un lugar que hay que conocer."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "majovar", 
      "text": "Excelente lugar para probar carnes atipicas!!! Comimos codorniz (exquisita) y yacare. Las dos muy bien servidas, y con riquisimos acompaniamientos. El servicio de primera. El lugar tambien y el postre termino de deslumbrarnos. Esperemos que abran mas dias por semana! Volveremos!!!"
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedmig", 
      "text": "La comida, el lugar, la ambientación y la atención excelentes. Volveremos sin dudas.\r\nPara recomendar."
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Xabier", 
      "text": "Originalidad y pasion. Original el lugar, la propuesta, la presentacion y pasion de las personas que lo llevan.\r\nPlatos imaginativos, sabores equilibrados, todo medido hasta el ultimo detalle.El maridaje con los vinos perfecto.\r\nUn lugar para disfrutar."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Solcin17", 
      "text": "Hemos vuelto en esta oportunidad para probar un nuevo menú degustación. Excelente la elección de los platos para el menú de semana santa, desde los mas sencillos pero sorprendetes como la ensalada de brotes y flores frescos, hasta la langosta de rio, y las croquetas de camarones y sus texturas, todo en su punto justo. Por supuesto todo acompañada por un maridaje de vinos indicado. Tengo que destacar que los postres son una opción para no pasar por alto. Insisto en que es una experiencia perfecta para poner en juego todos los sentidos y compartir un buen momento!!!"
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Geniesser", 
      "text": "Wenn man sich selbst oder Freunde verwöhnen möchte, dann ist dieses Restaurant genau das richtige. Neben sehr guten Weinen werden vor allem interessante Fleischgerichte (z. B. Chinchilla, Krokodil, Nandu, Fasan, Wachtel,...) in phantasievoller Zubereitung serviert. Es ist zudem eines der wenigen Lokale, dass bei gehoberner Küche trotzdem durch akzeptable Preise und eine lockere und herzliche Atmosphäre besticht. Insbesondere nach dem 7-gängigen Degustationsmenü mit korrespondierenden Weinen geht man beseelt nach Hause."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eucha", 
      "text": "Nos acercamos al lugar intrigados por la propuesta de las diferentes carnes que ofrecian. Elegimos un menu degustacion para probar una variedad interesante de platos y fue una opcion acertadisima!! La ensalada de brotes y flores , las brochetas de yacare..todo estaba riquisimo..El maridaje de vinos fue correcto y con cepas muy interesantes las cuales uno no se anima a probar o a elegir en una salida. Les recomiendo El Baqueano...para ingresar en un mundo nuevo de sabores.."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JCR88", 
      "text": "La experiencia en el baqueano fue increible, optamos por el menu degustación. Quedamos impresionados como estan como estan combinados los productos.Muy recomendables, volveremos..."
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SERGIO9811", 
      "text": "El lugares muy cálido, excelente atencion y un lugar ideal para experimentar variedad de sabores en una sola velada.\r\nSeguramente volveremos."
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FernandoJH", 
      "text": "Sres. de la Guía les presento a aquellos que quieran degustar platos no tradicionales, como sugiere El Baqueano, viajando por distintas regiones del país con sus verdaderas carnes tradicionales, acercarse al Baqueano, el yacaré es riquísimo!. Con una idea innovadora, distinta y original el cheff Fernando va a terminar dando cátedra en esta materia, felicitaciones!!! la comida un manjar, la presentación de cada plato espectacular, sugiero la degustación de los platos, la atención INCREÍBLE, el lugar es cómodo y \"amigable\". Una excelente propuesta."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "babs", 
      "text": "EXCELENTE. la comida original, rica y muy bien presentada. el servicio de lo mejor. el lugar es lindisimo, pocas mesas y muy linda ambientacion. medio caro, pero vale la pena."
    }, 
    {
      "date": "3 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Evan11", 
      "text": "I've been to El Baqueano 3 times now and gotten the tasting menu each time.  I've been pretty much blown away every visit, as the chef will change the tasting menu so that you always try new things.  To be honest, I'm usually skeptical of exotic meats in restaurants -- they often want to experiment rather than create great-tasting food -- but El Baqueano is awesome.  Any food lover who wants to try something different needs to come here and get the tasting menu."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "uruguay390", 
      "text": "Para ser concreto. La comida, increíble. La atención increíble. El lugar increíble. UN LUGAR PARA CONOCER, DISFRUTAR Y VOLVER."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andy68", 
      "text": "El restaurante y su menú son fantásticos.  El menú degustación es sumamente recomendable donde diferentes variantes de carnes son parte de la propuesta.  Besugo, Chinchilla, Llama, Yacaré son delicias que el menú contiene. El postre no se queda atrás.  La combinación de vinos con la propuesta gastronómica hace de El Baqueano una opción increíble que un buen gourmet no puede perderse.  Ir con tiempo para degustar el menú y dejarse prestar atención a las explicaciones de cada plato.  El servicio genial.  Imperdible."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Caue", 
      "text": "Todos os pratos bem apresentados, uma surpresa, o carpaccio de lhama com sabor particular, os garzons muito simpatico, nos atenderon super bem, nos aconselhou as sugerencias e nao nos arrependemos tudo ottimo."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "monito", 
      "text": "Quiero destacar la presentación y sabor de los platos. Perfectos y diferentes. Muy buena combinación de ingredientes y colores. La atención de los mozos es muy buena, están siempre atentos, saben explicar los platos y aconsejar. Para volver y recomendar. No cobran servicio de mesa e invitan con el café o una copa de champagne"
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Soliman", 
      "text": "Propuesta original. Cocina de alta escuela. Conjunción de sabores, texturas y presentaciones impecables e innovadoras. Ambiente muy agradable. Servicio casi perfecto."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mps5", 
      "text": "Cocina de alto nivel, excelente calidad de los platos y esmerada atención. El menú degustación es impecable, carnes que rara vez pensamos comer con buenos vinos, el volcán de chocolate, de lo mejor que se puede probar. Agendado para volver"
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MaritodeSalto", 
      "text": "Todo distinto, todo rico. Por ser la 1a. vez, elegimos menú degustación en 7 pasos y valió la pena. Cocina experimental, audaz pero cuidadosa en los detalles. Impecable atención: los NUEVE pasos (sumando entrada atención de la casa y granizado de limón limpia boca) llegaron a ritmo perfecto. Ojo, cada paso incluye un varietal dintinto. Dado el despliegue, el precio es razonable. A ambientación y música les falta \"asentarse\", el lugar recién abrió. El nombre sugiere parrilla, pero nada que ver; mejor referirlo a la baquía de quienes preparan platos tan originales y tan sabrosos. Volveremos."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paulaa", 
      "text": "Un lugar muy calido y agradable, la comida riquisima y super cuidada.Fuimos con una amiga y comimos carne de llama y de yacare que nunca crei que me podia animar, y fue una sugerencia acertadisima del chef. Estaba todo riquisimo y ni hablar del postre que era como una sopa de chocolate blanco y negro. Se los recomiendo! Volveremos seguro."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chanchi78", 
      "text": "Excelente propuesta de menú ejecutivo. Muy recomendable para el mediodía. Volveremos"
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Solcin17", 
      "text": "Junto con mi madre y una amiga degustamos una variedad de platos propuestos por el chef. entre ellos carnes tales como llama, caracoles, dorado, langosta, jabali, langostino y ñandú.  cuanto al postre pudimos experimentar con la sopa de chocolate blanco/negro (tibia/caliente), 3 texturas de manzana y el arroz con leche. el precio acorde a la calidad de los productos utilizados y también, acorde a la posibilidad de generar una nueva experiencia en cuanto a comida respecta. el ambiente muy calido, buena musica. seguro vamos a volver para disfrutar del resto de los platos."
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wichis", 
      "text": "la atencion personalizada y excelente\r\nla comida una gratisima sorpresa nandu yacare llama surubi, el montado de cerdo un placer.. la boga mucha espina (la segunda vez que fuimos), a los postres le falta un toque para estar a la altura de la gran cocina que tienen"
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vincent45", 
      "text": "Muy buena experiencia en las comidas autoctonas por su exelente calidad en productos - ademas compartimos una degustación de lo mas variado  y el maridaje de sus vinos  demuestran un amplio sentido del buen gusto"
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mAilen", 
      "text": "El almuerzo en El Baqueano fue de mucha satisfacciòn tanto por el variado menù, como por la calidèz del lugar.\r\nEn cuanto a la comida seleccionada,se nota que los Chefs saben combinar texturas con sabores.\r\nQuien escribe este comentario, recomienda El Baqueano. Buen provecho!"
    }
  ]
}