{
  "malos": [
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Matt29", 
      "text": "El sushi de sensei es de piezas chicas y no muy sabrosas. Pedimos una salsa de soja baja en sodio y nos trajeron una en frasco vencido, al hacer la queja nos dijeron que los frascos son viejos pero los rellenan con salsa de soja NO vencida (gracias a Dios!) pero quien sabe que salsa ponen al rellenarlos? Igual, salvando ese detalle, las piezas no fueron buenas, tras varios años de probar diferentes restos de sushis, este realmente no vale la pena y los precios no se ajustan a lo que ofrecen. No volvería."
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "BCGS", 
      "text": "Quizas haya faltado el sushiman, hayan tenido un mal día o uno se vuelve exigente en función de lo que paga. Gaseosa de 237cm3, rolls malos con valores que uno paga en lugares donde se come mucho mejor. 5 Hot Philadelphia muy malos, 8 mango rolls flojisimos, 8 sweet salmon pasables y una solo aceptable degustación de Ceviche para 2. $ 270. No vale la pena ni con el 30% de descuento de LN. Buena atención al menos.\r\nHabiendo tantas opciones, no le daré mas chances a Sensei."
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fer28", 
      "text": "Sui a cenar con mi pareja pensando q era un lugar un poco mas intimo y me encontre con Sensei, creo q McDonals hubiera sido mas acogedor, no es para nada romantico, con demasiadas luces y muy poca privacidad. La comida pudo haber sido mejor. El servicio estubo aceptable."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MeHeEs", 
      "text": "Fuimos por el descuento del CLN y nos llevamos una mala sorpresa. La atención descortes, mal educados y poco informados. Demoran el traer la comida porque no estan atentos. La calidad de la comida es regular y el salmon no estaba frío. La carta de postres no tiene relacion alguna con la comida japonesa y ademas no son ricos.\r\nMuy poco recomendable."
    }
  ], 
  "buenos": [
    {
      "date": "24 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AmiraGoo", 
      "text": "Excelente Relacion precio calidad!\r\nLa atencion impecable. Todos los medios de pago y mcuhos descuentos"
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "rociobelfiore", 
      "text": "Lindo lugar, buena atención, una ambientación muy limpia y minimalista, es lo que más me gustó. Buen sushi a un precio promedio, aunque fuimos con cupones de descuento. El aperitivo, en vez de un clásico pan con manteca o queso, eran zanahorias con un queso con hierbas que estaba riquísimo, muy original. Recomendable."
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PechiyDipa", 
      "text": "Fui con un groupon con mi novio un dia de semana, nos parecio muy rico, la presentacion no era gran cosa pero las piezas de buen tamaño, apropiada cantidad para dos personas, y teniendo en cuenta lo que nos salio con el descuento fue un buen precio. \r\nEl ambiente es pequeño y agradable, intimo."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bubalon", 
      "text": "Pedimos por delivery la opción Kintaro y cuando abrimos la caja, detectamos que no estaban las piezas que habíamos solicitado. Faltaban las de langostino y pulpo, al llamar nos dijieron que el reclamo que hacíamos era cierto, ellos no tenía ese tipo de pescado en ese momento entonces decidieron poner lo que disponían. Nunca nos avisaron. Vale aclarar que el combo elegido tenía un valor de $198 por 39 piezas y era una de las opciones más costosas por la variedad de piezas que nunca nos pusieron y nunca nos avissaron. Lamentable, pagar ese valor y que uno tenga estar controlando las piezas...."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabrielmosca", 
      "text": "fui muchas veces, se como muy bien!! co los descuentos de la nacion   bco galicia un regalo!"
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maddie", 
      "text": "Comí varias veces el sushi de ahí, tanto en el restaurant como delivery. Si bien el sushi ha bajado mucho la caldiad que sabía tener sigue destacandose que el relleno es generoso y las piezas no son puro arroz. El ambiente antes era muy ruidoso, ahora parece ser que mucha gente opta por el delivery y se calmó. La atención es muy buena y salvo una chica todos conocen muy bien los platos, pudiendo recomendar. Muy ricas las piezas de caterpillar!"
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "criter19", 
      "text": "Le dimos 3 oportunidades ya que tiene descuento CLN. La atencion siempre fue mala. La ultima vez no trajeron pan ni acompañamiento alguno. La carta de vino tenia varios faltantes y el que finalmente escogimos estaba caliente. Venia con una botellita de promocion que descubrimos, ya en casa que estaba \\\"picado\\\"."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "flormartinezz", 
      "text": "Fuimos un miércoles. El lugar estaba bastante lleno, cosa que le aportó demasiado ruido a la cena. Estaba con mi pareja y tenía que gritar más o menos para que me escuche. Las gyozas de entrada estuvieron increíbles. El sushi no defraudó. Destaco que, a diferencia de otros lugares, el relleno de los rolls es muy abundante y no son puro arroz. A los postres ya no llegamos. La carta de vinos podría mejorar..."
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ladygabi", 
      "text": "La atención fue lo más observable durante toda la noche, demasiado confianzuda la moza con mi la persona que me acompañaba sin saber quién era. El colmo fue cuando le pedí que me recomiende entre 2 postres y me dijo que ambos eran demasiado calóricos haciendo referencia a un tema personal y tratandome de gorda. En el restaurant me contestaron el mail pidiendo disculpás. Igual no vuelvo más."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "simaluce", 
      "text": "Fuimos temprano y con paciencia teniendo en cuenta los comentarios anteriores sobre las demoras, sin embargo las tablas de sushi llegaron en 40 min o menos. Eramos 2, compartimos una entrada ríquisima de langostinos rebosados, sugerencia de la moza que nos atendió toda la noche con muy buena predisposición y amabilidad. Despues, sushi, muy bueno, con mucho salmon y no tanto arroz, el sashimi tb generoso. No dejen de probar mil hojas de maracuya y chocolate, delicioso. Tomamos vino y 3 aguas, 288 pesos luego del descuento del club la nacion."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "DeniseE", 
      "text": "Bueno el sushi y deliciosos los rolls calientes de langostinos, pero el salón es muy ruidoso, la ambientación no se destaca y la atención es muy mala. Después de la entrada, tuvimos que esperar más de una hora para que nos trajeran el sushi! El cubierto de 7$ es excesivo para un servicio con mantel de papel. Sin el descuento de La Nación, no es recomendable."
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "del_buen_comer", 
      "text": "El lugar es lindo y un poco chico.\r\nLa comida muy buena, pero la atención fue realmente muy mala."
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Buen sushi;pedimos un combinado de 39 piezas y es para destacar sobre todo, los Sensei rolls.El precio, tanto del cubierto como de los platos,es bastante caro aún con el beneficio de promociones(como la de CLN).La atención no es profesional y el ambiente es bueno."
    }, 
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Muy buen sushi a un precio más que conveniente utilizando el descuento de Club La Nación."
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "doscomacinco", 
      "text": "Probamos el combinado de 30 piezas, rico aunque nada del otro mundo. La atención no se destaca, más comparada con otros japoneses que hacen del ambiente, la atención y la presentación de los platos algo central.Acuerdo con lo dicho sobre el precio del cubierto: carísimo! Para aprovechar el descuento de CLN u otro con un sushi correcto. Nada más."
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mariobros", 
      "text": "Comimos un combinado de 30 piezas de sushi. Muy rico, variado y a un precio razonable ($100). Un abuso q el cubierto cueste $7 (no hay mantelería ni vajilla fina, sino de papel y palitos chinos descartables). La atención no es \"mala\" pero tampoco profesional y son detalles que en un japonés se nota. La presentación de los platos podría cuidarse mucho más."
    }, 
    {
      "date": "27 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Libuk", 
      "text": "El sushi es muy rico pero tampoco sublime como para los precios que tienen...es muy caro! Sòlo se compensa aprovechando el descuento de La Naciòn. La atenciòn es pèsima, sobre todo la moza (hay 2 mozos para todo el salòn)que estaba màs preocupada por desfilar y hacerse la linda que por atender a los clientes. El ambiente es muy ruidoso. Lo ùnico para destacar es que se come bien (tanto sushi como postres) pero el resto hay que mejorarlo todo."
    }, 
    {
      "date": "28 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "seb87", 
      "text": "el lugar no muy bien ambientado... lo bueno son el nivel de las luces ni muy muy ni tan tan... no como ess tipicos lugares de sushi q no ves nada! la entrada (langostinos enueltos) muuuuy ricaaaa. dsp un combinado e 30 piezas de sushi... criticaas: el arroz se desarmaba y el salmon no tenia ese gusto particular de freesco. en gral rico... el servicio medio pelo... distante y frio... :S       .      se puede volver."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mikeD", 
      "text": "Particularmente fuimos a comer sushi (muy bueno, fresco, con elaboración a la vista), pero también hay una oferta variada de platos orientales. El servicio es distante, impersonal y algo lento, cosa que en el balance final resta mucho. Es caro, pero dentro de lo \"esperable\" para un resto de este tipo de comida (que de x si, no es barata). Lo que sí me pareció desubicado, es cobrar $7 el servicio de mesa por comer sobre un mantel de papel y ciertos precios en la carta de vinos (casualmente en los más económicos)."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "El lugar no dice nada, es muy basico. La atencion es correcta. EL sushi realmene es bueno y fresco. Hay rolls originales que no estan en cualquier lugar de sushi. Si no fuese por el descuento de la nacion, no se si iria, es muy caro."
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "italiana", 
      "text": "Fuimos por el descuento del Club La Nacion y tambien porque los comentarios de Oleo eran bastante buenos. La verdad, nos escapamos bastante decepcionados. El lugar es horrible y la atención pesima. La moza es evidente que quiere estar en otro lugar y hacer otra cosa. El sushi es bueno, pero no logra compensar el lugar inospito y la atención pauperrima."
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferpi", 
      "text": "El lugar es moderno y sobrio. Las piezas de sushi son grandes y frescas, muy ricas. El volcán de chocolate también es muy bueno. Se come muy bien."
    }, 
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Pilsen", 
      "text": "La comida muy rica. El ambiente bastante ruidoso, tipo cantina. La moza un desastre."
    }, 
    {
      "date": "5 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "theeruso", 
      "text": "El Cebiche de entrada estaba muy bueno, no así los rollos, la atención fue acorde, al ambiente le falta darle alguna onda."
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "NancyP", 
      "text": "El salmon fue muy fresco y rico.  Los rolls tambien fueron muy buenos pero los langostinos tenían mal gusto.  El ambiente es lindo con suficiente lugar entre mesas.  Hay lugares mejores de sushi por el mismo precio."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "laura1977", 
      "text": "El sushi se hizo esperar, pero valió la pena. Las piezas no muy grandes pero si muy sabrosas.\r\nEl restaurante le falta  onda, pero el sushi lo compensa. Grata sorpresa!"
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Topline", 
      "text": "Lindo lugar, con precio accesibles considerando que es sushi.\r\nMuy sabroso el sushi, y muy buena atencion. \r\nPara volver y recomendar."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FelipeA", 
      "text": "Excelente el sushi, de lo mejor que probe en Buenos Aires. Se nota la frescura y la calidad de los productos. Los postres son excepcionales. Recomendable 100%."
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ladygabi", 
      "text": "Las tablas son excelentes, los rolls caliente muy buenos, tratamos de ir siempre que podemos la atención, servicio, es excelente, siempre nos han tratado muy bien."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JFC", 
      "text": "EL lugar es exelente para comer sushi, pedí una tabla especial y realmente valió cada centavo, aunque había ido muchas veces realmente esta vez me impresiono la calidad del sushi. En cambio, el pollo teriyaki fue caro y realmente malo para la calidad y el nivel del lugar."
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "ibottero", 
      "text": "El sushi y el sashimi muy frescos, bien preparados y a temperatura ambiente, como debe ser. El servicio regular ya que el mozo tardaba en venir. El ambiente me parecio muy frio en el interior (mucho aire acond. y con luces frias y todo blanco) y en el exterior algo ruidoso por las calles. Lo que no me gusto es el servicio de mesa que no esta publicado en carta y te cobran 9 pesos por persona, es demasiado. Igualmente lo recomiendo por la calidad de la comida."
    }, 
    {
      "date": "25 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elapodoeshomero", 
      "text": "La comida estaba riquisima! Comi salmon, pero quienes comieron sushi les gusto mucho. Fuimos con amigas brasileras, estaban muy conformes.\r\nEl precio es razonable, etramos 5 y gastamos 75 cada, con un vino y degustacion de postres compartido.\r\nEl lugar muy agradable. Volveremos!"
    }, 
    {
      "date": "6 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lu22", 
      "text": "El sushi EXCELENTE, 10 puntos. Pero CARO! El precio de la bebida es desproporcionado, pero especialmente ridículo nos pareció el precio del servicio de mesa, $9/persona, para una panera de aros de cebolla fritos en aceite usadísimo y con gusto raro (incomibles). El volcán de postre se hizo esperar y vino quemado. Pero como dije, el sushi es muy bueno, piezas grandes y muy frescas, recomiendo las geishas de salmón ahumado. Ir con la billetera llena!"
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "msagues", 
      "text": "Buenisima la comida, terrible la atencion.\r\nEs un problema q no tomen reservas tambien.\r\nRecomendable con el descuento de la nacion."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "negritaval", 
      "text": "Excelentes SUSHI, muy recomendable el lugar sobre todo si tenes el descuento del club la nacion, hacia mucho que no comia un sushi tan exquisito. fuimos un mediodia que no habia mucha gente y tuvimos la suerte de ser atendidos por el dueño, una persona encantadora.\r\nVUELVO"
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pachino", 
      "text": "Muy buena la comida, muy fresca y de excelente calidad tanto los langostinos como el salmon.rioquisima la salsa que acompañaban los langostinos era exelente, muy recomendable."
    }, 
    {
      "date": "24 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ales", 
      "text": "Sushi de buena calidad. se consigue un valor razonable si se va el día de promoción (-40% por el club La Nación). Conviene reservar!"
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Breuniger", 
      "text": "La comida es muy buena, las rabas de entrada son excelentes y logicamente el sushi tambien es muy bueno, sobre todo se destacan los rolls con queso crema."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Excelente sushi en un ambiente sumamente agradable por espacio, iluminacion, música de fondo y atencion. Totalmente recomendable."
    }, 
    {
      "date": "22 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Plumbis", 
      "text": "El sushi es excelente pero el ambiente es demasiado ruidoso y demasiado iluminado. El servicio es pésimo, todo tarda horas literales y es necesario esperar demasiado hasta para el pedido de un salero. Un lástima, porque el sushi y la carta de vinos son muy buenos, cuesta recomendarlo con estos tips no menores........"
    }, 
    {
      "date": "28 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "xcarol", 
      "text": "El lugar es sumamente agradable, limpio y con una decoraciòn con buen gusto. La atención, diria que 11 puntos, realmente lo recomiendo en un 100% a aquellos que les gusta el sushi. La camarera muy atenta y muy agradable y el sushi man buenisimo que nos preparó especialmente los niguiris de skin con mango."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariano28del12", 
      "text": "Muy buena calidad del sushi, quizá no es de los más baratos para este tipo de comida, pero sin dudas que está entre los mejores 3 que fui en mi vida en lo que es sushi. La atención está un poco por encima del promedio y el ambiente es el clásico para un restó de sushi, no suma ni resta."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nonick", 
      "text": "el mejor sushi que he probado , no es  rapido ya que es preparado en el momento pero vale la pena . Ecelente atencion , mozos con conocimiento"
    }
  ]
}