{
  "malos": [
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Solcito1103", 
      "text": "Fuimos ayer, domingo, 19:30 hs para picar algo antes de cenar. Recien 19:50 nos tomaron el pedido de picada, que llegó media hora después. El queso roquefort era queso cremoso con moho! Obviamente la devolvimos, pagamos lo que consumimos y nos fuimos. La atención es pésima y soy reincidente, ya le he dado varias oportunidades al lugar. El precio es caro para lo que ofrecen. No lo recomiendo."
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pablodames", 
      "text": "La verdad que es uno más de estos bares/restoranes modernosos: fuimos un grupo de 12, pedimos pizzas (varios gustos) que no eran nada del otro mundo, las rabas eran \"aceptables\" (sin ser las del Vasco Francés); pero todo \"bastante salado\", es decir, precio alto que no con dice con la calidad de la misma. Tiene un lindo sector para los niños, y poco más. La verdad que no volvería."
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gumer", 
      "text": "Mala atención, pésima relación calidad precio, y no deja de ser, aunque nuevo, un pobre bar común y corriente.- NO ES UN RESTAURANTE.-"
    }, 
    {
      "date": "28 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "beton", 
      "text": "Un servicio regular con poca dedicacion al cliente y a los chicos en el sector de juegos que es muy pequeño.lamentable olor a humo en el salon de planta baja para fumadores.para facturar unos cafes mas es desagradable en un lugar que tiene sector para niños."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "verisnana", 
      "text": "Delivery. Milanesa cruda e incomible. La tarta de Jamon y queso parecía vieja. En alguna ocasion (recien inaugurado) fui a tomar cafe, y no tenian nada dulce para acompañar. Em la plamta alta falta el aire, y hay olores extraños."
    }
  ], 
  "buenos": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Romina80", 
      "text": "Fuimos dos parejas con los chicos, buscando un lugar con entretenimiento para ellos. Tardaron mas de una hora en traer la comida, y eso que no pedimos platos elaborados.\r\nLa picada para 4, es para 2...para 3 si comen poco, y mas bien es un poco de fiambre. \r\nEn cuanto a los juegos, estan bien, pero los nenes chiquitos se aburren un poco, mas teniendo en cuenta que con lo que tardan estas mas de 2 horas en el lugar. No volvemos!!!"
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cedito", 
      "text": "la atencion es pesima, ademas de que tardan en demasía para atenderte, una vez que te atienden tardan un monton en tomarte el pedido, te dan ganas de pararte e irte, para tomar algo zafa, pero hay que ir con paciencia."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mariannet", 
      "text": "Fui con mi mamá a almorzar el dia de la primavera y a las dos nos gustó, la atencion es buena, la comida es rica y está bien servida con porciones abundantes, el ambiente normal. Es el tipico restaurant para comer un menu ejecutivo en dia de semana. Muy recomendables los pancitos que sirven como entrada. Lo que si, un poquito excedidos los precios para lo que es el lugar, de todas maneras voy a volver."
    }, 
    {
      "date": "25 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "silsol9", 
      "text": "Fuimos a comer un lunes a la noche, pedimos pizza con cerveza, buena atencion, el mozo muy amable, la pizza buena, nada del otro mundo, volveria."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andreac", 
      "text": "He ido varias veces porque me queda cerca. La atencion siempre es pésima, ayer me retiré luego de esperar eternamente que vinieran a tomarme el pedido. La comida no es del todo mala pero los precios son altos por lo que ofrecen."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "amfdez", 
      "text": "Fuimos para festejar mi cumpleaños, dia de lluvia, poca gente. El ambiente es muy calido, la musica de fondo era un buen acompañamiento, los platos de comida estaban bien presentados y estaban bien cocidos y en su temperatura. los chicos estaban bien cuidados en el salón y pudimos disfrutar de una velada mas que tranquila en un buen lugar."
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "yamigo", 
      "text": "para comer comida española, hay mejores lugares, aca se destaca algun plato que otro."
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "egis", 
      "text": "Voy seguido porque tengo un cliente que vive muy cerca y siempre come alli (no le queda otra cosa). La atencion de los mozos es deplorable, la comida es buena, los precios caros."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "yovanu", 
      "text": "La atención del mozo fue lamentable,hubo que reclamarle varias veces cosas básicas como una panera para la mesa,pero la mala onda para atender creo que nos dieron ganas de no volver mas. La comida es igual a cualquiera de estos restaurantes/bares modernos, no destaca pero tampoco está mal. En el piso de arriba las mesas están pegadas unas con otras,no hay lugar para desplazarse y es ruidoso."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "KCCD", 
      "text": "Hasta ahora no me han defraudado, las veces que fui comi rápido y bien, solo una vez tuve un entredicho con una empleada que organiza la ocupacion de mesas el fin de semana, que teniendo mesas libres y sin gente en lista de espera me obligo a esperar afuera hasta que ella me indicara entrar."
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "turu_flowers", 
      "text": "solo fuimos a tomar un cafe con algo dulce\r\ncon 3 amigos mas  en el salon fumador\r\nme sorprendio gratamente que tienen actividades para niños todos los dias ,la proxima ire con mi hijo  y el mozo que nos atendio un capo de 10\r\nen conclusion si bien no cene me parecio un lugar muy agradable"
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ecoloz", 
      "text": "VOy seguido, el servicio depende de la suerte y hay algunos platos que valen la pena (los postres especialmente).\r\nEs un lugar para salir del paso, en vez de pedir delivery.\r\nLo que quiero aclarar es que queda en el Barrio porteño de Monte Castro, espero que lo corrigan. Gracias."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "moroco_topo", 
      "text": "Comida estándar, lugar agradable para los niños aunque un poco chico, pero la atención de los mozos deja muchísimo que desear."
    }, 
    {
      "date": "9 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rockybalboa", 
      "text": "El sector de juegos para chicos 10 ptos y las chicas que estan ahi son excelentes.\r\nLa comida no es mala, se podria volver si no fuera por la pesima atencion del mozo que nos toco en suerte."
    }, 
    {
      "date": "8 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "el10go2003", 
      "text": "Excelente ambiente, muy bueno para ir con niños, la comida es muy buena y la atención aceptable. Lo recomiendo."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aliena", 
      "text": "La comida es muy rica. también las meriendas. El ambiente muy agradable, con sector fumador y juegos para chicos."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ecoloz", 
      "text": "Las porciones son pequeñas. La vajillano luce impecable"
    }
  ], 
  "excelentes": [
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matias10", 
      "text": "Hacia falta un lugar asi en montecastro, dandole importancia a los chicos"
    }
  ]
}