{
  "buenos": [
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ComandanteG", 
      "text": "Con la oferta de La Nación me había quedado 2 veces con ganas de ir: pero lleno. Por eso me llamó la atención que anoche fuéramos solo 3 mesas ocupadas. Como cenamos seguido afuera, con mi esposa nos cuidamos y compartimos 1 entrada, 1 plato y 1 postre y estuvo bien. La Bruscheta de jamón crudo muy buena, la cazuela también pero muy dulce (deberían haberlo aclarado para quienes no les gusta), pero bien condimentada. El Volcán de dulce de leche quedó en la ilusión. No aceptaron tarjetas de crédito como dice Guía Óleo. El lugar es muy cálido para parejas. Con el 30% de La Nación da para volver."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jgujis", 
      "text": "Poca variedad de platos y demasiado caros para lo que son. Por ejemplo, la ensalada de salmón cuesta $38 y apenas trae 3 pedacitos. Muy floja la panera, \\\"del montón\\\". Yo pedí el plato de cerdo ($51), buen sabor y cantidad. El ambiente, demasiado apagado, medio tristón... Por esa plata prefiero muchos otros lugares. No vuelvo."
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "obuch", 
      "text": "Había leído el informe que hizo La Nación hace un tiempo atrás , me gustó un lugar distinto , agradable muy acogedor, buena comida bien presentada es para recomendar."
    }, 
    {
      "date": "19 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "doce12", 
      "text": "Me lo recomendaron unos amigos,es un lugar pequeño pero muy agradable, con mi mujer hemos ido en varias oportunidades, nos gustó mucho y mismo hemos llevado amigos que salieron muy conformes.\r\nLeí los comentarios de otros comensales con los cuales coincido,hay otros comentarios que no se que habrá pasado que parecen realmente muy agresivos y de muy mal gusto."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "analia60", 
      "text": "con mi marido queríamos festejar nuestro aniversario y unos amigos nos recomendaron el lugar. Nos encantó pues era lo que buscábamos, un lugar pequeño, íntimo y romantico. Pocas mesas y buena música. Comimos una entrada y un principal cada uno y compartimos el postre. El lugar y la atención hicieron que sintiéramos realmente lo que el lugar propone, que uno se sienta en una casa y no en un restorante. La comida es sencilla pero original y de muy buena calidad. Realmente para recomendar para el que busca pasar una noche especial."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Viuda", 
      "text": "El lugar es muy agradable. La atención es amable, pero el día que fui una sola persona atendía y había que tener paciencia. Me sorprendió que no hubiera vinos de menos de $45."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Morenita", 
      "text": "Somos concurrentes asiduos, y al ir un martes con la promoción de la tarjeta \"La Nación\", comimos bien como siempre y... ¡a mitad de precio!\r\nLos platos son excelentes, la atención es esmerada, y la carta de vinos, aunque reducida, es discreta. Muy recomendable."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mospi", 
      "text": "Por los comentarios de la guia pense la comida iba a ser mejor. La atencion es buena pero los platos no son gourmet como parecia. Un buen restaurant, rico pero un poco caro para el tipo de lugar y forma en que sirven los platos."
    }, 
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ezanardi", 
      "text": "Soy de la zona, no lo conocía, la pasamos muy bien, los platos son abundantes y muy bien preparados. Ideal para ir en pareja."
    }, 
    {
      "date": "4 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Morenita", 
      "text": "Cocina esmerada, buena atención, faltaban algunos vinos de la carta de por sí reducida, esa noche en particular el ambiente resultó ruidoso debido a una mesa grande con nutrida concurrencia, pero a fuer de verdad en general es tranquilo y puede disfrutarse de una comida en un clima relajado con buena música de fondo. Recomendable. Nota: hace no mucho envié otro comentario para este Restaurante y no lo publicaron."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nareca", 
      "text": "Buen un lugar distinto"
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cameli", 
      "text": "Fuimos 4 personas, no pedimos entradas,, solo los 4 platos principales, y compartimos 2 postres.\r\nTodo fue excelente, la calidad de los platos, la atencion, el lugar. Creo que fue relativamente accesible por esas dos variables: sin entrada ni vino."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mz2009", 
      "text": "La bienvenida nos estraño un poco: \\\"No aceptamos niños por la noche\\\". Al final aceptaron nuestros 2 hijos de 9 y 11 años y comimos de los mejores y más frescos pescados y mariscos en Buenos Aires."
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariano32", 
      "text": "el lugar es muy agradable, y la atencion muy esmerada, hay poquitas mesas conviene reservar. la comida es excelente y original, muy rico el flan de leche condensada! lastima que no esta bien delimitada el area de fumadores, el humo impregnaba un poco el ambiente"
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "milo24", 
      "text": "La verdad un lugar digno de ir,por la ambientación distinta, por la limpieza, la atención y la comida, los precios igual a todos los de la zona correctos"
    }
  ]
}