{
  "malos": [
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "backpacker", 
      "text": "I think the owner doesn't know the meaning of Tapa...instead of chopped chicken they've  served chicken fingers fron the supermarket, not happy with that they gave us expired drinks excusing himself saying that the fault was the delyver from Quilmes and Coca Cola and he made us PAY for it!!"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Maigii", 
      "text": "La comida me desilusiono, esperaba mejor calidad,nos recomendaron un vino que no lleno nuestras expectativas, el servicio bien, lo mejor es que es un lugar donde se puede hablar, no hay mucho ruido ambiente, el precio bien, se puede volver con amigos a comer algo simple sin pretenciones gourmet y probar sus cervezas artesanales, no recomendable para impresionar a nadie."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sergiosie", 
      "text": "Una desilusión total, pedimos un tapeo para 2, tardaron bastante en traer el pedido, razonable hasta cierto punto, a no ser que los dueños entraban y salian del local a la vereda con sendas copas de vino tinto que vaciaban en un santiamen y entraban tambaleando entre los comensales. Uno de ellos se apoyo en un auto, levanto su remera y se rasco la panza, haciendolo a la vista de los clientes. Las tapas regulares. Lo unico bueno la atencion de la moza. En sintesis no vuelvo a ir, no lo recomiendo."
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lola2000", 
      "text": "La verdad hacia mucho que un lugar no me desilucionaba tanto. Sobre todo por la comida.Esta lejos de ser un Bar de Tapas. Entre ellas habia cosas muy artificiales, como las croquetas de espinaca que eran las que se hacen con la premezcla comprada, un Horror!!El pan era un chicle, las papas fritas de paquete tambien, la verdad, una verguenza!!Lo unico rescatable fueron las empanadas de carne, pero en general toda la comida muy mala, de fresca no tenia nada. Lo peor fue una tapa de pavita en escabeche que estaba bastante acida y mi pareja termino con una gran descompostura esa noche."
    }
  ], 
  "buenos": [
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maru-menendez", 
      "text": "Muy recomendable, ofrecen un menú que incluye siete tapas que es genial porque pueden elegirse de una lista muy extensa. \r\nLa atención es muy buena y el lugar es super tranqui."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coke_bj", 
      "text": "...lindo lugar para compartir la variedad de tapas que ofrece la carta,el ambiente es agradable y la atencion tambien,se puede conversar tranquilo ya que no hay mucho bullicio,recomendable para disfrutar en pareja o entre amigos."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "calamaro23", 
      "text": "La verdad me sorprendio, en vez de ir a un tipico restaurante y pedir un plato para cada uno, con mi mujer, tuvimos mas variantes de sabores, 7 platos de raciones chicas que todas juntas hacen mas que dos platos, y 7 sabores difierentes, la atension muy bueno, se espero pero vale la pena. El que sabe comer sabe esperar dicen. tomamos unos tragos 2 x $20. Recomiendo para ir en parejas o con sus amigos."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "losrodriguez", 
      "text": "Es un bar de tapas, la comida es sabrosa, muy variada,  la atencion es buena, es para reunirse con amigos y pasar un rato agradable."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ReyKalavera", 
      "text": "Muy buen servio y la verdad q hay mucha relacion precio/calidad."
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Librarian", 
      "text": "es un lugarcito pequeño, intimo y calido, ideal para los que quieran comer algo rico (pero que no tengan pretenciones de gourmet)mientras comparten una buena charla con amigos. Rescato especilmente esta caracteristica, la de poder conversar, que se ha vuelto imposible en la mayoria de los restaurantes y bares de la ciudad y la de la calidez de la atencion"
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aguantalamecha", 
      "text": "Muy buena la mezcla de distintos platos, raciones, la atension y el ambiente muy agradable. para disfrutar, recomendable"
    }, 
    {
      "date": "19 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "moonsan", 
      "text": "Lugar muy agradable y tranquilo en pleno barrio de San Telmo sin los excesivos precios que marca la plaza Dorrego, con las tapas uno juega a probar un poco de muchas cosas con lo que es divertido, el servicio es muy bueno, con una mesera madrileña muy amable, educada y divertida, el todo personal que compone esta idea es muy agradable.Muy recomendable"
    }, 
    {
      "date": "8 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "Algo más que un bar de tapas, fusión un tanto extraña, ideal para relajarse por la tarde, pero a no esperar nada del otro mundo. Recomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "traviesa", 
      "text": "Me encantó! Fuimos con mis amigas a probar las \"tapas\" y la verdad que tanto la comida, como la atención, nos parecio muy buena.- Y pedimos tambien unas papas \"Rosa de los vientos \" que estaban riquisimas.- Muy recomendable el lugar para comer algo diferente ! \r\nEl ambiente agradable donde se puede charla tranquilas  y hay mucha variedad de cervezas, y de vinos !!! Muy recomendable"
    }, 
    {
      "date": "23 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "_gise_", 
      "text": "Muy buen restaurante! Tiene gran variedad de platos, y la propuesta mas interesante las tapas, todas son ricas no sabes cual elegir, y como son porciones pequeñas uno puede ir probando de todas y repetir la que mas le gusto!!. Además si sos celiaco, yo lo soy, tenes un montón de opciones distintas que no encontras en otro lugar, como ser rabas y albóndigas, además de chipa casero y encima están informados de lo que podes y lo que no, Genial!! Excelente el lugar, la atención, y atendido por su dueño. Bárbaro para ir con amigos o quien uno quiera, y pasársela re bien!"
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tami24", 
      "text": "Me encanto el lugar, para comer tapas o platos individuales, pero esta muy buena la opcion de tapas en el cual mientras se comparte se puede charlar tranquilamente tanto con parejas como con amigos.\r\nsoy celiaca y la atención para conmigo fue excelente explicandome que puedo comer y que no, ademas tiene unos chipa (opcion al pan) caseros riquisimos"
    }, 
    {
      "date": "13 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rosaazul", 
      "text": "Adoro este  lugar. Se ha convertido en un refugio para mí. Todo es delicioso.La atención es muy cálida.No sé si estos comentarios permiten declaraciones de amor pero estoy encantadísima con el chef.Toda  rosa de los vientos tiene su capitán. Mi corazón tambien"
    }, 
    {
      "date": "31 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paestum", 
      "text": "El lugar es muy agradable, el servicio muy profesional, agregado a la calidez del  propietario del restaurant, quien vuelca toda su experiencia culinaria en España a los comensales. La comida por demás decirlo excelente. Muy buena relación ambiente, servicio, calidad de comida, precio.-"
    }
  ]
}