{
  "malos": [
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "poly077", 
      "text": "Vergonzoso. Pedí salchichas con chucrut (supuestamente venían 2) y me trajeron una sola con PURÉ!!!! no lo podía creer...Pésimo servicio. Lindo ambiente, chiquito y cálido."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "No volveria a ir a este lugar por mas que fuera el unico restaurant de la ciudad. Lento el servicio. No tenian gas asi que cocinaban con horno de microondas (nos dijeron eso despues de quejarnos por lo feo de la comida)"
    }
  ], 
  "buenos": [
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "51daniel", 
      "text": "Ambiente agradable  Muy buena atencion platos sobrosos  carta de vinos escasa"
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "meluverde", 
      "text": "El lugar es tranquilo, pero poco acústico, es dificil charlar cuando hay muchas personas. La comida bastante buena y la atención muy delicada."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar me encantò, es chico, tranquilo, nada pretencioso, el ambientes es tanto para cenar con amigos como para una pareja. La sra q atiende, no habla, pero estuvo siempre atenta y en el menù està todo detallado para los q no conocen la comida rusa. La comida es muy rica, las porciones son normales, ni las entradas ni los principales son porciones para compartir."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "urana", 
      "text": "comida sabrosa y de calidad,fuimos en pareja y quedamos bien satisfechos, los platos son abundantes, postre no pedimos pero vimos que son para compartir. La atención es muy buena, no se por que dicen que la señora que atiende no le pone onda, tiene un problema en la garganta que le dificulta el habla, es un problema físico más ella es simpática y a mí me gusta ese tipo de atención que no te estén encima y ella está si la queres llamar, ya que el lugar es chico, pero agradable. muy recomendable."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "truja", 
      "text": "No me gusto.. Porciones chicas, caras.. y la rusa no le pone onda.."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "Buena opción para conocer platos típicos de la comida rusa. Lugar pequeño y agradable atendido por su dueña Olga. Para recomendar"
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "novygourmet", 
      "text": "Es un lindo restaurant de ambiente intimo, pero, a nuestro entender, la comida no es lo que uno espera de la tradicional comida del estilo ruso. Se puede definir como sosa, sin mas atractivos que la comida propiamente dicha. Si uno no conoce, puede ser alemana, polaca, hungara o rusa...da igual.Las porciones no son grandes, por lo que el precio es normal.\r\nAl restaurant, para que atraiga, le falta un toque mas comercial, palermitano, si se quiere. Como estamos muy cerca, volveremos por una cuestion de comodidad y nada mas..."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "losraymundo", 
      "text": "Un poco de Rusia en Almagro, básicamente por la decoración (un cuadro gigante que te hace sentir en Moscú) y por la muy amable señora rusa que te atiende. La comida está bien pero no se distingue por nada en particular. No da la impresión de ser \"la verdadera comida rusa\", como por ahí si pasa cuando uno va a comer comida polaca a \"La Casa Polaca\" o comida vietnamita a \"Green Bamboo\", que uno siente que está probando sabores importados de aquellos países. No es un lugar para hacer LA salida del fin de semana, pero para pasar un martes está muy bien."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tresnegro", 
      "text": "Comida casera, pero un poco sosa, sin sorpresa. Atendido por una rusa muy amable, como en su casa. Es como visitar a la tía rusa de un amigo..."
    }, 
    {
      "date": "17 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "junitor", 
      "text": "es un restaurant de ambiente intimo, donde se cocina con productos nacionales y estilo ruso. la comida se puede definir como de todos los dias, nada sofisticado o extravagante. los sabores no osn estridentes, es decir para todos los paladares, y sobre todas las cosas la comida es hiper calorica.\r\nLas porciones son grandes incluso se puede compartir.\r\nEn conclusion un lugar interesante para variar, ambiente calido sin mas pretensiones que lo que ofrecen.\r\nBuena experiencia."
    }, 
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "miamia", 
      "text": "Muy lindo ambiente pero lamentablemente la comida no es lo que promete. Los sabores no se alejan de los típicos de la comida argentina. Los gustos parecen lavados; aunque la comida es muy rica, carece de originalidad. Para volver, por la buena atención, la calidad y los postres."
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pelado62", 
      "text": "Un agradable lugar para degustar comida rusa bien casera. Atención esmerada, ambiente agradable, prolijo y muy limpio. Desde la calle casi no se ve el local, al punto que he pasado decenas de veces por él sin advertir su presencia. Volveremos."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sashaveblin", 
      "text": "Aunque parezca externamente un lugar apagado, entre. Se senti´rá como en una casa, rusa por cierto.La musica lo acompaña, al igual que la decoracion. Vale la pena observar el empapelado del baño! La carta de comidas, interesante y esmerada. Pruebe. Jueguese, y comera verdaderos platos caseros rusos. La atencion, sin llegar a ser profesional, es muy cuidada. Un punto en contra: faltan clientes. Pero con el tiempo, buena letra y algo mas de publicidad o visibilidad, creo que podra tener exito. Lo merece."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luispela", 
      "text": "El lugar es chico pero acogedor, está bien la falta de decoración excesiva. Esás: refleja la verdadera austeridad rusa. La carta de vinos es pobre pero aceptable. El menú también es poco variado, pero justo, rico, sabroso. La atención es excelente, se nota la buena predisposición al servicio. La comida es bien casera, es como ir a comer a la casa de tu tía rusa y que te cocine ella. Nos dijeron que esta semana amplían el menú."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Un lugar pequeño, simpático y con carta reducida. Sin grandes pretensiones ni ambientaciones disfrazadas de \"very typical\". La atención, sumamente esmerada. Para la próxima, nos tentaron los golubczi (niños envueltos de repollo) que servían en la mesa de al lado (experiencia antropológica incluida). Como los precios son bien razonables, si nos va bien nos haremos habitués."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "daclau", 
      "text": "ambiente agradable, carta bastante limitada lo mismo que la de vinos, comida tipo casera no demasiado pretenciosa, porciones como para compartir"
    }
  ], 
  "excelentes": [
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sarcuchi", 
      "text": "Excelente, claido, comida abundante y exquisita, se notan la buena calidad de los ingredientes. Su deuña Olga es muy agradable, y su empeño en el servicio es admirable. Los fiambres de la entrada son de excelente calidad, al igual que el resto de las comidas. El postre, torta humeda que no recuerdo el nombre, es para compartir entre dos o tres, ya que a esa altura de la cena uno esta mas que satisfecho, y es simplemente por no dejar de comera algo dulce, que es riquisimo."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Licurgo", 
      "text": "Si de comentar se trata, sobre este nuevo restaurante creo que es uno de los pocos restaurantes que, prepara y tiene la comida fresca y natural. mis amigos y yo solemos ir con frecuencia desde que conocemos el lugar; además se persive un ambiente fresco y limpio. aprovecho éste espacio para hacer partícipe la invitación a todos aquellos buenos paladares que quieran degustar de una buena sazón gastronómica rusa y porsupuesto lo más importante cuidar el estómago es cuidar la salud en su conjunto,de una buena alimentación depende el futuro de todos los argentinos. Bast de consumr comida chatarra."
    }
  ]
}