{
  "malos": [
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "GAM", 
      "text": "Comí como entrada empanadas de carne cortada a cuchillo que era lo que recomendaban y parecían un guiso rodeado de masa. El revuelto gramajo con papas refritas. El vino que pedimos no había y no pudimos tomar café pues la máquina estaba rota. La pobre moza trataba de disimular todo con una buena sonrisa pero a veces no alcanza"
    }
  ], 
  "excelentes": [
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jgag2002", 
      "text": "un lugar muy lindo para almorzar un domingo , la comida excelente , todo bien hecho y muy buena atencion."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "El lugar, especialmente el patio es muy espacial y la atención recibida muy buena. Lo que comi, el cordero, no es un plato normal de la carta y estaba muy bien hecho. Para mi, es un lugar muy agradable y recomendable"
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BetianaLuz", 
      "text": "No somos de capital y cada vez que podemos vamos allí a cenar. Ya llevamos a nuestros amigos y familiares porque es un cálido ambiente, tranquilo, buena música, buena atención y excelente comida. Tiene muy buenos precios."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yeyek", 
      "text": "La verdad es que es un muy buen lugar. Pasan buena música, es un ambiente familiar y tranquilo. Las camareras muy amables y la comida excelente. La carbonada muy rica, trae mucha carne y trozos de durazno. Un lugar para ir con amigas o con la familia."
    }
  ]
}