{
  "malos": [
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gy2008", 
      "text": "La verdad es que no se si tuve una mala pasada o habrá   personas que concuerdan con lo que vivi. 1° nos costó mucho llegar pq el lugar está escondido, luego aún con reserva, nos dejaron esperando... el maitre deja mucho a desear con tal atención. Luego,la comida hasta la entrada fue buenisima, pero el plato ppal, el salmon estaba al natural (sin pista de sal por lo menos) el arroz CRUDO (pq se la dif entre salteado y crudo)y la salsa super picante. El vino estaba caliente y la propuesta del baño (para ir al baño tenés q pasar por la cocina)no me convencio. Si tenés taco alto y fino, cuidate!!"
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carlossanchez43", 
      "text": "Salvo la atención que fue MUY buena y el lugar que esta bien puesto lo demàs fue todo muy desparejo. Los chipirones algo duros, el lomo recocido a pesar que lo pedì \"crudo\" (al devolverlo me dijeron que iba a tardar... y la creme broulee fria por fuera y por dentro. Poca magia y demasiado verso. Suerte que me invitaron ya que me pareció caro por lo que ofrecen. Nunca más."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lacleli", 
      "text": "pesima relación precio-calidad, puro marketing,los\r\nplatos absolutamente nada destacable, fuimos 4 personas acostumbradas a la buena comida, Osaka, Oviedo,Tomo I, O Farrel y salimos TODOS decepcionadísimos. Buen servicio . ambiente y carta de vinos\r\nNo volveremos más y trataremos que todos nuestros conocidos directamente no vayan, no vale la pena, es desperdiciar una buena noche"
    }
  ], 
  "buenos": [
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablofazio", 
      "text": "Una gran desilución. La comida esta bien, pero nada más. No es descollante. El lugar es lindo, pero todo lo bueno que se puede decir de este lugar queda decididamente opacado por el PÉSIMO servicio. Esperamos 90 minutos para comer y el servicio de mesa fue muy deficientes. Un lugar que quiere ser de categoría y cobrar como tal no puede permitirse maltratar a los clientes de tal manera."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Monob", 
      "text": "El lugar nos encantó. Comimos muy bien y Pablo se tomo el trabajo de sentarse en todas las mesas para aceptar sugerencias,y contarnos experiencias, ademas nos mando de regalo un souffle de maracuya de postre que estaba barbaro, valio la pena."
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vaca", 
      "text": "Pablo Massey no es pura cáscara pero le pasa cerca. Se come bien, nada más. Tiene cosas muy ricas, otras normales y otras feas. No tiene relación precio-calidad; quise ir para darme un gusto y me lleve la sorpresa de que el restaurante de este muchacho no es ni chicha ni limonada."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aviador", 
      "text": "Bien ambientado,la comida discreta,cuando la vincule con la cuenta me asusté."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Matador22", 
      "text": "Fui a comer el sabado por la noche con mi novia , la pasamos genial ! El ambiente del lugar es perfecto , me hizo acordar a el living del hotel Llao Llao en Bariloche . La comida muy rica  , al estilo frances poca cantidad , pero suficiente . El risotto unico y el postre : \" geisha de dulce de leche impresionante \" .\r\nNo dejen de ir , lo unico malo es la zona pero tienen para entrar el auto adentro del lote del restaurant ."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "theeruso", 
      "text": "La comida nada fuera de lo comun, la atención muy buena. Caro para lo que se ofrece."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Elizabeth72", 
      "text": "La comida fue buena, el lugar muy bien ambientado, la carta de vinos es variada pero un poco excedidos en el precio. La atención buena. en cuanto a la relacion calidad precio, me parece muy caro. No es para todos los fines de semana."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eliseo", 
      "text": "Fue nuestra primera vez,regresaremos. Se debe realizar reserva previa. Atención excelente, la cocina de primera,la ambientacion es muy acogedora. La carta de vinos fue un recorrido por bodegas superlativas. Excelente"
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "e_g_l", 
      "text": "La carta de vinos es muy buena, pero la verdad 3 vinos que pedimos no había y del que tomamos solo había 2 botellas. La comida, la torreja de queso de apetaizer era mala, los calamares de entrada pasados de cocción(duros), las mollejas estaban previamente marcadas y eran secas, los principales normales y los postres bien. El precio fué de 250 por persona, vuelvo a Ofarrel......."
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Teby", 
      "text": "la verdad la comida es rica, es un menu degustacion Gourmet, no es para llenarse, si no para qeudar satisfecho y apreciar sabores, comidas, texturas y un lindo lugar. en mi proxima visita, voy a comer a la cocina"
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sodr", 
      "text": "Fuimos a cenar cinco personas. Desde un comienzo nos comentaron que la comida era Italiana y lo único de ese origen eran los ñoquis de calabaza con manteca. La comida es escasa, extremadamente salada y no hay buena relación precio-cantidad. La atención es muy rígida, el mozo estuvo desde el momento de la entrega de las cartas hasta que cada comensal decidiera los cuatro platos, a nuestro lado. La ambientación es agradable pero reservada. Decidimos cenar por respeto a la reserva que se había realizado con anticipaciones. No volvería a ir."
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Feiman", 
      "text": "La pase bien y sali del corredor gastronomico habitual.\r\nHay que darle tiempo para que mejore algunas cosas, como la atención."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fsol", 
      "text": "Si bien la amibentacion es muy sofisticada, al msimo tiempo que acogedora, al ser un ambiente pequeño se produce mucho ruido si hay como en mi esxperiencia una mesa de muchos comensales. En mi opinion no deberian hacer este tipo de eventos para guardar la sofisticacion.\r\nEl servicio bueno, pero lo disminuye la calidad de los mozoz, quee si bien son muy agradables se los ve principiatnes:no saben explicar los platos, se chocan y hasta les reclamamos el vino, una vez que ya estaba la entrada servida. Me parece muy buena la idea de conocer la cocina como paso obligado,ya que es muy prolija."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jijitus", 
      "text": "Muy buena calidad de comida, muy linda ambientacion y excelente servicio (contrariamente a los comentarios que habia leido anteriormente). Interesante para hacer algo distinto. De todas maneras, demasiado caro en su conjunto."
    }, 
    {
      "date": "26 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chejus", 
      "text": "El restaurant tiene una ambientación muy agradable con una gran chimenea y espejo al medio, diferentes estilos de mesas y una linda decoración.\r\nEl dueño recorre el salón tomando órdenes y respondiendo preguntas acerca del menú degustación de 4 pasos que ofrece 2-3 variantes en cada paso. La comida es muy rica;  El servicio puede mejorar mucho, tardaron 30 minutos en traer el tercer plato (creo que era el principal) y otros 20 para la cuenta. Lo peor, sin dudas, la ubicación. Lindera con una villa, si no llegan según indicació...mucho cuidado."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ginger2009", 
      "text": "El lugar es muy lindo, cálido y romántico, especial para ir en pareja. Los mozos fueron muy amables y correctos. La comida me pareció excelente, la carne en su punto justo, muy buena combinación de sabores; los postres deliciosos!!! Es un poco caro pero lo vale. Me encantó."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lhalabi", 
      "text": "Excelente. Mi paladar en éxtasis. Cada bocado fue exquisito. El postre de maracuyá superrecomendable. El ambiente ideal para parejas. Un poco ruidoso. Pero en general brillante."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "willyniteroi", 
      "text": "El lugar está muy escondido, y costó un poco llegar o encontrarlo.\r\nLa recepción no fue de lo mejor... A pesar de tener reserva, las mesas se iban asignando por orden de llegada y demoraron para recibirnos.\r\nBuena carta de vinos, un poco cara, y servidos A UNA TEMPERTURA NO IDEAL.\r\nEn mi caso, la comida en sí impecable (no así para mi pareja), el lugar muy agradable y bien ambientado, el servicio aceptable, pero no volvería. Un precio muy alto para lo que se ofrece."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Henryc", 
      "text": "Excelente! Optamos por el menú de cuatro pasos. Una muy buena la propuesta en cada plato, en su justa cantidad. La carta de vinos tiene una variedad impresionante. La ambientación propicia para una cena romántica. El servicio súper cordial y detallista. Una pequeña critica, algo incómodo el tamaño de la mesa para dos, un poco chicas. Sin dudas volveremos..."
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dkaplan", 
      "text": "El ambiente es muy apropiado para salidas íntimas, preferentemente dos, máximo 4 personas. Apto para salida románticas, a la luz de las velas. Se nota la exclusividad desde el acceso, ya que para ingresar al restaurant hay que atravezar un portón corredizo que abren dos guardias que están fuera del local. La comida es excelente, de autor, sin falsas pretensiones. Y si uno accede a la propuesta de los cuatro pasos (antipasti, primo piatti, pincipali y postre) más vale que tenga quien maneje, porque es imposible no salir rodando. La carta de vinos es bastante impresionate."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Clauscar", 
      "text": "Sencillamente excelente, como todo lo que tiene la firma de Pablo Massey.Optamos por los tres pasos. Fueron justos, sabrosos y de excelente calidad. El servicio: impecable. La ambientacion calida y acogedora. Muy buena opcion para los que buscan algo de calidad. Para repetir varias veces."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pepagarcia", 
      "text": "Es caro, pero son 4 pasos en un lugar muy bien ambientado, una excelente atencion. La comida no es de las propuestas posmodernas, pero manteniendose en una propuesta clasica, le sacan gran provecho a los sabores de los platos."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PabloB", 
      "text": "Gracias Pablo y a toda tu gente por una experiencia realmente suprema. La comida es una mezcla entre sabores y aromas que se roban la noche. El personal es muy atento sin ser molestos y el lugar esta perfectamente ambientado."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rudi68", 
      "text": "Muy recomendable. Es necesario reservar previamente. La atención fue de primera, la calidad de la comida fue superlativa y el ambiente, con poca luz, es cálido y acogedor.\r\nLa carta de vinos es increíble, pero el markup de los precios es inusualmente alto."
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paulagi", 
      "text": "Muy lindo el restaurant y buenisima la comida. Servicio también muy bueno. El Menu degustación, aunque con pocas opciones, todas muy ricas, el Menu con maridaje muy buena idea, el vino delicioso. Muy romantico. Para ir en pareja o con otra pareja de amigos. No es tan dificil llegar como dicen. Vale nuchisimo la pena."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anuchita", 
      "text": "El lugar muy lindo, no así la ubicación. La comida es buenísima aunque no soy muy afecta a los menúes fijos. La atención no fue de lo mejor; habría que decirle al maitre que no se desplace por el local yendo y viniendo en la forma que lo hace, porque interfiere con el ambiente relajado y romántico.\r\nEl saldo es positivo; es bueno haberlo conocido!"
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "famanu", 
      "text": "Muy buen trabajo, texturas, temperaturas y sabores perfectos. Los panes en sí son un plato para probar. Los postres acompañan pero no descollan."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "barkohba", 
      "text": "no es la mejor iniciativa histórica de massey pero está muy bueno."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kenny", 
      "text": "Se ofrece un menú desgustación que comprende 4 pasos, de cada paso hay 2 opciones muy interesantes. De plato principal comí un cordero exquisito. El servicio muy bueno, el ambiente es correcto, en mi opinión me parece genial que para ir al baño uno cruza la cocina, las cocinas abiertas no tienen nada que esconder!! Eso sí, para llegar hay que ir con alguien que conozca la zona, porque no es fácil llegar y el frente del restaurante es un portón."
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mila21", 
      "text": "la comida es excelente como la atención, me pareció divertidisima la idea de pasar por la cocina para ir al baño y poder conocer lo linda que es, la cava es buenisima como también la decoración del ambiente. se come caro pero lo vale, muy recomendable"
    }, 
    {
      "date": "26 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Excelente lugar en zona norte. Nos mereciamos algo asi.\r\nMenu degustacion de 4 pasos. Uno mas rico que el otro. Cambia todos los meses. La carta de vinos es excelente. Relacion calidad-precio acorde.\r\nPostres deliciosos. Lugar super bien ambientado. Lo mejor de la zona."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "isasp", 
      "text": "Comimos en la mesa de la cocina, una experiencia nueva pero muy divertida e interesante. La comida excelente, la atencion buenisima, nos tomo el pedido el mismo Pablo. Nos hicieron sentir agasajados."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cuely", 
      "text": "El lugar y la ambientación me encantaron. La comida, riquísima. Una combinación de texturas y sabores exquisitos.\r\nChoca un poco el tema de tener que pasar por la cocina para ir al baño, pero no es grave.\r\nLo que sí no me gustó mucho es la zona. Para llegar hay que pasar por zonas feas y poco seguras."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bisset", 
      "text": "Son platos muy elaborados, muy especiales, deliciosos. Lo mismo el pan, los postres!! Una maravilla Uruguay!"
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mmontes", 
      "text": "El lugar divino, la comida excelente, la carta de vinos es completísima al menos en lo que ofrecen, lo cual no quiere decir que lo tengan en su cava, esto me ocurrió puntualmente con el primer espumante que seleccionamos (ya les bajo varios puntos)El servicio malo, no nos ofrecieron la panera sino  que se la tuvimos que reclamar, no conocían que tenían los platos y eso que son pocas opciones, no nos reponían la bebida, el trato no esta acorde al precio.\r\nEs muy pretencioso y no esta a la altura de sus aspiraciones."
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mga", 
      "text": "La ambientaciòn tiene un touch de algùn restò de Josè Ignacio pero todo se desvanece cuando para ir al baño tenès que atravesar la comida lo cual le quita mucho glamour (si bien la cocina se nota inmaculada) eso no me gustò.\r\nFuimos atendidos por un par de inexpertos que no estaban  a la altura de las circunstancias, cuando consultè si siempre se manejaban con menù degustaciòn el mozo me dijo que no sabìa,de hecho cuando hicimos la reserva no se nos habìa avisado que era la ùnica modalidad del restò.\r\nLa comida fuè muy rica pero hay mejores opciones y con ubicaciones màs còmodas y seguras."
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rach", 
      "text": "El lugar me pareció original:  Iluminación con una araña de 50 velones. Divino para cena romántica. Carta de vinos muy amplia pero lo que pedimos no tenían...da para pensar. Le faltó frío al champagne. Hermosa bodega vidriada a la vista. Los platos riquísimos muy bien presentados. Servicio regular a malo: Faltó más dedicación hacia el cliente.\r\nLe daría otra oportunidad en unos meses.No lo recomiendo para grupos de personas porque se arruina el ambiente con los ruídos."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AndyMax", 
      "text": "Excelente comida!, manjares. La atención: no es mala, aunque demasiado contracturada para mi gusto.  Por fin existe un lugar que, además de ser lindo, se destaca por la gastronomía.  El precio es bastante alto, pero se paga con gusto."
    }
  ]
}