{
  "malos": [
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "garare", 
      "text": "eramos cuatro personas. elegimos pastas. tres comimos mal. no volvemos."
    }
  ], 
  "buenos": [
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablokra", 
      "text": "La comida estubo riqusima, las porciones era justas ni muy grande ni muy chica.\r\nLa panera estaba exquisita.\r\nLo curioso es que a la entrada dice que no solo se acepta efectivo y al traer la cuenta nos hicieron un descuento del 20% por pago contado.\r\nMuy recomendable"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Libuk", 
      "text": "Ambiente tranquilo, la decoraciòn un poco sencila, pero se compensa con la cordial atenciòn. Comimos muy buenas pastas, un tiramisù exquisito, y una panera muy sabrosa. Nos hicieron descuento por pago en efectivo, dato no menor...Volvemos seguro."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "solilu", 
      "text": "Blanco. Rojo. Espejos.Bandera italiana. Musica del pais muy suave. Buena medida de mesas , con  presentacion optima. Eficiencia y cordialidad en el Mozo. Paneras , plenas, con pan crujiente y recien horneado. Una carta breve con especialidad en pastas. El detalle simpatico: Babero para los spaguettis."
    }, 
    {
      "date": "19 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "TeteYsuGrupo", 
      "text": "Revise las criticas de otros usuarios y nadie comento la panera! Pan recien hecho de variados sabores: todos deliciosos!! La comida estuvo buenisima y la atencion del mozo es \"a la antigua\". Un lugar para volver y recomendar."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CasaPalermo", 
      "text": "buenas pastas, buen servicio, ambiente liviano bien logrado  buena desicion la colocacion de los espejos que dan amplitud espacial"
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Un lugar con muy buena comida italiana, con una mas que correcta ambientacion, calida, y un buen servicio. Ni fashion, ni gourmet, lisa y llanamente una muy buena comida italianacon estilo y calidad.Muy buenos productos de elaboracion Nos quedo la sensacion de haber comido y disfrutado de un lugar bastante mejor que muchos que gozan de alta reputacion y marketing. Es una mezcla de muy buena cocina y gusto a barrio. Excelente.Quien disfrute mucho del Hollywood, el Soho o el after office...abstenerse."
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "clown", 
      "text": "El servicio es excelente los panes y la salsa del cominzo riquísimo, la pasta al dente y bellas sensaciones de placer , el postre una delicia , mascarpone con frutas, la atención muy buena, una situación que particularmente no me agrada , que el mozo te llena la copa!!, fuera de eso, recomendable"
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "canallita", 
      "text": "Fui tentado por las referencias. La mesa para 8 fue lo mejor: cuadrada, muy comoda, la panera buena, las entradas: rabas, muzzarela a la milanesa y bruschetas: regulares, los platos principales , fueron abundantes incluso para compartir, pero los risotos vinieron salados.\r\nPostres clasicos normales, lo que nos llama la atencion es que compartimos el lugar con solo otros 8 comensales dispersos en 4 mesas. ¿será que comenzó la crisis o el lugar no es tan bueno?"
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "acade29", 
      "text": "Un lugar agradable, buenas pastas, buen servicio, precios razonables. Para volver."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es un muy buen restaurante italiano sin llegar a ser gourmet. Muy buena atención. La muzzarella caprese  muy buena pero no venía preparada, las pastas muy buenas y el tiramisú muy bien realizado. Para aquellos que gustan de las pastas es un lugar recomendable."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Plena", 
      "text": "En Cia Farina! uno se conecta con el gusto de lo italiano! Imperdibles las pastas!!! El servico es Excelente, el lugar tranquilo y relajado que predispone a la charla. Volveré!!"
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "iperez", 
      "text": "La atención es muy buena, pero el ambiente y la comida dejaron un poco que desear."
    }, 
    {
      "date": "9 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guillin", 
      "text": "Excelente Gastronomia italiana, buena atencion, un mabiente sencillo, calido y silencioso. Un menu variado precios muy accesibles. No podia ser de otra manera Gino Altrui esta asesorando el restoran, una grata sorpresa, un hombre de mucha experiencia en el rubro.- Auguri a Ciao Farina."
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Touchet", 
      "text": "Ciao Farina es un apequeña joya de la gastronomia italiana. un excelente servicio, precios muy favorables y una atencion realmente de primera calidad. Buena musica y ademas poseen un Servizio de Catering. Totalmente recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "slynn", 
      "text": "Yo cené Petto Cacciator (pechuga con una salsa de vino blanco y ajo) un plato muy bien presentado, muy abundante y realmente super delicioso, pienso volver y comer exactamente lo mismo, hacía mucho que no comia algo tan delicioso ! Como postre la Torta Tatín, otra vez super abundante, creo que nunca nunca comi un postre tan abundante, y extremadamente delicioso y bien servido. Mi mujer comió unos ravioles de zapallo muy ricos pero justos en la cantidad (nos extraño comparado con mi plato) y de postre un mascarpone exquisito y abundante. Muy amable la atención, el mozo siempre atento. De 10 !"
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Todo excelente, altamente recomendable.\r\nVolveré seguramente."
    }, 
    {
      "date": "10 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mibero", 
      "text": "Eramos clientes de Farina de Ayacucho, lo perdimos de repente, y gracias a OLEO reencontramos este excelente restaurant, con platos variados y de esmerada preparación, amabilidad y CONOCIMIENTO en la atención y precios más que lógicos. Celebramos la continuidad de este lugar que nos es tan grato."
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "torax", 
      "text": "La atencion es exelente la comida riquisima, el hambiente es liviano y confortable. Me gusto muchisimo. volvere!!"
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tnh74", 
      "text": "Las pasta son excelente, el ambiente es formal y con buen gusto. Los precios estan acorde a la calidad de la comida y del nivel del lugar, inclusive un poco mas barato. La atencion de los mozos es muy buena y respetuosa (lo unico que a mi no me gusta, y en este lugar ocurre, es que el mozo este pendiente de servir la bebida cuando se me acaba en la copa, pero es un gusto personal. En resumen muy recomendable para ir en pareja o con gente para quedar bien."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carla_passione", 
      "text": "CIao Farina, es un pequeño restoran hecho con buen gusto, delicadez y una excelente gastronomia.-\r\nSe reciben mimos en cada detalle Buen precio yt excelente musica"
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MariYLuis", 
      "text": "Excelente ambiente, muy buena atencion, las porciones son abundantes, las mesas no estan pegadas es un lugar ideal para charlar .\r\nSe simple curiosidad mire el menu ejecutivo un preico de 26 pesos muy bueno lo recomiendo"
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lekllklk", 
      "text": "La msica es formidable, el ambiente es muy calido y la atencion muy buena"
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MiguelBologna", 
      "text": "Excelente ambiente, buena atencio. El restoran es comodo, las mesas no estan amontonadas, es silencioso. Buen precio y muy buena atencion"
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nareca", 
      "text": "CIao Farina es un restoran muy mu agradable, elegante sencillo y con una atencion de primera calidad."
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yeyey", 
      "text": "No se puede describir la elegancia y la buena atencion del lugar sin contar lo mas escencial, que es la excelente comida!"
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nadiasonia", 
      "text": "Fue un placer comer en este lugar. Las pastas con sus salsa estuvieron increibles, porciones muy abundantes. Elservicio fue impecable sin llegar a ser molestos. si bien el cubierto es de 5 pesos, al llegar te reciben con un aperitivo de la casa (riquisimo), y mientras esperas la cuenta te convidan con limonchelo. Hace muuuchao tiempo que no quedaba tan satisfecha de una comida. 100% recomendable. Pienso volver muy seguido.13/9/2008"
    }
  ]
}