{
  "malos": [
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CarinaBock", 
      "text": "Empanadas con relleno muy frio y Carbonada que solo tenia choclo y agua parecia una sopa. La porcion es muy pequeña. No recomendo el restaurante para nadie."
    }
  ], 
  "buenos": [
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Almuerzo rapido, rico y accesible!\r\nLas empanadas de carne son riquisimas!\r\nEl lugar es chiquito, con mesas un poco juntas, pero es un lugar de paso.\r\nEs lindo contar con un lugar donde todavia haya comida regional!"
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Grisostomo", 
      "text": "Fui con mis clientes extranjeros para que ellos conozcan la cocina regional. Y nos decepcionó la mala atención del mozo, especialmente su conducta arrogante y discriminatoria para los extranjeros. Nunca imaginé que sentimos ofendidos por un empleado del rest!!! Es muy  lamentable porque la comida estaba muy buena. Mejor utilizar solo x delivery como otro calificador dice."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "Pequeño y super ruidoso; no sólo por el ruido propio sino que cerca hay algo que pasa música muy alto. Nos dio la sensación de que los mozos no estan preparados para recibir gente en el salón, sino que funciona más como delivery; desoyendo incluso algún pedido puntual (que la cerveza este fria, nos contestaron de mala gana que todas estaban igual) y con mala actitud.\r\nLas empanadas en sí muy ricas, unas más que otras, no hay una amplia variedad y las mejores resultaron las clásicas: de jyq y la de carne. Es una opción si no hay nada más; un no para el salón, habrá que probar el delivery!"
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Moira1000", 
      "text": "Muy buen delivery. Rápido, prolijo, precio accesible. La comida caliente, sabrosa y bien presentada. El pan exquisito. El precio acorde. Muy recomendable para comer algo rico en casa."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Muy ricos los guisos de lenteja y el pastel de lomo. El guiso de mondondo no tenia mucho sabor pero no estaba mal. Buena opcion para un sabado al mediodia. Eramos los unicos en el lugar porque eran las 3 de la tarde. Nos atendieron muy bien."
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matirodrigo", 
      "text": "Lugar pequeño y sin espacio, en cuanto al ambiente se debe ir con pocas pretensiones y más que nada en busca de su cocina que es lo mejor. Atención Muy Buena y Atenta. Las empanadas son las mismas de 1810 Palermo y Belgrano, Buenísimas (como crítica deberían disminuir un poco el gusto/textura grasosa del jugo de las de carne) , muy buena calidad de ingredientes y muy bien condimentadas. Tamaño mediano. Guiso de Lentejas Muy Bueno. La carta de vinos aprueba gracias a la inclusión del El Portillo de Salentein. Conclusión: uno de los lugares de empanadas con mejor sabor de BsAs."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alfa55", 
      "text": "Pasamos por ahi un sábado pasado el mediodía, aproximadamente a las 15:00. Éramos los únicos, cierran a las 16:00 para volver abrir a las 19:00.\r\nLos platos estuvieron muy bien y la atención muy amable, nos gustó la ambientación del lugar."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mielcita", 
      "text": "Es verdad, las empanadas son muy ricas!El lugar es chiquito pero agradable."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Mas delicado y mejorado ambiente que sus primos. Inmejorables empanadas y ágil servicio, para el medio día en el centro."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "WOW_Argentina", 
      "text": "Fui dos veces al mediodía: un sábado y un martes. Los días de semana al mediodía se llena y la mala distribución de las mesas hace que se dificulte el armado de mesas para varias personas, algo común y requerido en la zona del centro. La calidad de la comida es buena pero no sobresale. En la carta figuran infusiones (té, café) pero no las sirven, figuran en la carta porque es la misma que tienen en el local de Belgrano. No es una mala opción pero puede mejorar."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "BCGS", 
      "text": "Clasica comida con sabor regional y a buen precio. Muy poco espacio pero que se perdona por la calidad de atencion y el sabor de la comida. Recomendable para un almuerzo o cena sin mucha exigencia."
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Horacio2214", 
      "text": "muy buena opcion para el barrio, , la comida es simple pero muy buena y el lugar agradable, chico para el mediodia pero a la noche es muy traquilo"
    }
  ], 
  "excelentes": [
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gustavoadolfobiecker", 
      "text": "Sólo hablo por el delivery, ya que nunca he ido, y siempre lo pido en el laburo. Excelentes las empanadas, una locura. De las mejores que probé en BA, tanto cuando pedía el delivery en Palermo como ahora que pido en el centro. El delivery, super rápido."
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "MarquitosT", 
      "text": "Las mejores empanadas que probo mi paladar\r\n\r\nAplausos al empanador.\r\n\r\nNo vayan a comer, pidan delivery.\r\n\r\nSatisfacción 100% Garantizada"
    }
  ]
}