{
  "malos": [
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chechomumo", 
      "text": "La atención pésima, muy descortés el cajero incluída su total desconocimiento de los productos que ofrecen. Aparte de que se debe elegir lo que se va consumir por caja y llevarlo en bandejas a alguna mesa, nos quisieron levantar de la que elegimos, con la excusa de que no estábamos en zona de café sino en el restó... Una constante amenaza de un señor que ni sabíamos si era empleado o no, pues no tenía un uniforme que lo distinguiera.\r\n¡No lo recomiendo!... mejor atención hay en las cadenas de comida rápida."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Floreta", 
      "text": "la verdad el lugar entra por los ojos. para desayunar y merendar (jugos cafés, tes y medialunas: excelente) pero para cenar: deja mucho que desear.comí una Cesar y la lechugitas se perdían en el plato.(si querés esta ensalada tiene mas onda en Mc Donald)"
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bastien", 
      "text": "fui a comer con 3 amigos, y nos sentamos fuera. la ubicacion y la vista que tiene este lugar es lo mejor y unico destacable. pesimo el servicio de los mozos. no tenian mas cartas por lo que nos trajeron dos en español y dos en ingles.  todos pedimos sandwiches, todos eran desabridos. cero sabor. el peor pisco sour ever!!  caro, los vinos, y los platos en relacion a la calidad. en dos palabras: pretentious & overpriced. no se puede tener un lugar en pleno puerto madero, con una ubicacion privilegiadissima y escatimar en materia prima y formacion del personal. una grasada."
    }
  ], 
  "buenos": [
    {
      "date": "20 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elgabo5002", 
      "text": "El lugar está muy bien ubicado, con una excelente vista de Pto. Madero, desde \"el otro lado\". Bueno, eso es lo mejor del restaurante, ya que los platos no salen de lo común (el gigot no lo recomiendo, ya que el corte seleccionado tenía bastante grasa) y la carta, corta-buena-cara. l postre, bien, un mil hojas de pera bien rico !"
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Uno de los pocos lugares que sigue estando y que mantiene la carta y la calidad de lo que brinda.\r\nMuy bien ambientado, bien atendido y muy buenas opciones para almorzar y cenar. Precios promedio. Ideal para después del teatro o del Luna. Volveremos siempre que estemos cerca."
    }, 
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ing_santillan", 
      "text": "Muy buen lugar para ir en pareja con comida de buena calidad a un precio muy acomodado."
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Moniceci", 
      "text": "fuimos con mi pareja y mi bebe en cochecito ...llegamos y estuvimos media hora para que nos dieran una mesa, si bien habia mesas vacias no tenian vajillas . La  atencion no fue muy buena porque estaban desbordados y habian faltado dos mozos. La comida pedimos de entrada rabas muy ricas y frescas pero el plato era pobre si tenia 15 rabas era  mucho. De plato principal pedimos arroz con cordero muy sabroso de sabor pero solo tenia 2 pedazos y ademas ñoqis de calabaza con salsa de salvia y queso brie, eso estaba muy rico. en  total gastamos sin postre 253."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "juabid", 
      "text": "Fuimos en pareja a almorzar, el dia del Padre, el menu $180 no resulto muy variado, la comida sofisticada adaptada a cultores de la comida de autor, mucho mascarpone y pistachio, porciones dieteticas, pate en una cucharita de cafe ! ! y precios para turistas. Bien el entorno, correcta la atencion, no volveria. Muy para la farandula politica"
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Boopy", 
      "text": "Excelente ambientación!! Tiene una estética moderna e internacional!! La comida fue muy rica y la atención fue muy buena! Los precios un poco caros, se  paga más por la ubicación que por la comida en sí."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gborau", 
      "text": "volvimos! porque la verdad el lugar es agradable, tiene una vista genial... y para los fines de semana, es ideal! =)\r\nSiempre hay mucha gente, por lo que hay demora, pero la verdad se esmeran por atender a todos lo mas rápido posible.\r\nLa única crítica es que no es muy sabrosa la comida... :S"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maryflower", 
      "text": "fui a la tardecita y el lugar esta muy bueno. bien moderno, genial la ubicacion. lastima que ese dia hacia calor para estar afuera ahi al lado del agua, pero el lugar esta bueno. l apasteleria es rica. eso si, es un poco caro para lo que son las porciones, pero bueno,la zona lo amerita.\r\ntiene muchos licuaods"
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mariadebarracas", 
      "text": "Estuvimos 4 personas un domingo 7.30 pm.  No fuimos bien atendidos, tampoco bien asesorados"
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gborau", 
      "text": "La verdad es un lindo lugar, grato para estar. La comida no es compleja ni tampoco destacable, pero es económico y práctico. La gente es muy amable para antender. Recomendable sin grandes pretenciones."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "deborani", 
      "text": "Le puse muy bueno de calificación a la comida porque el menú viene con DOS BOCHAS de helado que son riquísimas. Creo que eso hace que valga la pena. Sale 55 el menú que viene con un plato (si es sandwich o ensalada, sale 50), bebida y postre. La atención es muy mala. Las chicas son descorteses y parecen siempre en apuro como en un McDonald's. Los ravioles de calabaza con salsa parisienne estaban ricos."
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El lugar me encanta y para el mediodía ofrece dos opciones: un servicio rápido para pasar con caja con la bandejita o el salón para comer a la carta atendido por mozos. El sandwich de salmón y queso blanco es buenísimo y aunque no comí postre nos dieron como cortesía una minicopita de mouse de dulce de leche y brownie que me pareció espectacular. Muy bien"
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "VOLTA", 
      "text": "Fuimos a tomar un cafe y a comer una especie de vainilla con chocolate o que se yo, ellos lo llaman opera conclucion 2 cafes  y eso $ 46, ni pase por el bazar de ellos adelante del salon para que !!!!! Si no tenia las balas encima"
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ezefe", 
      "text": "Un mediodía de sol en cualquier lugar de Puerto Madero hay que tener mucha mala suerte para pasarla mal. Dicho esto, el valor agregado de este restaurante reside en una excelente propuesta gastronómica para un domingo primaveral. Esas mollejas? Pídanlas. Después me cuentan. Por lo demás, bien, con lo justo. Eso sí, al mercado de bazar ni se asomen si no quieren experimentar la sensación de asalto cool & chic a mano desarmada? gordo!"
    }, 
    {
      "date": "28 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fer4470", 
      "text": "Voy muy seguido al mediodia y la verdad me parece muy bueno todo. El lugar, la ambientacion y los productos que venden son todos de buen nivel. La verdad es un lugar que está bien mantenido y tiene detalles de calidad hasta en los baños. La carta es corta y despues de algunas visitas te cansa. Buenas tartas y ensaladas para el mediodia mirando los yatches. Altamente recomendado el lugar."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Un lugar muy original, con una vista increible. Por un lado esta el restó y también tiene un mercado, venden art de decoración, flores, y hay un bar o restó informal."
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Nos encanta volver a Central Market, almorzar junto al canal tiene valor agregado, el servicio es atento, la comida es rica aunque cambiaron el menú y mi impresión es que hay menos opciones, por ejemplo no encuentro ningún postre que me atraiga pero en conjunto es una experiencia grata. No es barato, es promedio para este tipo de restaurantes. Las cosas que venden, comestibles y de bazar son un placer adicional."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leokohan", 
      "text": "El lugar es lindo aunque las mesas son más bonitas que cómodas y la comida cumple las expectativas. Sin embargo la pésima atención hace de la experiencia un momento poco grato. Los mozos se pelean entre ellos y con los clientes a los gritos"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BeluC", 
      "text": "El lugar es muy agradable y la comida con buenos ingredientes y muy buena elaboración. Lamentablemente la pésima atención tira todo lo bueno por la borda. Tuve que pedir 3 veces cambio de vajilla, las tes veces parecía sucia, sin pedir disculpas y con muy mala predisposición. La situación nos arruió el momento, ni los camareros ni los encargados entienden nada de \"buen servicio\"...es una lástima, no vuelvo más y no recomiendo."
    }, 
    {
      "date": "5 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nykyta", 
      "text": "La atención es muy buena, el lugar exelente y la comida llena de sabores.... abundan las  combinaciones de especias y el buen gusto por el detalle.... ideal para disfrutar un día de semana o una tarde de domingo...Recoemdable 100%"
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buena cena en un lugar con una ambiente maravilloso y vista al río como ingredientes fundamentales para disfrutar una noche fantástica con amigos o en pareja."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mili1416", 
      "text": "Hemos ido con mi pareja y la comida nos parecio buena aunque pequeñas porciones, el concepto de elite se echa por tierra en ese lugar ambicio y frio ya que los encargados no corresponden a lo que seria un lugar de esa talla ya que los hemos visto maltratando a los mozos adelante de los clientes y no tienen tacto, no lo recomiendo aunque el mozo nos atendio bien y simpatico"
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ac2012", 
      "text": "Lo mejor de este restaurante es la ubicacion y su ambientacion, la limpieza y la composicion de la carta es muy buena. Lamentablemente el servicio es malo, rudo en ocaciones. Quisimos sacar una foto de la presentacion de la manteca que nos trajeron y cdo  vieron nuestra intencion la retiraron inmediatamente. Tampoco nos permitiron tomar fotos de la sala.Increible. Deberian cpomprendeer que si abren un restaurante este sera un lugar publico para admirar, sin restricciones. Nos hicieron sentir incomodos. Nunca nos paso eso en los muchos restaurantes del mundo que hemos visitado. No lo recomend."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Clauscar", 
      "text": "El ambiente es excelente, por la decoracion, la vista de la ciudad y la combinacion de restaurant y mercado. La comida es muy buena como asi tambien la atencion. Muy buenas caipirinhas. Una buena opocion."
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "natig", 
      "text": "La ambientación del lugar es muy buena, combinación de restaurante y mercado (muy neoyorquino). Sin embargo tuve la oportunidad de ir en dos ocasiones, y puedo confirmar que el servicio es de lo peor que vi en mi vida.\r\nLos mozos \"modelos\" son pésimos, realmente infradotados.\r\nUna pena ya que mejorando este aspecto el lugar sería super recomendable."
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rafinhaaa", 
      "text": "Excelente ambiente y ubicación, por las mesas a la vista del \"río\" y el interior que es una fusion de bazar y resto. La comida normal, no se destaca por la cocina en especifico, el ambiente ayuda a que la comida sea mas gustosa. En cuanto al servicio, los mozos muy amables explicando cada plato, pero me ofrecieron una mesa con migas de pan en la silla, eso resto puntos."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Verin", 
      "text": "Excelente ubicación y ambientación.\r\nLa comida es muy buena, las porciones en su tamaño justo.\r\nLa vajilla muy original, así como tambièn la forma en la que sirven algunos platos.\r\nEn mi caso particular pedí de entrada una tortilla de papas y cuando vi cómo la habìan dispuesto en el plato me causò una agradable sorpresa.\r\nUn lugar para comer de forma diferente.\r\nLa atenciòn fue buena."
    }, 
    {
      "date": "16 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JuanML", 
      "text": "Es la primera vez que vamos a comer y fuimos por recomendación. El lugar tiene una vista privilegiada y el ambiente es muy cómodo. La comida es muy buena, las entradas tanto como los principales son abundantes. Tiene una carta de vinos no muy extensa y está la opción de vinos por copa. Fuimos un lunes por la noche y habían en total cinco mesas ocupadas y el tiempo de demora fue excesivo para el postre esperamos 45 minutos exactos, el tiempo valio la pena estaba muy rico. Creo que quizas los tiempos son cosas a corregir y no se como será el servicio cuando hayan muchos comensales."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rudolf", 
      "text": "Hace un año, cuando recien inauguraban, fui a cenar y el servicio fue un desastre. Recientemente volvi a intentar al mediodia, con una simple ensalada, un postre y un café. Los mozos se siguen enredando entre ellos y no son capaces de manejar el flujo de un simple almuerzo. Es una pena porque el lugar y el ambiente  es sencillamente espectacular."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "muy buena opcion igual que su hermano i fresh market, excelente ambiente con variadas opciones de comodidad, carta acorde un poco reducida pero de platos muy bien calificados y armados. servicio atento, lugar calido y buenas ensaladas. para ir no mas de 4 y comer platos livianos, con opcion de cafe y ubicacion inmejorables."
    }, 
    {
      "date": "4 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Un lugar para el recreo visual,tanto su arquitectura como su vista al río,  con  objetos para vender del mas esmerado diseño, la comida exquisita con productos de primera calidad, la presentación sumamente cuidada, muy buen servicio, la tarteleta abundante en frambuesas en su justa acidez, un manjar. Para seguir visitándolo y recomendarlo."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Lugar super lindo, con cosas lindas para comprar o mirar, linda vista, lindo el sector café, pasarela de vértigo, transparente no apta para despues de tragos, muy lindo el sector restaurante, todo muy bien puesto. Servicio eficiente, comida rica, precios no baratos pero si pueden vale para darse el gusto. Cosas ricas para comprar y llevar. Volveré para un brunch."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "meibe", 
      "text": "Lugar muy agradable, entretenido, tiene un bazar que exhibe productos de muy buena calidad y diseño que aporta al ambiente un aire descontracturado. La decoración interior es acorde al diseño vanguardista y tiene una hermosa explanada al rio que invita a sentarse en las noches calurosas. La comida es muy rica,variada, bien presentada, los platos son abundantes y aunque no soy amante de los postres se los veia exquisitos, muy tentadores. Solo una  critica: la margarita era solo hielo escarchado, mas para comer que para tomar. De cualquier manera el lugar es altamente recomendable"
    }, 
    {
      "date": "27 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "@guynevo", 
      "text": "El ambiente es muy bueno, la comida esta bien pero nunca tuve que esperar tanto para comer.\r\nCreo que la panera llego después de media hora. Los mozos \"fashion\" sin experiencia no logran atender bien y el lugar no estaba lleno, se trata de pura ineficiencia."
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Astarte", 
      "text": "Lindo el mercado, lindos los espacios para almorzar, cenar, merendar y desayunar (son 3: el comedor propiamente, un pequeño espacio tipo living y un sector de banquitos). Lindo el baño. Un lugar placentero para ir y quedarse un buen rato. Además la calidad de los productos es de primera. Los precios son algo altos, pero vale la pena, teniendo en cuenta no solo el lugar sino el barrio. Muy recomendable. Para mi ya es un clásico."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Este restaurante, panadaería, fiambrería, almacen, tienda de regalos, salon de té y cafetería, todo en un solo local y con una puesta impecable, está localizado en el medio de un oasis de Puerto Madero, vale la pena ser visitado y revisitado. Ofrece muy buena comida y atención. Para mí gusto un sitio muy recomendable!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maruberman", 
      "text": "Super super super!!!!!!!! excelentee!!!"
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarcosBengochea", 
      "text": "Ir a I Central Market es como estar de vacaciones sin salir de casa, me encanta!"
    }, 
    {
      "date": "6 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danirri", 
      "text": "Suelo ir a almorzar, ya que trabajo muy cerca. La atencion es muy buena, la comida es variada y de calidad, buenisima!!! y los precios algo elevados. Pero la relacion precio/calidad da perfectamente. Recomiendo la entrada de burrata."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flaneurgolosa", 
      "text": "es tan lindo como el otro, y tiene de todo!!! para sentirse de fiesta y muy agasajada!!"
    }, 
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Meibel19", 
      "text": "es el restaurant preferido tanto mio como de mi familia. Es el lugar que elegimos para celebrar acontecimientos íntimos e importantes y para llevar a la gente que viene del exterior a visitarnos sabiendo que siempre quedamos bien con ellos. La comida riquísima y la atención excelente en una ubicación de preferencia."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clushi", 
      "text": "es como estar de vacaciones...... comiendo o tomando un vaso de vino frente al agua...."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noarro", 
      "text": "es un lugar ameno, espectacular para comer con amigos, disfrutando de un ambiente barbaro al lado del rio. para mi si vas a Puerto madero, es un lugar imprescindible para comer, merendar o tomar un cafe"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Morano", 
      "text": "Es mi restaurante favorito de Buenos Aires. Lo descubrí hace tres años y no paramos de ir. Está en el barrio Puerto Madero el único lugar de Argentina donde podés caminar sin tener miedo de q te afanen. En Central Market SIEMPRE comemos de maravillas, como en ningún lado. Y SIEMPRE nos atienden fabulosamente. De verdad lo recomiendo porque todo es impresionante, las pastas, el salmón, los jugos con menta, con jengibre. No tiene una sola cosa en contra. Es caro, pero vale cada uno de los centavos."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tdavison", 
      "text": "Muy rica la comda, pero floja la atencion. Una lastima"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teresa de Palermo", 
      "text": "la verdad que me encanta el lugar.. siempre voy a cenar aunque desafortunadamente la ultima vez fuí a tomar el té con amigas y la atención fué desagradable ya que un camarero llamado Gonzalo nos atendió a mi y a mis amigas de forma altanera y descortéz . una lástima que no cuiden el detalle de la atención a los clientes ya que nunca me pasó en ningun lugar. inclusive durante la noche solíamos ir a cenar con mi marido y la atención siempre fue óptima, gracias por dejarme contar mi experiencia. y los felicito porque esta guía que es excepcional!!"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lulanza", 
      "text": "El lugar es muy lindo y bien atendido. El carpaccio de langostino de entrada, imperdible. Despus comimos trucha y salmon, muy ricos."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "misolmi", 
      "text": "Un lugar precioso, para pasar un momento tranquilo y agradable. La comida es muy buena y bastante elaborada, en especial los postres, cuya presentación es casi artística. La ambientación está muy bien pensada, cómoda e intimista, y la atención es buena. Lo recomiendo para compartir un momento especial con una pareja o en familia."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "noexijomucho", 
      "text": "Almorcé con mi familia, nos sentamos en una de las mesas de la vereda. La atención fue buena y muy presente. La comida tan buena como bien presentada y para nada escasa. Lo recomiendo para ir en familia."
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GoodTaste", 
      "text": "El restó congraciado con el ambiente exterior. Excelente la propuesta de combinar almacén y restaurante. Los platos muy bien preparados. Todo bien presentado, hasta sus mini toallitas."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ooLuzzoo", 
      "text": "La comida es excelente, realmente se puede disfrutar de un buen momento."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Morano", 
      "text": "Les recomiendo este restaurante. Mi marido y yo vamos siempre, casi todos los sábados y siempre que podemos. Vale la pena cada peso de este lugar: es agradable el clima, la decoración exquisita y se prueban sabores gourmet que nunca probaste en tu vida. Los platos son delicadísimos, la atención destacable, excelente; siempre cambian los platos: no aburren jamás. Nosotros hace tiempo que vamos y jamás la pasamos mal, jamas estuvimos en desacerdo con nada. Excelente para gente en plena etapa de enamoramiento. Si van, no se pierdan los baños!"
    }, 
    {
      "date": "4 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugar excelente, para ir a toda hora y disfrutar de un ambiente fantástico, decorado a la perfección con sumo cuidado hasta el más mínimo detalle y con una vista del río privilegiada en el verano porteño. El sandwich de salmón para un almuerzo distendido es sublime por lo fresco y exquisito, y ni hablar del café con las maravillosas tarteletas de choco para darse el gustito de algo dulce como fin de fiesta. Me encantó como para volver y repetir!"
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianita78", 
      "text": "La comida es exquisita y el lugar, una propuesta muy original. El bazar y el almacen estan a la altura del restaurante. Muy recomendable."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juliape", 
      "text": "muy buena carta muy buenos productos frescos muy buena atencion,con sopa de regalo\r\nel baño impecable\r\ny hay mantitas para taparse. \r\nlindo para un almuerzo a la orilla"
    }
  ]
}