{
  "malos": [
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JuanmaNiel", 
      "text": "Ya fui un par de veces, y siempre me falla, me pedi un matambre y parecía q ya tenia un par de dias y no lo pude come, mi novia pidio ua caesar q estaba bien. El servicio malo, te sentis como si uno molestara al mozo."
    }, 
    {
      "date": "23 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "floracio", 
      "text": "Fui invitado.  Mi principal me lo trajeron como 5 minutos despues que al resto.  No tuve suerte con los platos que elegi, El antipasto, que dice ser para dos, poco y nada extraordinario.  El plato principal debia tener 2 aceitunas una verde y otra negra en rodajas como decia el plato a las 2 olivas.  A la isla flotante le falto la escencia de sabayon a la crema que la acompaño"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kanikama_gloton", 
      "text": "la atención es deplorable, la comida ni siquiera es p/ resaltar,es comida común y corriente q se encuentra en cualquier rotisería precios más bajos.el mozo nos ignoraba totalmnt,tardó en traernos la carta como para empezar a pedir,tardó en tomar el pedido dl plato ppal. y encima cdo uno quiso repetir un plato nos dijo q la cocina ya estaba cerrada!!jamás nos avisaron a q hora cerraban y además con todo lo q tardó en atender nos pareció una desubicacion total q nos dijera eso.Le quise dar una 2ª oportunidad y la verdad no vuelvo más!Hay mejores restaur. con comidas más elaboradas a mejor precio"
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tonidipardo", 
      "text": "El dia 11 del 11 del 11 cumpli mis primeros 80 años y eleg para festejarlo el restorant Massimo de la calle Cramer. No podría haber sido mejor eleccion . Sabrina nos recibio cuando hicimos la reserva con suma amabilidad y hasta diria cariño hasta el momento de la cena. Comida excelente, mozos antentos, cordiales y siempre dispuestos a complacer a los comensales. Lo recomiendo. Muchas gracias.. Coca Di Pardo"
    }, 
    {
      "date": "7 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "filomena12", 
      "text": "Fui hace poco, pedi la carne braseada y era una especie de goma chiclosa...incomible. No quise ni pedir otro plato ni postre. No lo recomiendo, ni vuelvo."
    }, 
    {
      "date": "28 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "agosbc", 
      "text": "El primer factor negativo es que sirvieron algunos platos o acompañamientos luego de 20 minutos de comenzar la comida (ya habían servido todos los demás). El segundo, y más importante, es que llevamos cinco botellas de Champagne López para brindar (de las cuales cobraron $15 por cada descorche), y luego (por el festejo y descuido) nos dimos cuenta que se quedaron con 3. Es un detalle mínimo para el restaurante (no representa una gran ganancia para ellos) pero no para nosotros. Ya habíamos ido varias veces y esto nos deja un comentario y actitud negativa hacia el mismo. No volveremos a ir."
    }, 
    {
      "date": "9 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elians", 
      "text": "Volví al restaurante junto a un grupo de amigos y me decepcionó. \r\n-Parrilla: Carne dura y fria\r\n-Platos elaborados: Mucha demora, y cuando llegaron la comida estaba tibia y en algunos casos cruda.\r\n-Pastas: Buenas\r\n\r\nEn cuanto al servicio, fué apenas aceptable. \r\n\r\nNo vuelvo."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rmarti", 
      "text": "Comida regular (algunos platos frios), atencion regular y el tiempo de espera para servir los platos eterno. fuimos 9 personas, pedimos menu ejecutivo y tardamos dos hora y media"
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kandy", 
      "text": "fui a este lugar por ultima vez hace un año y es una gran decepción ver como a caido. los mozos con cada vez menos calidad ( podriamos decir que se limitan a acarrear platos porque al cliente no le dan ni cinco de pelota ). la comida, con poco detalle como si fuera un gran comedor ( antes había una chica, chef, que se notaba que siempre le daba su toque y cuidaba mas el aspecto de los platos ). volveré en un año  y les cuento"
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "DAX572", 
      "text": "Concurrimos 7 personas a despedir el año, pensabamos en pasar una buena velada, pero la realidad fue otra, el servicio de mesa deplorable, la comida escasa y nos cansabamos de esperar, el ambiente muy ruidoso, habia un cantante que tenia el volumen tan alto que no podiamos hablar entre nosotros, nunca volveria"
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hugo_medina", 
      "text": "mucho ruido, la comida tardo mas 50 minutos, los mozos, mejor dicho los alcanza platos un desastre, pedi trucha y me trajeron merluza, despues pido cordero a la parrila y me lo traen con salsa, cuando me quejo con el encargado me dice que es mi culpa por no aclarar!!!!!! \r\ndespues que pagamos se nos ocurrio pedir cafe, me dijeron que no porque ya se habia cerrado la mesa son unos cara rotas y tienen que aprender a tratar a la gente"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "silviast", 
      "text": "Qué tristeza ver un lugar al que concurro hace años caer tan estrepitosamente. Hace unos 8 años que concurro y festejé allí muchos cumpleaños. Era cliente y me sentia como en mi casa. Hacía 2 meses que no iba y todo se vino abajo demasiado rápido. Sacaron varios platos. Entre ellos las rabas que eran un clásico. Esperamos mucho, la comida fue mala y el servicio fue peor. No sé si le daré otra oportunidad pero festejamos un cumpleaños y el gasto fue alto y el resultado malo. Me defraudaron."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rosinalde", 
      "text": "El asado era recocido. la trucha esta bien presentada pero fria. la atension regular demora en la atension."
    }, 
    {
      "date": "6 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Afipan", 
      "text": "Fuimos un grupo grande el lunes a la noche. Tardaron media hora en venir a atendernos y otra media hora, reales, sin exageracion, en trar la entrada y las aguas y diez minutos mas tarde, el vino!!!!DE TERROR..La comida, tantos las entradas como los platos, ya sean pastas y carnes, todos, absolutamentes todos vinieron frios, segun el chef,fue porque la moza los dejo mucho tiempo en el pasaplatos.Una sola moza para 4 mesas grandes es imposible. Los postres estaban buenos, pero resulta un poco caro ir a comer postres solamente.Un lugar recomendable para pasarla mal."
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Juanpablo2", 
      "text": "El lugar esta bien decorado es ruidosisimo.Fui al medio dia con compañeros de trabajo y los mozos se volvian locos. La comida no es lo que esperabamos pedimos un menu de 26 $ y nos quedamos con hambre. Pique de otros menus de la mesa y de muy mala calidad. Es un engaño el precio te llama la atencion pero la comida es un desastre. Antes era otra cosa."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hevik", 
      "text": "Por estar cerrado Brunoise -con promo-, terminamos en este resto cercano. El espacio fisico es moderno y funcional. El lugar muy ruidoso -fuimos a cenar-; la entrada pedida pequeñas porciones y los mejillones a la provenzal viejos, secos y nadando en un caldo de sopa, desarmados y chiquitos. Y los chipirones secos y mezclados con calamar grande. Tardaban en traer los otros platos pedidos. Porciones muy pequeñas. Lo único rescatable fueron las ensaladas. El sistema estará ideado para cansar al comensal? Al final solamente queríamos irnos cuanto antes de ahí. Salí con dolor de cabeza ..."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dactork", 
      "text": "Si a Ud. le gusta cenar en un lugar tranquilo, sin ruidos, sin gritos, sin chicos corriendo en medio de las mesas, sin mozos traspirados y apurados que \\\"tiran\\\"los platos sobre la mesa; si Ud. odia la comida industrial tipo comedor de fábrica (eso sí: presentada bajo la falacia de un menú) y que no le cambien los cubiertos (como si todo tuviese el mismo sabor...) y que las bebidas gaseosas (calientes) vengan servidas en jarras de plástico; si le molesta todo esto aunque el precio sea barato (comparado con otros comederos similares) NO SE LE OCURRA IR A MASSIMO. YA SE LO ADVERTÍ!!!!!!"
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "beatrizn80", 
      "text": "bueno que decir de este lugar , no me gusto en absoluto ,aunque es comida y bebida libre no significa que te den esos platos, las achuras eran muy feas y diminutas, las empanadas estaban regulares , el vacio que no era vacio porque era otro corte de carne era muy feo, el pechito de cerdo estaba muy fuerte debia ser un chancho bastante viejo,con decir que mi hija de cuatro años no queria comer ni siquiera unas papas fritas que le pedi, y los mozos un desastre ,te servian como haciendote un favor muy grande , no lo recomiendo para nada"
    }, 
    {
      "date": "4 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cosicosi", 
      "text": "El lugar es amplio pero hay mucho ruido. El plato que yo pedi: pollo al verdeo con papas no era bueno. El pollo seco y sin sabor... Se puede ir pero no es gran cosa..."
    }
  ], 
  "buenos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SILSIL", 
      "text": "Fuí invitada a un cumpleaños, la opción del menú fijo fué conveniente. La comida es buena, pedí un antipasto de entrada y bondiola de cerdo  rostizada con papas fritas. Las porciones son generosas. De postre una rica copa de la casa con frutos rojos, crema, helado, merengues, estuvo bien. La atención fué correcta y apropiada. El lugar grande, un poco ruidoso talvéz, pero confortable. A mi criterio, mejoró mucho respecto de hace un año atrás apróximadamente , que fué la última vez que había estado."
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ZUIG", 
      "text": "No coincide el precio del cubierto conf. señalan en internet con lo que cobran, imposible realizar reservas hoy por  telefono."
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "WilliamTAF", 
      "text": "Como comida rápida no decepcionará, el ambiente es un gran comedero con muchos estudiantes al medio día. La propuesta es apropiada para los que gustan comer en exceso. Pero la carta no está mal, es variada y fresca. ideal para comer al medio día rápido no creo que sea muy interesante como salida nocturna a comer, aunque aún no he experimentado esta posibilidad."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Comemos3", 
      "text": "La comida es buena y el plato principal abundante. Fui con amigos. Para criticar: una de las chicas pidió un plato que venía con barbacoa y se lo trajeron con una salsa de tomate \"aggiornada\" y tuvo que pedir otro plato! Para destacar: el área descubierta donde salimos a fumar: amplia y bien ambientada. En términos generales está muy bien y el lugar amplio."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BONGOO", 
      "text": "Fuimos cinco personas, desde que entramos el mozo que nos toco se ocupo de nosotros a sol y a sombra, nos oriento en el menu a seguir, la atencion muy amable la comida rapida,variada,  caliente, bien servida, realmente cambio despues de la ultima vez que habiamos ido, vale la pena volver."
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silviast", 
      "text": "Fuimos a almorzar festejando un cumpleaños. Estuvimos 3 horas para comer entrada, plato y postre. Tardaron muchisimo para traer cada cosa y algunos pedidos equivocados, Noté que ha empeorado considerablemente. El aire acondicionado  no funcionaba. Una lástima."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "GM30", 
      "text": "El lugar, la comida, la atención, todo es bueno. El gran problema es el  \"show\". Un cantante mediocre, que molestó muchísimo a quienes queríamos simplemente charlar y pasar un rato tranquilo. Buscábamos un lugar para ir una vez por mes con un grupo de amigos, pero con ese ?show?, Massimo quedó descartado."
    }, 
    {
      "date": "28 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pac-man", 
      "text": "Fuimos a festejar el cumpleaños de un amigo y la verdad que me parecio buenísimo. No podía creer que me dieran tanta comida por tan poco precio. Recomiento especialmente el ojo de bife que estaba re tierno. La trucha tambien estaba bien. Ademas no existe comer hoy en Buenos Aires por $ 69.- con bebida libre. El helado de dulce de leche para no perderselo y los mozos súper atentos."
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nacho777", 
      "text": "la verdad fui varias veces y tardan mucho en traer la comida, x otro lado te sirven la bebida caliente y adentro de l lugar dicen que el aire no anda bien ,,, :S no vuelvo nunca mas, los precios no son los que figuran aca ojoo"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Romina1985", 
      "text": "Excelente restaurante. La moza nos brindó una excelente atención. La calidad de la comida excelente. Un lugar para recomendar y seguir disfrutando."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lucasgabriel86", 
      "text": "Fuimos el domingo pasado y la verdad que lo recomiendo!!\r\nMantiene el espíritu del tendedor libre pero con el toque de atención \"a la mesa\".........la verdad que desde la recepcionista hasta los mozos han sido muy atentos constantemente atentos de que todo esté en orden.  Tanto la parrilla, la pasta y los postres de muy buena calidad. Tal vez para mi gusto podrían ofrecer mayor cantidad de platos \"de la casa\" con más elaboración propia.\r\nEl ambiente muy bueno....si bien se llenó de gente no era bullicioso y se pudo pasar una agradable noche......."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "diego_g", 
      "text": "Se come bien para el precio del lugar. Lo recomiendo pero sabiendo lo que es.\r\nEl servicio no es bueno y tardan mucho en atender, por lo que la opción de comida libre puede volverse impracticable.\r\nHubo un cantante que no era bueno y encima estaba el volumen tan alto que molestaba."
    }, 
    {
      "date": "30 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dragonuno", 
      "text": "Excelente, muy buena atención y la comida riquísima a muy buen precio. Muy recomendable"
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fernandojmartin", 
      "text": "45 minutos para recibir la \"entrada\".\r\n1 hr para que nos sirvan el plato principal (nada elaborado) y encima llegue tibio a la mesa. El moso nos preguntó 4 veces el menú elegido a algunos de nosotros.\r\n25 mins para recibir le postre."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Vereguale", 
      "text": "Nos gustó el sistema degustación. Aunque no hay mucha variedad los platos llegaron bien. Lindo lugar"
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zapo", 
      "text": "sistema libre, buen cordero y pechito de cerdo , todo echo al asador, las entradas muy ricas, se nota que han achicado la carta, la calidad buena, el ambiente es muy bonito pero le falta mantenimiento. buena opcion para comer a cansarse, ojo que los platos tardan."
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "changa", 
      "text": "comimos bien pero por poco no nos rajan o sea en un lugar así estas mínimo dos horas con todo lo que comes, etc. así que no me gusto que me hayan apurado como por ejemplo pidiendome que me cobrar para cerrar la mesa, naaaaaaaaahhhh. pero lo demás bien, sabor, calidad y cantidad adecuados."
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TheDuke", 
      "text": "Fuimos un jueves por la noche. No estaba lleno y la atención fue rápida y y muy buena. Optamos por el menú degustación y la verdad que todo fue fresco, abundante y bien servido. Menu libre y servido en la mesa. Arrancamos con entradas varias muy buenas y seguimos con parrilla (impecable el cordero y la bondiola muy buena) terminando con una trucha a la plancha. Bebida sin alcohol libre (línea Pepsi) y vino de la casa. Para terminar, la copa Massimo (merengue dulce de leche, crema, helado y coulis de frutos rojos). Al menos de lunes a jueves, tranquilo y excelente y rápida atención. Volveremos"
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "OrianaNM", 
      "text": "Muy bueno el mecanismo de tenedor libre sin tener que levantarse y con platos de restaurante y no de bandejas llenas de comida rápida y con gusto a nada. Muy atento el mozo, muy buena la bebida libre (era de primera marca) y el agua con o sin gas era en botella, también libre. Comimos dos entradas, dos principales y un postre cada uno. Muy bueno y barato."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mary72", 
      "text": "La comida es buena, aunque el asado estaba duro. Demoraron 1 hora en traerme el plato solicitado, y lo trajeron luego de mi reclamo!! La atenciòn del mozo fue pèsima, dado que no recordò el pedido que le hice, demorò 10 minutos cuando le dije que querìa hacerle un pedido (luego de esperar 15 minutos a que se acercara a la mesa), nunca preguntò si deseàbamos algùn otro plato o si necesitàbamos algo, entregò el plato de comida sin cubiertos; la verdad... un desastre!!! Ademas no se notaba la calefacciòn.No es para nada recomendable; en cualquier otro lado la atenciòn es 10 veces mejor..."
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chanchoconcola", 
      "text": "me encanta porque por ser libre a uno lo atienden a la carta. nadie se levanta de la mesa y la gente no manosea la comida. excelente."
    }, 
    {
      "date": "30 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferbat", 
      "text": "Fui al mediodia y realmente quedé muy conforme con el menu ejecutivo, hay varias opciones y precios acordes, en mi caso comi una mayonesa de atun (porción muy chica pero rica), cerdo al marsala con puré (muy bueno) y budin de pan (una porción enorme!!!, también muy bueno). El lugar es lindo, aunque para mi gusto le falta modernizacion y el servicio fue muy bueno, super atento. Muy ricos sabores y excelente atención, probablemente esto dado que fui un dia de semana al mediodia, y no habia casi nadie. El menu ejecutivo es excelente, y dentro de todo, bastante economico."
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "piuchii", 
      "text": "Es un lugar para ir a comer tranquilo sin apuro. Los platos estan bien sewrvidos y muy gustosos. Si vas con amigos es ideal porq como a veces demoran un poco, entre plato y plato te entretenes charlando."
    }, 
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bycons", 
      "text": "La verdad es un lugar poco recomendable. Lei comentarios y no hice caso. Para el que lea esto por favor no vaya. La comida \"aceptable\" para abajo. El servicio PESIMO (el mozo no recuerda lo que le pedis o te lo trae a los 40 minutos). La gaseosa caliente. Pedimos bebia libre y nos trajeron una jarra de gaseosa, supuestamente \"coca\", pero era de esas baratas que salen $2 la botella de 2.1/4 y encima sin gas.No voy nunca mas, si pueden EVITENLO!!! se come mucho mejor en otros lados por menos plata y con mejor servicio."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "luky", 
      "text": "Nada comparado al viejo 1816 (los del barrio saben de qué les hablo) si bien el ambiente siempre fue ruidoso, ahora hay que decir que la cantidad de platos en el menú bajó, pero en mi opinión los platos siguen siendo ricos. Atención, como dijo otra usuaria, no se dejen llevar por el precio, es tentador, pero he llegado a esperar 60 minutos un plato, si no te quejás no vienen! los platos a veces llegan frios. Hay muy pocos mozos, lo remarcamos al encargado pero los hechos demuestran que hacen oidos sordos. Si no quieren pasar un mal momento no vayan, escuchen a un viejo usuario de este resto."
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adrianava", 
      "text": "Soy cliente y la verdad ahora esta en caida libre. La comida cada vez de baja calidad. El pollo era viejo. Se me ocurrio invitar a mis amigos que venian de Cordoba y un papelon. Los mozos confuden los menus y te traen otra cosa. La espera mas de 40 min. Se olvidaron de varios platos y las bebidas calientes. No voy mas. Aunque el precio es tentador - No pagas el gastroenterologo! NO VOY MAS!"
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nacho77", 
      "text": "la atencion es mala , tardan muchisimo los platos , las bedidas te las dan siempre caliente , en pleno verano, el lugar es hiper ruidoso , a mi no me parece barato x ambientacion y lugar\r\nno volverè"
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mercmont", 
      "text": "Nunca fui un fin de semana, que imagino cambia la atención, la espera, etc, pero como vivo a 1 cuadra voy seguido entre semana, y la verdad la atención en esos días es buena y la comida viene rápido y está bien preparada y muy rica. La relación precio - calidad - cantidad me parece muy aceptable."
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MaJimena", 
      "text": "llegamos y habia unas ensaladas y picada en la mesa, las cuales habian perdido la cadena de frio, tenian mayonesa y salsa golf.\r\nla comida tardo mas de una hora y media en llegar a la mesa, y se confundieron el pedido (sorrentinos de calabaza pedimos y trajeron de jamon y pollo), hubo q cambiarlos y volver a esperar.\r\nLos lomitos de pollo al champignon, hubo q devolverlos del gusto a quemado q tenian, vuelta a pedir otra cosa y esperar. eramos 13 personas."
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luguito", 
      "text": "Me gustó mucho la atención en especial del mozo Alex y su ayudante Lorena (siempre atenta observando lamesa)el cordero al asador es espectacular al igual que las truchas, fuimos varias veces y siempre la comida muy buena y a punto"
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LISIS", 
      "text": "El lugar ya es conocidisimo por sus cambios repentinos de nombre jaa(chiste,los que son del barrio sabran lo que digo)\r\n\r\nFuimos por la noche sabiendo que teniamos que esperar, ya que las reservas se hacen hasta las 21hs del mismo dia. A la gente que espera en la recepción podrian servirle un aperitivo ya sea una copa de champagne o gaseosa mientras uno aguarda la mesa. Tema comida muy buena,comí 3 platos y me llené.Hace 1 año daban porciones más chicas en los platos pero ahora será que te sirven mas para que te llenes,quedes satisfecho y te vayas contento.Excelente relación precio - calidad."
    }, 
    {
      "date": "16 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MarceU", 
      "text": "Muy buena comida, se pueden pedir la cantidad de platos que uno quiera y el servicio es completo, no hay que levantarse para nada como en otros tenedores libre, todo se le pide al mozo.\r\nEl servicio es correcto, los platos no tardaron tanto como esperabamos y por 10 pesos mas aparte del menu la bebida (gaseosa y agua) tambien es libre.\r\nSolo se puede pedir un postre, quizas lo unico objetable. Pero muy recomendable, seguro volveré."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "FABYLUZ", 
      "text": "No se que paso, cada día que pasa baja la calidad, de la atencion, el menu cada dia se achica más, hay mozos nuevos que no tratan bien. \r\nEl lugar se está descudando (ediliciamente caido sin cuidado ni mantención)\r\nEl metre Luis hace lo que puede. \r\nLo unico bueno que queda es el Metre, un par de mozos y cuando fui la chica que es chef y estaba siempre no estaba.\r\nUNA PENA"
    }, 
    {
      "date": "24 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "Muy buena comida en función del precio, la parrilla bastante completa y muy buenos postres (aunque solo podes pedir uno)... lo unico malo es la atención, venía un mozo distinto cada 10' a tomarnos el pedido y al final nos trajeron las cosas tarde y nos avisaron q si queriamos pedir algo mas q nos apuremos xq en 1/2 hora cerraba la cocina....\r\n\r\nsalvando eso muy recomendable"
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bigcondor", 
      "text": "Los platos que figuran en la pagina no existe, poca variedad de postres y es solo uno y en la publicidad no lo aclaran. La comida es buena aunque no muy variada y tardan muchisimo en atender, el lugar es agradable pero lo malo es que ponen un papel en la mesa sobre el mantel. En general comimos bien y salvo estos detalles es para recomendar."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Lo que más rescato de este lugar es la relación precio/calidad. La variedad y calidad de platos está muy bien para lo que sale, la comida es verdaderamente rica. El principal punto en contra es lo ruidoso y lleno que está, no lo recomiendo para ir en pareja, sino con amigos, y reservando (yo fui un viernes y tuve que esperar 40 minutos). Otra cosa que no me gustó es que los postres no son libres, sino uno por persona, pero no lo avisan en ningun lado. Los platos deben de haber cambiado (bajando en calidad) últimamente, ya que no encontré ninguno de los que se mencionan en esta página."
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valche", 
      "text": "soy una comensal asidua de este restaurante. nunca me defrauda. riquisimo el vacio y la trucha al roquefort.el precio es acorde a lo que brindan. mal el papel en las mesas, estan en belgrano, no en la boca."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nicozeta", 
      "text": "HE ido varias veces con amigos, es un muy buen lugar para comer bastante bien y barato. La parrilla es buena para el precio, tambien la pasta. Lo que mas he difrutado son las entradas (antipasto, provoleta y rabas)."
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Leocar", 
      "text": "La verdad, me desilucione, no es lo que era. Sacaron muchos platos del menú,la comida no es tan sabrosa como lo era antes. Tardaron mucho con los platos y era un Jueves con poca gente. Encima los platos que venían con pure de batata, los trajeron con pure de papa pq se quedaron sin batata. El Moulix de Chocoplate uno de los mejores postres que probe."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mikita42", 
      "text": "Ya fui tres veces y la verdad es que es muy bueno el servicio y la comida. Los mozos estan continuamente sirviendo y es muy recomendable el lugar, por la atencion y los precios."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "roberto1965", 
      "text": "muy lindo lugar ,muy agradable y con buena ambientacion,recomendable"
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Onda libre ,pero con servicio a la mesa. El ambiente es moderno , tal vez un poco frio ,el salon es bastante amplio ,las mesas no estan demasiado juntas.La atencion es correcta , personal joven de la generación gastronómica \"new age\"( olvidar al viejo mozo de oficio). La comida es buena y esta bien presentada con porciones para degustar lo que permite probar varios platos.El precio de los vinos esta en la media normal de plaza.Algo diferente , vale la pena conocerlo ,no esta mal."
    }, 
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jumanzolido", 
      "text": "Muy buenas relación precio/calidad, dado el precio del servicio de tenedor libre. buen ambiente, lugar amplio."
    }, 
    {
      "date": "27 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Buenas propuestas y precios muy accesibles en el menú ejecutivo. Si bien la trucha que pedí era fresca y cocida en su punto justo, se inadmisible que llegue a la mesa con espinas. Buena la guarnición y también la atención. Recomendable"
    }, 
    {
      "date": "18 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tincho1986", 
      "text": "Muy buen lugar para ir en pareja o con amigos. La comida bastante buena. MUY buena relacion calidad precio. La atencion buena, pero podria mejorar."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Xavi2008", 
      "text": "La idea del restaurant esta buena... pero rapidamente uno se olvida debido a que el ambiente es excesivamente ruidoso, no se puede hablar con la persona de enfrente. El aire acondicionado no da a basto para la cantidad de gente. El servicio si bien es amable, es difcil engancharlo para que se acerque a la mesa. Tienen mucho por mejorar"
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pau_mendez", 
      "text": "El lugar es para ir con amigos, para festejar un cumple etc. Los platos están bien presentados, hay variedad y no me parece TAN mala la comida teniendo en cuenta que es libre. Los postres están muy buenos aunque sea 1 solo. Lo malo que el de belgrano es muy ruidoso. Me gusta mucho la ensalada caesar, las rabas, el cordero,etc.Para recomendar aunque no esperen EL RESTAURANT,es para comer libre,rico y variado"
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CeciyCris", 
      "text": "El lugar sigue siendo impecable. Muy buena atenciòn de la camarera (Patricia). Los platos màs abundantes que cuando era 1816. La comida exquisita, solo le faltaba un poco de sal pero se solucionaba al instante. Rapidez, buen gusto y buen ambiente. Para volver a ir."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "damianac", 
      "text": "La comida muy buena y variada, con buenas opciones de platos no tradicionales, la bebida es libre aunque no te dan la botella sino vaso de gaseosa. Los mozos muy apurados por atenderte y sin suficiente tiempo entre plato y plato."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florcele", 
      "text": "Es el mismo restaurante que antes 1816, fuimos para probar y gratamente nos encontramos con cambios muy favorables, incorporaron nuevos platos y la calidad mejoró mucho, es sistema es el de siempre, pero los platos estaban muy bien, la carne a punto, sin demoras y la atencion muy buena."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "katonazo", 
      "text": "El lugar esta bueno, lo mejor es que por 47 pesos a la noche incluye la bebida, y es todo lo que quieras! Las entradas son pequeñas pero sirve para no llenarse y poder porbar de todo un poco, los platos principales son muy abundantes, asi que hay que ir con muucha ambre para probar de todo un poco. Lo que deja mucho que desear son los mozos que parecen que no tienen ganas de atenderte, siempre a las apuradas y con mala predisposision, parece que les molesta cuando les pedis que te traigan algo. \r\nAh me olvide, es un lugar de comida libre a la carta. Fuera de los mozos... recomendable! :D"
    }, 
    {
      "date": "9 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pochola", 
      "text": "Comimos muy bien, mi única objeción es que la gaseosa la traen en una jarra de plástico, eso me pareció mal, antes cuando un contrataba con gaseosa libre, traían las botellas."
    }, 
    {
      "date": "31 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vichyvdw", 
      "text": "Interesante y económica propuesta. El precio de la comida tiene una buena relación con el precio. Podés comer por ese precio lo que querés, pero es recomendable ir con hambre."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andresb", 
      "text": "Grata sorpresa. Fuimos con un grupo de amigos a festejar un cumpleaños y por ser un tenedor libre iba con muy pocas expectativas. Pero debo decir que la calidad y presentación de los platos resultaron ser muy buenos. Consejo: no se ensarten con platos que suenen complicados, no deja de ser un tenedor libre y ahí hacen agua. Pero tanto las entradas como la gran mayoría de los platos, y el volcán de chocolate... muy buenos."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pabloradionet", 
      "text": "Estuve anoche... Muy buena comida y atención. Compartimos entre cuatro una parrillada para dos; dos gaseoas grandes, dos chicas; papas fritas y ensalda: 259 pesos. La pasamos bárbaro."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dani Casanova", 
      "text": "Me dieron una grata sorpresa, cambiaron el sistema de libre a una carta muy atractiva. Fuimos 4 comimos rebien y nos resulto baratisimo. Recomiendo la entrada con frutos de mar y el plato de chocolates!! Vi pasar un bife enorme que me tentó, tengo que volver a probarlo. Mejoraría el hermoso jardin al que vamos a fumar..."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matumore", 
      "text": "Muy buena atención, muy buena comida. Lo unico negativo, el ambiente un poco ruidoso."
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kanleox", 
      "text": "hola que tal fui a cenar el dia miercoles 03 para celebrar mi cumpleaños, era la primera vez que iba puesto que me habian recomendado el lugar y quiero destacar la atencion de la moza veronica que muy amable en todos no nos hizo faltar nada de nada, creo que la proxima vez que vaya me la llevo a casa, bueno hubo un show musical que la verdad espectacular incluso me invito al escenario y deleite a los oyentes con una cancio de arjona, la verdad que la pase fantastico, los platos de comida deliciosos, todos mis invitados quedaron satisfechos..........volveria a visitarlos"
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "abadejo", 
      "text": "Somos habitues del resto, la verdad comemos excelente y la atencion es de primera!!! quiero resaltar la figura del encargado el Sr. Jose Luis que siempre esta en los detalles, super simpatico y hace que pasemos noche increibles!!!!"
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ezejoaco", 
      "text": "Muy buen lugar para ir a cenar con familia. Muy buena comida y precio."
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "blaer", 
      "text": "Fuimos 2 personas, comimos muy bien, especial antencion la de la moza noelia. los platos estaban calientes como los pedi, no tardaron mucho. la comida y los postres muy ricos, destaco a la moza noelia que interpreto a la perfeccion mis requerimientos. jose luis, el encargado, muy atento y dispuesto a escuchar sugerencias.gracias.\r\nfui sabado de noche sin reserva, espere 30m."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "msbaujs", 
      "text": "EXCELENTE , lindo el luhar estetico,bien atendido,comida con gusto,sin mezquinidades,un placer ,de todos los tenedores libres (sin incluir puerto Madero) lejos el mejor y en ese precio una excelente opcon"
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mariposa_23", 
      "text": "Muy recomendable tanto por la comida ( entradas, platos principales, ensaladas, postres ) y las bebidas.  Los postres exquisitos.  Festejamos el cumpleaños de mi marido Oberdan, anoche, con nuestras hijas, yerno y nieto.  Pasamos un momento muy hermoso !!!  Creo que se llama Démaris, la camarera, excelente !!!  Volveremos a ir.  El pxmo. mes será mi cmpleaños y volveremos a reservar.  Ya los digo :  comida, atención, ambiente, limpieza, preparación de las comidas, los baños : excelente !!!!"
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juampi_m", 
      "text": "Muy buen lugar, la 3a ves que voy. Me gusta mucho la degustación de entradas, muy ricas y abundantes. Los platos principales: 10 puntos. Todos bien preparados, sabrosos y bien presentados. La atencion de los mozos es constante y muy buena. Recomiendo mucho el lugar. Tip: es conveniente reservar previamente ... o estar dispuesto a esperar bastante."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanitocarp88", 
      "text": "La comida sin duda es lo que mas cabe destacar de este resto, el menu degustacion brinda la posibilidad de degustar las veces que uno desee, la variedad de platos que la casa ofrece. Los mismos, son abundantes y la presentacion es excelente. En cuanto al servicio, fue muy bueno. La predisposicion de la moza fue excelente, atenta, cortez y amable. Los platos no superaron nunca el tiempo estimado de espera y fueron servidos a la mesa muy calientes, lo cual no dio lugar a reclamo alguno por servir \"platos frios\".\r\nTodo esto, hace que sea 100% recomendable para los usuarios de Guia Oleo."
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FlorS", 
      "text": "Excelente restaurant. Mucha variedad de comida y a un precio adecuado. Muy recomendable."
    }
  ]
}