{
  "malos": [
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dachy", 
      "text": "Tuve la mala experiencia de ir con mis hijos justo en el día del padre,\r\nun desastre, las mollejas frías, el costillar bueno pero mal servido,\r\ntuve que levantarme hasta la barra a pedir servilletas, me acoto la adicionista que le fallo el personal no volvere."
    }
  ], 
  "buenos": [
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gwzty", 
      "text": "Excelente relación precio-producto, porciones generosas. Un chivito imperdible por lo tierno y bien acompañado.Un servicio muy profesional con mozoz cancheros hacen de este restaurant de barrio algo muy destacado.Simple Bueno y con Precio Razonable.Hay que ir temprano porque se llena, aceptan multiples formas de pago y esta bien ubicado en Villa Crespo. Para Volver"
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanbazzi", 
      "text": "la pizza es muy buena, pero cuando pedimos que la calienten la pusieron al microondas, la arruinaron. Pedimos un jugo de naranja y por error trajeron 2. No tiene parking. El lugar es agradable."
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Sharky", 
      "text": "Muy recomendable, exelente para ir si uno trabaja por la zona."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lalimir", 
      "text": "Muy buena ubicación, ambientación y atención.  Excelente para ir con chicos."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lykoar", 
      "text": "La comida es muy buena. Comimos un plato para compartir de a dos que era abundante. Como entrada pedimos un 1/4 de porción de pizza que, según el menú, es para una persona (éramos 2), y me pareció mucho por lo que imagino que la 1/2 porción que ofrecen para 2 personas alcanza para mucho más. La atención es muy buena y el ambiente agradable. Pienso volver con mis amigos para que lo conozcan."
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silmfa", 
      "text": "He ido mas de una vez, y en cada una de ellas muy buena la atencion y la calidad de los platos. Muy buena presentacion y excelente mercaderia. La mayoria de los platos son para compartir y a muy buen precio. Totalmente recomendable!!"
    }
  ], 
  "excelentes": [
    {
      "date": "19 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vies", 
      "text": "Fui a comer al mediodía en varias oportunidades.\r\nEn lo único que fallan es en la cantidad de personal.  Pero aún así son muy amables y cordiales en su atención."
    }, 
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "degustador2008", 
      "text": "Comes barato, abundante, bien, y el mozo que nos toco muy bien!"
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "wings", 
      "text": "Pedimos trilogía de carnes.. muy bueno, muy abundante también. Comimos 2 y sobró.  Se come bien y barato (ya que todo es para compartir)."
    }
  ]
}