{
  "malos": [
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elkia", 
      "text": "Atencion mala, se ofrece en la carta comidas que no tienen, pero igual te tomam el pedido para luego e un largo rato avisarte  que no hay.\r\npedis hielo y te lo traen cuando terminastes de tomar la bebida. Las empanadas buenas, la pizza para el olvido."
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "kanikama_gloton", 
      "text": "Leí los comentarios antes de ir y no le hice caso: GRAN ERROR! es todo lo que dicen y más!Por la zona donde está uno le da más, pero la verdad que entrás y el lugar tiene cero onda, te pasan todos temas latino-románticos: es deprimente.Pedí nachos con salsas: me trajeron unos doritos sabor queso con una(1) salsa de guacamole a la cual le faltaba lo + importante:la palta!tenía unos pocos pedazos y ni siquiera los habían hecho puré, era como una ensalada de palta y salsa criolla. Y la pizza fea, incomible, la masa parecía una suela. No lo recomiendo para nada!!!"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Floppy1920", 
      "text": "Malisimo el servicio, atendido por mozas rapidas para mandar mensaje de texto y desfilar, que atender. Más caliente la gaseosa que la comida, 3 pancitos duros (pero eso si son caseros) anda a saber cuando lo hicieron. Ahora bien, si te gusta la comida fría, cruda, en especial las pastas, y poco abundante... anda a 1919.. que te van a dar todo eso.."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cliffburton1982", 
      "text": "Fuimos algunas veces, la pizza...los ingredientes son buenos y abundantes, pero la masa....parece una rapidita gigante y casi siempre viene quemada. Lo mejor es la entrada (pan casero) y una salsa riquisima. Los nachos con guacamole y queso muy ricos y abundantes."
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "annicastillo", 
      "text": "fui un miercoles a la noche con mi marido y mi hijo. cuando llegamos eramos los unicos y cuando nos fuimos habia 4 o 5 mesas mas. asi y todo tardaron facil 25 min en traer el postre. la pizza mala. pedimos una de parmesano. el queso era horrible. la moza divina pero no tenia ni idea si una pizza alcanzaba para dos adultos y un niño. no alcanza ni para empezar.  no probe las pastas. pero si la especialidad es la pizza y no era buena, no volveria por las pastas."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "erich", 
      "text": "Mala atención, la masa de la pizza parece un fiambre de lo fina que es, y aparte es extremadamente crocante. \r\npara usar los beneficios de club la nación te piden pagar en efectivo, y te lo avisan cuando te dan la cuenta, entonces tenes que salir a sacar dinero del cajero. no lo recomiendo para nada!"
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pesceveloce", 
      "text": "No me gustó. La masa de la pizza era demasiado seca y la mozzarella era de mala calidad"
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ReneGourmet", 
      "text": "Pedimos una pizza con endivias y ciervo ahumado. Sin avisarnos y a falta de ingredientes nos enviaron una con panceta ahumada pretendiendo que la comieramos igual. El servicio no es bueno y la carta nada tiene de gourmet.\r\nno lo recomiendo ni volveré jamás."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aquaman", 
      "text": "Después de mas de una hora sin traer el pedido,nos comentaron que se olvidaron de pasar la comanda,no hubo ni disculpas ni intentos por enmendar el error.Servicio nada profesional.No pido ni vuelvo más."
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fedexx", 
      "text": "fuimos el viernes 22 un verdadero desastre la chica que nos atendio un poco mas y se acuesta en la mesa para tomar el menu,tienen una heladera llena de cervazas importadas,que ni ella estaba enterada, masticaba chicle mientras hablaba,le pedi el tikett mil veces,bueno desastrozo!!! nunca mas!!"
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jory", 
      "text": "no es la pimera vez que vamos con mi familia pero es cada vez peor la pizza bajo la calidad fri sin ingredientes pincipales como muzrela y las mozas hay muchas nuevas un desastre no saben ni que recomendarte ni conocen su carta te pisan al pasar no vuelvo nunca mas y  no lo recomiendo"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gabriella", 
      "text": "Lo conozco desde su inauguración, e incluso realicé comentarios elogiosos en este espacio. Desde entonces, lo visité en varias oportunidades y pude apreciar un deterioro gradual en varios aspectos: calidad, cantidad de ingredientes, inadecuada temperatura en los productos que llegaban a la mesa, acústica  del salón descuidada, atención desprolija con olvidos de parte de los meseros, olor a cigarrillo en el interior, servicio de mesa pobrísimo, casi no hay vinos o como los mismos mozos dicen, los que hay son muy caros. Realmente, una pena...el lugar prometía. No vuelvo."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Diegote1803", 
      "text": "Pasamos por la puerta y me llamo la atencion la ambientacion (del estilo The Oldest). Teniamos esperanzas de encontrarnos con algo destacado, dado que se trataba de pizza a la parrilla con una buena variedad de cervezas importadas (que al final no era tan asi)... Lamento decir que lo destacado fue lo pesimo que resulto este lugar. La pizza era durisima, sin sabor. El mozo se confundio al tomarnos el pedido, y encima despues nos desarmo, si, nos desarmo la mesa para ubicar a otra gente que llegaba. Por ultimo, el precio corresponde a algo que valga la pena, no esto. No vuelvo ni que me paguen."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Tammy_ME", 
      "text": "No es la primera vez que voy. Fui cuando lo inauguraron y aquel día tardaron muchisimo en traer la pizza, que estaba incomible por lo dura. Fui un par de veces más (soy del barrio) para darle una segunda chance, pero es siempre igual: la masa es tan dura que no se puede ni cortar, y el servicio más o menos, tardan siglos en traer lo que pedis, incluso el ticket para pagar!!!"
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Teddy21", 
      "text": "Conoci este lugar gracias a la guia y me arrepiento de haber ido, la presentacion de la pizza era impecable, te la comes con los ojos pero al momento de cortarla fue sinceramente imposible. Una verdadera lastima porque el mozo es bastante atento.\r\nDe entrada sirvieron unos pancitos con aderezo. Estaban frios y duros.\r\nNo recomendable, los precios son razonables. 50 pesos una grande de primavera y espinaca, un agua mineral y un brownie con helado. 3 pesos de cubierto por cabeza."
    }
  ], 
  "buenos": [
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tnh74", 
      "text": "Fui con mi novia el martes, me gusto mucho la salsita que te traen con la panera, que tambien trae ricos pancitos.\r\nLa pizza es a la parrilla, con lo cual es rectangular y de masa crocante, a mi me gustó mucho. Ademas no escatimaron con los ingredientes.\r\nEl precio es el normal para una pizzeria en esa zona.\r\nEs cierto que el salon esta un poco pelado, pero el servicio fue bueno. Tienen Club La NAcion."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Big_George", 
      "text": "Este Sábado fui con amigos y la pasamos muy bien. La comida llego rápido y la atención de las chicas es muy destacable. Hubo un error en el pedido ya que éramos varios y en forma inmediata fue resuelto. Recomiendo este lugar para reuniones."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elguacho123", 
      "text": "Excelente atencion,lla pizza una garantia y las pastas muy ricas tambien. Fui dos veces y no hubo problemas cn club la nacion. La pizza la note mas gruesa y con un sabor mas pronunciado. Seguiria yendo"
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Latarantulita", 
      "text": "La pizza es rica, el servicio MUY MALO, lo arruina todo. Como entrada pedimos empanadas , a la 1/2 hora vino la moza disculpandose porque en la cocina se habia volado el pedido y no tuvieron en cuenta nuestra mesa, a los 15 minutos de eso volvió disculpandose nuevamente porque le habiamos pedido empanadas que \"no existian\" ¿no se dio cuenta antes? estaban en la carta. Cuando llegó la pizza, una vez mas se diculpó porque no sabia que pizza nos estaba trayendo, según ella \"se ven todas iguales. Era tan lamentable el servicio, que de casi todas las mesas escuchamos quejas. No vuelvo."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chanifar", 
      "text": "Me encanta este lugar.. la pizza de pollo con salsa bechamel es buenísima.. las chicas que atienden son super buena onda y la comida viene rapidísimo!!! Con el descuento de CLN es super conveniente! =)"
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar que con poco esfuerzo podría mejorar mucho su imagen. La atención es poco profesional aunque simpática. Las pizzas son sabrosas"
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pablokra", 
      "text": "Lindo lugar en Villa Urquiza.\r\nMuy destacble que las pizzas tardaron menos de 10 minutos y el punto de cocción era perfecto.\r\nLas pizzas a la parrilla estaban ricas pero eran un poco saladas.\r\nEl postre (Brownie con helado) estaba rico.\r\nCon el descuento de CLN la relación precio calidad se hace muy buena."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Max_Malbec", 
      "text": "Volvi a cometer el error de pedir una empanada para la entrada. La masa gruesa y sin sabor (la de carne y la de pollo).\r\nLas pizzas son ricas y variadas. Eso esta bueno. aproveche el descuento que tenia, por lo que no me resultó tan caro. Volveré pero nunca mas pediré empanadas ;)"
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lastresemes", 
      "text": "No esta mal la masa es extremadamente finita pero resulta sabrosa.Un poco desorganizada la atencion, la pizza salio antes de las bebidas, las mozas se distraen bastante,y se equivocaron en la cuenta...Volveria ."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PauEmi", 
      "text": "Las pizzas a la parrilla son muy ricas, tienen muy buena variedad y salen rápido."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "justona", 
      "text": "La pizza es rica, está ubicado en una muy linda zona de villa Urquiza. Los precios son accesibles. \r\nLo unico criticable, te cobrán $5 de cubierto y no te traen ni unos manies..."
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Klaus_oleo", 
      "text": "Muy buena experiencia. La cerveza bien helada, y la pizza muy rica para quienes les guste el estilo a la parrilla o bien finitas. La atención también es para destacer. Precios muy buenos. No pedimos postre. Usamos descuento de La Nación."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Oscarito", 
      "text": "Muy buena pizza, si bien la carta de vinos no es abundante, tiene varidad de cervezas.\r\nEl lugar me resulta simpatico y bastante barato\r\nOscarito"
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mengue", 
      "text": "Excelente las pizzas a la parrilla! Muy sabrosas y muy variadas... con mucha originalidad! El chef un maestro! Y muy buena onda de parte del encargado! Ahora agregan karaoke los sábados, espero que siga creciendo... Urquiza se merece lugares como este!"
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luciam", 
      "text": "buena atencion. el lugar es amplio y ademas tiene un par de mesas en la vereda. La comida es muy rica."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Roro07", 
      "text": "El lugar es muy lindo pero tiene sus días, aveces te atienden bien y muchas otras parece que a uno lo quieren echar del lugar.\r\nLa atención suele ser buena pero lenta.\r\nLas pastas sin duda son lo mas rico que tienen y a un buen precio, con una variedad de salsas interesantes.\r\nLas pizzas un poco duras y generalmente no vienen muy calientes. OjO asesorarse bien con los tamaños por que son grandes."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "Muy buena la picada con tapeo, muy abundante y con productos de buena calidad, el mozo estuvo muy atento y predispuesto, seguramente volveremos ya que resulta una buena opción para un barrio con escasa propuesta gastronómica."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cieloambar", 
      "text": "El lugar es bonito e intimo, en cuanto a la comida, la faina era incomible, de hecho no me la cobraron, la pizza es buena, un poco dura pero hay que tener en cuenta que la pizza a la parrilla es asi, finita y crocante.En cuanto a la atencion, no fue de mi agrado, el mozo estaba apurado y tenia mala onda,tal es asi que cuando estabamos tomando el cafe nos pregunto si ya nos traia la cuenta, tal vez tenia un mal dia. De todas maneras volvere para probar otras opciones de la carta, que es muy amplia y original. Sgerencia: mejorar la carta de vinos, no a todos nos gusta la cerveza."
    }, 
    {
      "date": "25 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "EmVi", 
      "text": "Vamos seguido con mi marido e hija. Nos gusta mucho la variedad de pizzas que tienen y la carta de cervezas. No es caro, y se come muy bien. Los platos son abundantes. La atencion es correcta, y es un ambiente familiar. Una muy buena opcion para Villa Urquiza."
    }, 
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jory", 
      "text": "fuimos con mi marido y mi mama anoche y la verdad riquisimo todo hasta los postres,deliciosos comi un panqueque que hace mucho no comia,.Y la atencion exelente hay una muchacha muy simpatica que te hace difrutar el momento y sentirte muy comoda como ser atendido por amigos .la mejor opcion de la zona."
    }, 
    {
      "date": "29 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nickyta", 
      "text": "El lugar es acogedor, es por esto y por la variedad de cervezas que lo elegimos con mi marido. Hemos ido unas 3 veces, una de las mejores opciones del barrio."
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xavi2008", 
      "text": "El ambiente resulta ser una casa separada en habitaciones, lo cual hace que haya sectores mas intimo que son mejores para tener una cena mas intima. La atencion es muy desorganizada, tardan un monton para todo, pero hay que reconocer que le ponen ganas. A veces me parece que la pizza se les pasa un poco. Algo para destacar, la variedad de cervezas que tiene."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "migsa", 
      "text": "Muy buena comida, muy buen servicio y un ambiente muy agradable, para recomendar.\r\nPara destacar, ademas de la pizza a la parrilla, cuenta con una interesante carta de cervezas artesanales."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "El lugar, escondido en Villa Urquiza, es una casona remodelada. Pizzas a la parrilla, de las mejores, se destacan por su tamaño y por la calidad y cantidad de sus ingredientes, buenas combinaciones y precios más que razonables. Muy buena atención. Ofrecen también picadas y cervezas artesanales, que si bien tienen algunas marcas, sería interesante que ampliaran un poco la carta. Sin duda, para volver"
    }, 
    {
      "date": "21 Sep 0012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mariano1077", 
      "text": "pantalla gigante con raggaeton con el sonido bastante alto. Tal vez sea para ir en grupo de amigos, pero parece x fuera que es una pizzería \"gourmet\".\npedimos una ensalada y una pizza. la pizza la trajeron a los 5 minutos y la ensalada 25 minutos después. no trajeron los elementos para condimentar, \nse los tuve que pedir a otro mozo. regular para abajo"
    }
  ], 
  "excelentes": [
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Big_George", 
      "text": "Me gustó mucho !. El lugar me parece muy cálido, la comida y atencion muy buena a precios accesibles. Posee WiFi asi que voy a elegirlo para hacerme escapadas con mi notebook y trabajar algún medio dia."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "el_lider", 
      "text": "Si no fuera por el servicio que se nota que recien comenzaron algunas chicas, el lugar es muy bueno por la calidad/precio de la pasta y de la pizza. Con muy buena musica, ya sea para pasar con amigos o en familia."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carpi", 
      "text": "Fui a cenar el sábado a la noche y me parecieron una de las mejores pizzas a la piedra que probé. La variedad es muy buena y tiene gustos como la que tiene jamon de ciervo que se lleva los premios. \r\nEl servicio es bueno y lo que es excelente es la variedad de cervezas importadas que ofrecen. muy completa."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Emmi", 
      "text": "Es un lugar super recomendable, atienden muy bien, las pizzas son buenisimas, recomiendo la de provolone, y el mousse de chocolate! Tienen una gran variedad de cervezas nacionales e internacionales. Nos gusto mucho!!"
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Touting", 
      "text": "El lugar para comer pizzas. Una perla escondida en Villa Urquiza. Esta bueno porque no es la clasica pizzeria. Recomiendo la pizza a la española. Le falta alguna opcion mas de postre.Muy buena la atencion. Para recomendar sin temor a equivocarse."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Las pizzas a la piedra son imperdibles!!! Es un lugar gourmet en cuanto a la pizzas sin dudar. En cuanto a los postres he probado el tiramizú y el panqueque de manzana y ambos son de pésimo gusto."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "violetafrodita", 
      "text": "La carta es muy amplia, además de pizzas a la parrilla también tienen unas picadas increíbles y otros platos (pastas, lomo al champignón). También tienen una carta especial para las cervezas! El lugar es muy agradable. Definitivamente volveré para probar más platos!"
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maxijgv", 
      "text": "Muy buen lugar, las pizzas a la parrilla son exquisitas!!! Totalmente recomendable. También son muy buenas las picadas. A la buena comida lo acompaña una variada carta de Cervezas de distintos tipos y lugares."
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stella78ar", 
      "text": "Siempre paso por la esquina y nunca lo vi, es un lugar escondido, pero un placer descubrirlo, las pizzas son exquisitas, el servicio y el ambiente ideal, la verdad que un lugar para ir cada tanto a probar una variedad diferente de pizza.\r\nProbe la de humita y es riquisima"
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tari", 
      "text": "El lugar es realmente muy cálido, la atención en muy buena, y lo mejor es una buena combinación de pizza a la parrilla con alguna cerveza, elegida de la variada carta que presentan. Y para terminar todo esta a muy buen precio.-"
    }
  ]
}