{
  "malos": [
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "ms.pepper", 
      "text": "Lo recomiendo como bar, la ambientación es óptima, el menu de bebidas es variado, pero la comida es pésima. \r\nes cara, y es muy mala!\r\ndediquense al bar que esta excelente!\r\nde yapa: por favor los pochoclos son horribles! podrian poner algun que otro snack con lo que cobran, no?"
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Sage", 
      "text": "Como bar, es de lo mejor que hay en Lomas de Zamora. Buena música, ambientación y variedad de tragos. Para ir a comer, no sólo es caro, sino que además no se come bien. Tardan siglos en traerte unas simples papas fritas que te cobran $28 pesos la porción. Recomendación para Wadley: ofrezcan maní o palitos con los tragos, y descarten los pochoclos hiper-salados que te dan para que consumas más bebida. Total , salados o no, un Sábado a la noche varios tragos te tomás."
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "arielk70", 
      "text": "En realidad es un pub, con una gran variedad de tragos y bebidas, especialmente whiskies de todo tipo. Tuvimos la mala idea de ir a comer, el menu es fijo y lo ponen en una pizarra en la entrada. La moza tardó media hora en acercarse a la mesa y 40 minutos para traer la comida. Es un lugar para gente de menos de 30, si quieren ir a comer tranquilo y distendido este no es el lugar, la musica esta fuertisima, la luz es casi inexistente y a partir de una hora llegan todos los adolescentes y el lugar se convierte en un griterio constante, no vuelvo seguro, no tienen nada que a mi me interese."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CapBuscapina", 
      "text": "El bar está bueno, pero realmente es muy caro y la cerveza te la sirven solamente en pintas. Fuimos a comer y tardaron media hora para atendernos y otra hora para traernos los platos.\r\nLa verdad no me llevé una buena impresión"
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Jux1971", 
      "text": "El lugar me pareció muy lindo, ahora tardaron una eternidad en atendernos y en traernos los platos.\r\nLas camareras por algun motivo estan enojadas?"
    }
  ], 
  "buenos": [
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ferrarijuanma", 
      "text": "No fui a comer, fui varias veces a tomar algo los fines de semana a la noche con amigos. El lugar tiene una ambientación excelente, típico pub irlandés. Carta interminable de cervezas y whisky importado. Bebidas de calidad, precios que están bien por tratarse de bebidas de calidad. Las meseras por ahí tardan un poco porque se llena mucho, pero son macanudas. Tiene poco lugar para sentarse, eso sí, porque se llena. La música del lugar es excelente, todo rock y pop clásico británico. Es recomendable y no le envidia nada a un pub irlandés de capital."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "morroncito", 
      "text": "Gran carta de tragos y whiskies, no cené pero el lugar y la variedad de tragos muy bien preparados y presentados, diría que lo es todo."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dalopp", 
      "text": "Ideal para ir con amigos, gran variedad de bebidas y una excelente cocteleria. Muy bien ambientado, ideal para ir cualquier día de la semana, pedir alguna tapa y degustar un buen trago o una pinta helada.  Solo pedí entradas o algo para picar y siempre todo delicioso."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Hosnam", 
      "text": "El bar está muy bien ambientado. La cerveza tirada fué espectacular. Fuimos a comer y la cantidad de luz en la mesa no permitía ver la carta. Tardaron media hora para atendernos y otra media para traernos los platos. La comida fue muy rica pero no pudimos verla. Es recomendable para ir en pareja o con amigos, sobre todo si conseguís los reservados que están contra las ventanas. Excelente lugar para charlar, tomar unos tragos y picar algo."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MUJERDEMILCARAS", 
      "text": "El menú son sugerencias del cheff, porque en realidad es un un pub irlandés. Pero las sugerencias son muy asertadas y se come bien. Todo es fresco y bien preparado. Muy buena onda el mozo, sabe recomendar. (martes y miérc. hay 40% de descuento con Tarjeta \"Club La Nación)Muy lindo el lugar. Volvería para probar el Sushi (los viernes. es interminable la carta de tragos!!!"
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "El mejor Pub estilo ¨Ingles¨ de la zona Sur. Altamente recomendable"
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Zacanti", 
      "text": "Excelente ambiente , el mejor lugar para ir a tomar algun trago , enorme variedad de bebidas , excelente decoracion y por sobre todas las cosas gente de + 25 , totalmente recomendable"
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Grana", 
      "text": "Me recomendaron el lugar , por la calidad de la cocina y la variedad del bar y no se equivocaron , una gran carta de vinos y toda clase de bebidas , los felicito"
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pabseb", 
      "text": "El lugar me atrapo ni bien entre, decorativamente impecable, con madera por donde se lo mire, estilo puramente Ingles. La carta de Bar es muy amplia en cuanto a bebidas, especialmente importadas, haciendo mayor hincapie en Whiskys, teniendo ampliamente la mayor variedad en la zona. Tambien tienen Guinnes tirada de barril, aparte de otras cervezas importadas en porron dificles de encontrar por estos lares. La comida es exelente y la atencion de las chicas muy buena y detallada. Sin dudas es un lugar al que volvere a visitar muy pronto. Gracias Adri por recomendarmelo."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sosa", 
      "text": "Muy bien la pase y me quede asombrado por encontrar en un lugar tanta dedicacion y tan buen servicio para con los clientes. La idea de alternar el pub con las cenas me encanto, los felicito..."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lancha", 
      "text": "Siempre es bueno volver... Me siguen deslumbrando con la cocktelería...! Y me encanta la cocina que tiene, siempre fue buena para mi gusto... Saludos"
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lancha", 
      "text": "Me alegro que mantengan una línea de trabajo y las cosas le sigan saliendo bien. Hace algunas semanas que no iba y volver me produjo asombro por seguir innovando. Los felicito, la cena y los tragos muy buenos de nuevo."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nachitoo", 
      "text": "Uno de los mejores lugares donde comí últimamente!\r\nMe animé a probar el sushi y a degustar mariscos!\r\nLo había recomendado un amigo con el que fui, no tenia buen pronóstico dentro de mí, sin embargo me demostraron lo contrario! Excelente calidad y muy rico todo!\r\nEl servicio fue excelente, súper simpáticos!\r\nY ni hablar del lugar que es muy lindo y bien ubicado!\r\nVolveré sin dudas!"
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vanina", 
      "text": "Riquísimo sushi y muy buenos tragos. Muy recomendable!"
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lancha", 
      "text": "La verdad, MUY recomendable, un lugar hermoso, gracias al camarero por la buena onda y no puedo creer la variedad de bebidas que tienen. Felicitaciones."
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Espumita", 
      "text": "En esta ocacion solo bebimos y mucho jaja, pero en otras oportunidades, hemos probado alguno de sus platos, recomendamos las Rabas y la Ensalada Cesar"
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "blackman", 
      "text": "Me animo a decir que es el mejor bar de la zona sur. Desde la decoracion, abolutamente impecable diseñada en madera, hasta la amable atencion de la camareras, muy bonitas por cierto. La carta es exelente, con una amplia variedad de bebidas blancas, whiskies, cervezas importadas (sirven guinness tirada) y tragos (algunos realmente innovadores, a base de vino). La comida es muy buena, con platos abundantes y a muy buen precio. Para ir en pareja o con amigos. Altamente recomendable."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lancha", 
      "text": "No lo conocía, fui un viernes y me trataron muy bien, nos gusto la comida y me encanto la idea de las tragos antes de la cena."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Shaggy75", 
      "text": "Muy buen ambiente.\r\nUn lugar que me sorprendio por su nivel!\r\nUna de las mejores opciones en zona sur, sin dudas.\r\nIdeal para una cena en pareja y hacer una sobremesa con algun trago."
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Layka", 
      "text": "Un lugar excelente!!! la cocina es espectacular!"
    }, 
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Emi_vinitos", 
      "text": "Sin duda alguna, me atrevo a decir que es el mejor bar de lomas de zamora. a nivel barra, no escatimaron en bebidas, infinidad de whyskies, bebidas blancas y cervezas. la guinnes de chopera, estoy seguro que es nitrogenada, sin dudas.. por el tipo de espuma que tiene. la ambientacion es excelente, tiene una fortuna puesta en madera, las camareras atentas en su mayoria. los precios super bien. un lugar para ir con amigos o con una pareja, quizas la musica un poco fuerte, pero es parte del ambiente y la onda del lugar. desde hace dos meses vy semanalmente."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "viudo", 
      "text": "Sin dudas la mejor opcion de la zona,en cuanto al ambiente,la barra de tragos y su cocina."
    }, 
    {
      "date": "27 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gean", 
      "text": "Es una de las unicas nuevas opciones de la zona sur, excelente la ambientacion, como asi tambien la musica y el servicio que se brinda .\r\nAlgo distinto dando un punto mas arriba en la modalidad de los pubs, generalmente convencionales con las mismas opciones y no diferentes como Wadley"
    }
  ]
}