{
  "malos": [
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Malala76", 
      "text": "No cumplen con lo acordado, me atendieron muy mal."
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Catador1", 
      "text": "Pedi delivery a mi casa para probar, desde afuera el lugar es demasiado chico y por dentro caluroso, no quise guiarme por las apariencias por eso me anime a llamar. Las piezas estan mal armadas, se desarman de solo mirarlas, no tienen la temperatura que deberian tener, ademas, pedi un surtido combinado y me anviaron solo piezas de atun,y solo 4 de palta y kanikama, para agregar algo mas a mi profunda desilusion, sino enojo, todas las piezas demasiado saladas. Mala presentacion. Pesimo delivery, jamas lo pidan, es tirar su dinero."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "netneko", 
      "text": "Pedí delivery a mi casa para probar este lugar pero quería poner el comentrio de que el california era viejo,se ve q lo habian preparado en cantidad y lo habian dejado en heladera porque el kani-kama estaba muy seco y no tenia gusto a nada.El philladelphia estaba bueno"
    }
  ], 
  "buenos": [
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "emi80", 
      "text": "Pedimo delivery, con el descuento de la nacion es barato, la atencion  y los tiempos fueron aceptables y la calidad relativamente buena, salvo por el sashimi que era minusculo"
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ondina", 
      "text": "El sushi esta bien. El lugar es muy chico y el servicio un poco lento."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "calabacito", 
      "text": "Las dos veces que optamos por Sushi Urbano fue via delivery y las dos fueron malas experiencias. Un desastre el servicio de delivery. De una hora y cuarto prometida terminaron demorando poco mas de 3 horas en enviar el pedido! y no tuvieron ningún tipo de gentileza para compensar.\r\nLa comida es correcta. Bueno el descuento de club la nacion. Cumple, pero si optan por el delivery y les falla: YO LES AVISE!!!"
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gusb", 
      "text": "Muy bueno la verdad no deja de sorprender pedi 20 a eleccion la variedad buenisima como siempre.\r\nPero bue tenes que saber elegir el combinado si elegis el mas barato ovbio te van a llegar piezas con kanikama y atun...\r\nFuerza chicos sigan adelante"
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "natalia1915", 
      "text": "Muy rico sushi. Recomendable el delivery sobre todo con el descuento de club la nación"
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VIRJALIL", 
      "text": "El sushi es muy rico. La atencion es muy buena. Les recomendaria que se muden a un lugar un poco mas grande. No es nada caro!"
    }, 
    {
      "date": "18 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Zeus", 
      "text": "El lugar tiene los mesas altas, y una barra chica (para 3 personas), como está dedicado mas al delivery hay alguna falta en la atención y el lugar, mas allá d eso, c como muy bien. Los precios son buenos (tabla d 45p $115) y lo mejor q tiene es poder elegir q tipo y q cantidad de sushi van en los combinados. ¡Vale repetir!."
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gusb", 
      "text": "Te dejan elejir las piezas cosa que no sucede en muchos lugares y en los que si te matan con el precio la anterncion muy bien la calidad del sushi muy buena me sorprendio muy bueno el surimi roll con ahumado y las piezas con langostino,tambien el feel rool, muy atentos los chicos te hacen sentir como que visitas a un amigo y estan en todas no se les escapa nada, lo note por otros clientes que te das cta se ve van seguido por no te matan y esta mas que bien"
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MariaInza24", 
      "text": "Muy bueno, excelente calidad de sushi, vale la pena."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "clarita_86", 
      "text": "Pedimos delivery y la verdad nos sorprendimos, las porciones son las ideales, ni sobra ni falta. Exquisitos y bien definidos los sabores.\r\nAltamente recomendable."
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sushifan", 
      "text": "Excelente relacion calidad y precio. Los productos son muy frescos, la elaboracion y presentacion muy cuidada. Buena variedad de rolls y makis. Los hacen en el momento y a la vista, lo cual permite personalizar el pedido. Nos atendieron muy bien y el ambiente es muy acogedor.  Muy recomendable"
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LUNACALLOL", 
      "text": "el lugar esta barbaro y se crea un clima con muy buena onda. ME ENCANTO."
    }
  ]
}