{
  "malos": [
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "picadillio", 
      "text": "Soy vecino, fui varias veces, de dia y de noche, casi masoquista. La comida siempre  fria y el servicio nocturno  es de temer. Es un restaurante para pedir mediaslunas, muy parecidas a atalaya, si tenes suerte llegan calentitas."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ElVisitador", 
      "text": "Una lamentable experiencia, pasaron 35 minutos y el mozo no habia traido el vino, cuando lo trajo faltaba 1 copa, cuando la trajo faltaba el hielo que habiamos pedido al principio (fuimos 3 personas). La carne al horno braseada era incalificable por el gusto concentrado  y dureza. El plato de pastas estaba completamente frio. Pedimos cambio de carne y calentar las pastas, vinieron igual. Terminamos llamando al encargado quien entendio que nos ibamos con justa razon. Un fiasco, habia gente en mesas vecinas llamando desesperadamente al mozo y protestando..."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Diegowsr", 
      "text": "Lo único tolerable de este restaurant son los platos de parrilla simples, todo lo demás es práctimente impasable (varios platos debimos devolverlos a la cocina casi sin probar tal era su mala preparación). De las entradas lo unico comible era la provoleta. Que el restaurant estuviera a medio llenar un viernes a la noche debería habernos alertado, pero estábamos en la zona y nos jugamos. Las pizzas del menú de pasta y pizza libre (que sale la mitad) que pideron en tra mesa no parecían tan malas."
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Somalia", 
      "text": "Nos trajieron todas la entradas frias y los principales eran bastantes flojos!! no vuelvo ni recomiendo"
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "NeyOcampo", 
      "text": "La atencion pesima, la camarera no nos aviso que solo se paga en efectivo,y cada cosa que le pedia revoleaba los ojos molesta, no nos trajo ticket por lo que lo tuve que reclamar, el menu una porqueria, un ruido insoportable, de segruo jamas vovlere y vivo a media cuadra por lo que conozco a la gente del barrio hace añares y les comentare de este pauperrimo y desastrozo lugar"
    }, 
    {
      "date": "2 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "quimos", 
      "text": "El lugar se ha venido abajo en calidad de comida, servicio, y ambiente. Lunes a la noche, 21:30 horas,  y una cuarta parte del restaurant lleno, sin embargo los mozos tardan en acudir y la cocina tarda en entregar los platos. No hay mas manteles en las mesas y las servilletas de papel son escasas. La pizza (pedimos cuatro diferentes) es de masa dura pero sabrosos ingredientes. Los malfatis son pesados aunque la salsa Scarparo estuvo gustosa. Los nouis livianos, pero la salsa filetto estaba aguada. La cantidad de queso de rayar es escasa. Faltantes de la lista de vinos. No volvemos."
    }, 
    {
      "date": "30 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dolcevita", 
      "text": "La calidad de la comida no fue buena porque en la ensalda el tomate estaba pasado por lo que me pareció que no era del dìa. La porción de pollo era muy pequeña.\r\nSi bien el ambiente es agradable por su decoración, cuando está lleno el lugar hay mucho ruido. La atención es buena."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lidsutd", 
      "text": "Fui a tomar una merienda de la tarde, y la verdad la pasé muy mal: los productos que prometían en el menú no fueron servidos, y lo servido era de pésima calidad. los mozos no te atienden, pues son unos dos para todo el lugar.  es un local de una cadena grande... pónganse las pilas."
    }
  ], 
  "buenos": [
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "maosho", 
      "text": "Fui y me lleve el chasco que no es mas libre o degustacion la verdad no vuelvo por 90 pesos que es lo que te cobran ahora como libre en cualquier parrilla x 60 pesos bye bye out"
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maosho", 
      "text": "La verdad es que por ser libre esta todo muy cuidado y presentado, este restaurante es integrante de la cadena marini, el callao, massimo entre otros y me sorprendio conozco todos pero este super las espectativas ampliamente, en calidad presentacion de los platos, servicio atento y cordial y un precio adecuado para la comida que te dan volvere y sere millones"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jucohen", 
      "text": "La comida es muy rica, y el lugar es agradable pero muy ruidoso."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pablogday", 
      "text": "La última vez que fuí el servicio no fue muy bueno la verdad.. pero en general está bueno, nada del otro mundo.\r\nLa comida está bien en general, la provoleta es muy buena y tienen postres caseros muy ricos también (budín de pan, mousse de limón).\r\nEl ambiente me gusta mucho.."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "andrex", 
      "text": "desde el principio fue una pesima experiencia: (i) el servicio fue extremadamente lento y la atención fue muy mala; (ii) la comida estaba fría y la pizza era incortable por que era dura y los cuchillos no cortaban. Nunca volvería ni a tomar un cafe."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Diego666", 
      "text": "Muy buen lugar. Muy buena la atención. Nos trajeron comida de sobra, terminamos dejando varias porciones de pizza. Las pastas muy ricas, recomiendo los ñoquis rellenos con salsa scarparo. Muy buena la variedad de pizzas. Recomiendo 100% el lugar. Lo único malo que es solo en efectivo."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LISIS", 
      "text": "Como no habia lugar en Maizales Belgrano,vinimos para Calcio que tiene el mismo sistema qeu MASSIMO(Cramer y La Pampa) lo tenia como bueno a este lugar,pero tmb es pésimo el lugar,la atención,3 mozos para 15 mesas y no lograban atender a todos,nos dieron una mesa para 3 y habia gente que estaba hacia una hora diez(contado por reloj x los mismos comensales) y no habian comido su primer plato,la carta de vinos normal como todas,30 min y no nos habian atendido,se notaba que se especializan más en el delivery ya que tiene mas salida eso por la cantidad de pedidos que salian en moto."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Jelp", 
      "text": "Lugar amplio y comodo. La comida es buena y el precio es lo mejor, por ende muy buena relacion precio calidad. La atencion fue muy buena y eramos 10 personas"
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "armar", 
      "text": "Estuvimos un grupo de amigos y pedimos la opcion de Pizza y bebida libre , la verdad que comimos muy bien y las pizzas muy ricas , no nos falto ni pizza ni bebida.\r\nIdeal para ir un grupo grande y saber lo que gastas."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Augusto_M", 
      "text": "Fui a merendar. Excelentes precios (realmente increible), buen servicio y rico. Volveré muchas veces más."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Koche", 
      "text": "Podes comer de todo, es libre, y rico . Vamos a volver."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chanchulo", 
      "text": "Muy buenos precios, la comida buena. La atención deja bastante que desear."
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cechulinaa", 
      "text": "El lugar es lindo y esta buena la idea de la degustacion, podes pedir lo que quieras del menu como un tenedor libre y podes comer bien por poca plata. Tiene platos tentadores. El problema es que los baños estaban muy sucios y sin luz, y las sevilletas eran de papel! y encima te dan muy poquitas. Mi pollo estaba seco y el de una de msi amigas tambien. Todo lo demas me gusto, probe un poco los platos de los demas comensales y estaban todos ricos. Dentro de todo, volveria a pesar de esos detalles negativos."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Elixir", 
      "text": "Nos sentimos muy incomodos!A la hora de hacer la reserva nos atendieron con una amabilidad que no se repitio luego el dia de la cena.El sabor de la comida es bueno pero se amarga con la demora que supera los 20 min por plato,esto hace imperar el mal humor.La atencion de los mozos y el encardado es deficitaria,con muy poca disposicion e incapacidad para resolver inconvenientes con tacto y respeto.En cuanto a lo edilicio,es sobrio pero falta iluminacion sobre todo en el baño de damas.Tienta por el precio y el lugar pero todos esos detalles terminan dejando un sabor muy amargo,NO RECOMENDABLE!"
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marceluna", 
      "text": "Habíamos reservado mesa entre las 22 y las 22:30 para festejar un cumpleaños, al llegar a las 22:10 todas las mesas estaban ocupadas y no teníamos lugar. La atención deja bastante que desear, el mozo se olvidaba de los pedidos y traías las guarniciones bastante más tarde que el plato. Hubo que repetirle varias veces las elecciones. \r\nLos platos son abundantes y de muy buen sabor, y contrasta ampliamente con la desganada atención que logró que no quiera volver más."
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "francisco2222", 
      "text": "La calidad de la comida no es excelente pero es aceptable. El servicio es super lento y desinteresado. Carta de vinos regular, donde no figuran etiquetas de renombre. Precios accesibles."
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kermit", 
      "text": "Éramos un grupo bastante grande. Dos decidimos no comer pizza. La comida es abundante y sabrosa - el mozo no tuvo problema en cambiar la guarnición estipulada en el menú y no cobró adicional. Servicio amable y eficiente; nivel de ruido ambiente aceptable como para poder charlar sin gritar; precios muy razonables."
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Yocasta", 
      "text": "un lindo lugar a un buen precio."
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aletonto", 
      "text": "rico"
    }, 
    {
      "date": "17 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JONIAP86", 
      "text": "El lugar es bastante agradable, tiene mas que excelente relacion calidad precio. muy buena decoracion de los platos, pero no tan buena la calidad de los mismos. tiene detalles en la atencion, pero se nota el esmero del personal del local por corregirlos. no es un lugar muy intimo, ya que no genera esa sensacion ninguna de las mesas del restaurante. es ideal para ir con amigos o tu novia. no lo recomiendo para los que quieren quedar bien con una chica en el inicio de una relacion."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rusa", 
      "text": "Buena comida. Tenedor libre pero servido por mozos de muy buen trato. Se puede optar por bebida también libre, sin alcohol a $46, lo cual es bastante accesible teniendo en cuenta la calidad y cantidad de la comida."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "javiersoto", 
      "text": "fui al almorzar dia martes al mediodia y quiero destacar la atencion de la moza Norma, creo que se llama, que la verdad nunca me habian atendido tan amablemente como lo hizo la verdad si el resto de los restos tuvieran personal como dicha camarera se irían para arriba, tambien quiero destacar la paciencia que tiene por atender a los chicos puesto que fui con mis hijos y se desvivia por atenderlos y preocuparse que no les falte nada y dejeme destacar que todo lo que comi super delicioso y rico."
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juanylu", 
      "text": "Generalmente vamos con mi mujer a cenar, dado que terminamos tarde de trabajar, y la verdad es que comimos siempre MUY BIEN. La relacion precio calidad es excelente, con el precio del menu se incluye entrada-plato principal y postre. Recomendamos de entrada: mil hojas de berenjenas y provoleta. Plato ppal, tanto el ojo de bife como el bife de chorizo son muy tiernos y sabrosos, tambien el pescado es muy recomendable. De postre, flan y postre calcio estan barbaros. La atencion de los mozos siempre fue muy cordial. El lugar es ruidoso, esto hay que saberlo para no buscar una cena intima, ni de ocasion especial. REALMENTE, LO RECOMENDAMOS"
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "profegene", 
      "text": "Fuimos un miércoles a la noche con  amigos. La atención y la comida MUY BUENA.  El salón se pone un poco ruidoso, pero vale la pena obviarlo si se come muy bien.  La bondiola con salsa agridulce y puré de batatas delicioso."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Natasha", 
      "text": "La verdad que cada vez fui a comer me atendieron muy bien y la comida fue muy buena. es la razón por la que siempre veulvo aca."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Viki85", 
      "text": "Muy buena la calidad de los platos, algunos con precios muy convenientes como la trucha a la plancha con champignon y cherrys, las ensaladas. Las pizzas y pastas también son riquísimas. La única contra es que cuando se llena el ambiente es demasiado ruidoso. En resumen la relación calidad precio es de las mejores"
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Naughtrish", 
      "text": "Respecto de la bebida, la gaseosa es libre. Si se elige cerveza, en el precio están incluidos dos porrones/chopps.\r\nËramos 13 personas y el mozo no dejaba que nos quedáramos sin bebida, o con porciones frías de pizza en la mesa. El lugar es altamente recomendable."
    }
  ]
}