{
  "malos": [
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eliza18", 
      "text": "Detalles: la entrada una ensalada de hoas verdes y TOMATES CONFITADOS podias encontrar con suerte y muzzarella demasiada lechuga......no terminaba de comer la entrada ya traian el plato principal por supuesto lo comi frio,la bebida pedi gaseosa y me la trajeron en jarra ya dirrectamente ,la bebida se abre delante del comensal no me gusto para nada!!"
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "DiegoBucci", 
      "text": "En realidad queriamos ir a Marini. Lamentablemente cerró. Llamamos y nos dijeron que se habian mudado. No es asi, El Callao no es lo mismo que Marini ( lamentablemente).\r\nSi van, coman libre. Las porciones te dicen que son abundantes, a mi mujer le sirvieron 1 (un) canelon. El pescado, en la carta dice Trucha, te sirven Salmon. Mi Ojo de bife, en la carta decia con salsa, la salsa nunca apareció. El lugar se lleno de humo de la cocina, MALISIMO!. No lo recomiendo para nada..."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Zorraquin", 
      "text": "La calidad de la comida y de la atencion dejan mucho que desear."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Shorshelain", 
      "text": "La calidad de la materia prima y la cocina, un real desastre, todo sale feo y por lo tanto cuando queres cambiar todo sale a destiempo. Al terminar viene el recepcionista y te pregunta....todo estuvo bien? para que preguntan? si saben que es un desastre, todos se quejaban y despues no actúan en consecuencia. No vuelvo ni que me paguen!"
    }, 
    {
      "date": "22 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Yami1609", 
      "text": "la verdad nunca pero nunca me paso lo que en este lugar, la moza agredio a una amiga y ni siquiera le trajo el plato que ella habia pedido. Se quedo sin comer de la situacion de bronca que se genero y nos levantamos antes del postre y nos fuimos.\r\n\r\nHorrible el lugar, pesima atencion, y la comida te dicen una cosa y termina siendo otra! sinceramente me encanta salir a comer afuera y conocer nuevos lugares y este lugar  es un desastre!"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pinco", 
      "text": "Realmente un desastre, mal atendido tardo todo mucho,\"matambrito tiernizado\" \"DURICIMO\" seco, el bife de chorizo era \"mini\" las pastas y los postres safan, el baño SUCIO y el piso de la sala tambien la \"trucha\" seca y sin sabor,al mozo lo tube que mirar fijo para que traiga el vuelto. no lo recomiendo,le echaron la culpa al delivery pero incluso me parece que no hay"
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "blaer", 
      "text": "Pesimo.mala la comida. mala la atencion,fuimos 31 personas. comimos muy mal. no traian las bebidas sin alcohol ni el vino. tuve que reclamar que lo sirvan.trajeron las guarniciones luego del plato principal. mandamos a cocinar 3 veces un bife de chorizo. 3 veces durante la comida me tuve que dirijir al maitre para quejarme. el mismo vino a servir el vino y la bebida. el baño estaba sucio. un solo mozo no daba abasto. vinieron luego 2 mas a traer el plato principal pero las guarniciones vinieron al rato. nunca mas vamos. fue la primera y la unica vez.por favor grupos grandes no vayan."
    }
  ], 
  "buenos": [
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "S.B.2009", 
      "text": "el delivey de los mediodías bajó mucho la calidad y siempre se equivocan con el pedido! un pena, era una buena opción."
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Silvana57", 
      "text": "Muy buena la nueva propuesta! No preguntamos si cambiaron de dueño, son platos inmensos para compartir. Nos atendió un chico divino. Recomendable 100 %"
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Geravans", 
      "text": "muy buena atencion de la mesera, lástima que no se el nombre"
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mepa_68", 
      "text": "Fuimos domingo al mediodia.  Tienen 3 variedades de menú.  A la carta con precio fijo, menú libre + bebidas o todo libre.  Optamos por el menú libre + bebidas y fue una gran opción. Todo estaba muy rico, con detalles a mejorar pero poniendonos muy exquisitos. La atención buena, correcta.\r\nVolveré seguramente."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elgriego", 
      "text": "No está mal la relación entre comida abundante y precio. Sin embargo, ha bajado bastante la calidad últimamente, cosa entendible con el alto costo de las buenas materias primas."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maninina", 
      "text": "Fui el fin de semana elegimos el menú de plato de entrada,plato principal, postre y bebida libre .Todo estuvo muy bien muy rico el precio muy bueno. Realmente voy a volver. Es recomendable"
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Chufa", 
      "text": "El domingo fui a conocer este lugar. \r\nLa verdad que fue debut y despedida. Te cobran 8$ de cubiertos y no hay nada a cambio. Luego pedimos provoleta pero no había y como opción le pido empanadas las cuales nunca llegaron a la mesa pero si se acordaron de incluirlas en la adición.\r\nLuego los platos con porciones pequeñas en comparación con su precio.\r\nEn resumen una muy mala experiencia.\r\nComo detalle de color si alguno quiere experimentar este lugar presten atención al cuadro de Barby que se encuentra sobre el tabique posterior a la recepción."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "die92", 
      "text": "Fui a cenar y pedi el menu a la carta, el ojo de bife medio grasoso pero lo demas bien, volveria"
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dichh", 
      "text": "Pedimos el menu y la vedad que abundante y rico, excepto el plato de pastas, si van con hambre no lo pidan porque es pequeño.\r\nLa comida te la traen rapido y la atencion fue muy buena\r\nLos recomiendo."
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "microcosmica", 
      "text": "Fui para la cena de fin de año del trabajo. Se come bien, mejor que en un tenedor libre y mas cómodos porque no hay que pararse a buscar la comida. Los platos tienen un tamaño más pequeño de lo normal, por lo que permite pedir varias opciones. Todo rico menos la carne que era bastante grasosa y la crema del flan que parecía cortada"
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "buscoofertas", 
      "text": "Mala artención."
    }, 
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Eliana27", 
      "text": "Anoche fuimos a comer en grupo y la atención fue excelente, la comida muy buena y super abundante. Pedimos el menú con opciones y bebida libre. Cumplió ampliamente mis expectativas. También lo recomiendo para ir en pareja. El precio del menú: excelente."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es sabrosa, y tiene bastante variedad"
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LITUANA", 
      "text": "El lugar es barbaro para los que quieren probar de tod, un libre pero a la carta, los platos son abundates y la calidad es muy buena, es para ir con la familia o en grupo, con la opcion del adicional de bebidas esta bien para no gastar de mas. Recomiendo los malfatis, excelentes! las muzzarelas a la milanse y la bondiola en coccion de muchas horas...terrible, de lo mas rico !!!!"
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "msbaujs", 
      "text": "Lugar agradable,bien serido,los platos con mucho esmero,precios reaccesibles,como era ya tarde opotmos por menu ala carta,y fue una sorpresa agradabilisima.Volvere"
    }, 
    {
      "date": "30 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cuban", 
      "text": "Muy bueno para un almuerzo ejecutivo. Porciones abundantes y buen precio, muy buena presentación en el flan casero que es riquísimo. Le faltaba un poco de cocción al pollo de la ensalada cesar pero quizás se apuraron porque ya se habían equivocado en la salsa de los ravioles que pedi primero... el servicio es bueno, la recepcionista amable y atenta... Una buena opción para un almuerzo ejecutivo relación precio calidad"
    }, 
    {
      "date": "28 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zula", 
      "text": "Van dos veces que pido delivery. Las dos, muy bien. Tienen 3 menús de $22, $23 y $24, o algo así. Sino te pedís un menú con bebida y postre para 1 persona a $25, para 2 personas $44, porciones buenas, mucho pan, gaseosa de 500 cc y una porción de budín de pan enorme o un flan riquísimo."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ross", 
      "text": "Fuimos recomendados por una amiga, y a pesar del bajo puntaje en servicio nos arriesgamos. Resultó una grata sorpresa. Excelente relación precio/calidad, seguramente volveré."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "osvaldo", 
      "text": "He ido a este restaurant varias veces en distintos horarios. si bien en fines de semana\r\nla atencion por la relacion mozos/mesas es un \r\npoco lenta, si se hace el pedido con tiempo, no\r\nse nota tanto. la comida es buena y bastante variada para este tipo de lugar. destaco las entradas y la copa el callao."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PEPESA", 
      "text": "No iba al restaurant porque entendia que el nivel de comida´sería acorde al precio.\r\nTuve una sorpresa, el grupo gastronomico sigue con muy buena calidad y quizas es una excelente opción por ese precio"
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Martiniaddict", 
      "text": "En la mesa de 10 personas que fuimos a almorzar, no hubo una sola que no se quejara del pesimo servicio. Observando mientras los platos demoraban una eternidad, descubrimos que en realidad se da prioridad a los que comen a la carta en desmedro de quienes piden Menu Ejecutivo, como fue el caso de nuestra mesa. Creo que si no quieren atender clientes que pidan el Menu Ejecutivo, no deberían ofrecerlo. El mozo contesto de mal modo casi siempre y servia con tal desgano que hasta volcó contenido de los platos sobre la mesa. Todos concordamos en que no volveremos."
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "4acnm", 
      "text": "Muy buen lugar, atención y clima. Es muy bueno el sistema de elegir todas las opciones que uno quiera de la carta, como un tenedor libre pero sin levantarse de la mesa. Muy buena la calidad de la comida y el precio $37   bebida una cena en semana no lo pagas en mingún lado. Variedad en los platos y hay que reservar porque se llena siempre!!!!!"
    }, 
    {
      "date": "23 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "indi01", 
      "text": "Excelente lugar para ir con amigos. Mesas con buena separación entre si, platos bien servidos, buenas porciones. Atencion muy gentil de todo el personal.Recomiendo, además volveremos."
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tomy10", 
      "text": "Gran para comer parrilla libre a un buen precio, ojo ta en Callao"
    }, 
    {
      "date": "24 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MariaPellegrini", 
      "text": "Fui varias veces, la comida es muy buena, a veces faltan platos del menu. El servicio es bueno segun quien atienda. ambiente agradable no asi el servicio de mesa. Se compensa con el precio. Volvere"
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mariobros", 
      "text": "No hay que ir a buscar a un tenedor libre (aunque lo llamen eufemísticamente \"menú degustación\") ni una atención cuidada ni un ambiente íntimo ni alta cocina. Partiendo de esta premisa El Callao es una buena opción para comer pastas, carnes a la parrilla (MUY BUENAS), algunos platos elaborados de pollo y pescados, y postres clásicos porteños, en un ambiente moderno con una decoración entre clásica y posmo, con una atención rápida. Lo malo: muy ruidoso. Pagamos $47 con bebida y comida libre/ persona. No sé si volvería. Buena opción para festejos grupales. La peor elección para cena romántica."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Fidulais", 
      "text": "Volvimos después de un año y la verdad desmejoró muchísimo, la carta fue modificada y tiene pocas cosas poco elaboradas, los manteles ahora son de papel y la chica que nos atendió una soberbia y mala onda increíble, tuvimos que levantarnos a llamar a otra camarera porque estaban tan ocupados armando el siguiente servicio que nadie ni nos miraba, un desastre."
    }, 
    {
      "date": "3 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Roxidiosa", 
      "text": "Fui hace dos meses por la noche. La comida se destaca la parrilla y  no asi los platos elaborados, un lindo lugar pero algunos detalles (vasos, botellas) lo hacen de bodegon"
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lushia", 
      "text": "Muy buena atencion y ambiente. La comida muy rica, las entradas varias excelentes!! Para volver"
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "melangel", 
      "text": "Había ido antes, cuando se llamaba...¿1867? o algo así, y no había salido para nada satisfecho, más bien protestando. Pero esta vez me fue muy bien, comí bondiola (buena) con un puré de batatas digno de recomendar, no sé como está hecho pero es riquísimo. El sistema, con distintas opciones de precios, me pareció muy piola. OJO: el estacionamiento es sólo después de las 20, al mediodía NO, y me parece que no es gratis, sino con descuento."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Agusd2003", 
      "text": "Es un sistema interesante de tenedor libre a la carta, con bebida libre. Si bien los precios del lugar han bajado, no repercutió en la calidad de la comida. Buen lugar para ir con amigos a compartir noches de charla y degustación de distintos platos. El servicio es bueno, aunque a veces se generan confusiones por tantos pedidos."
    }, 
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cecioasis", 
      "text": "Si bien los precios de El Callao son bastante accesibles, no hay nada que destaque mucho allí. El sistema libre con menú fijo es difícil de comprender y bastante más caro que pedir los platos sueltos varias veces. La atención fue correcta pero lenta estando casi vacío el local. La chica que nos recibió no lo hizo con la mejor cara tampoco porque le pedimos una mesa al lado de la ventana. La ambientación es cómoda pero demasiado sofisticada para la comida. Los postres no destacaban tampoco y las ensaladas de fruta venían en potes de metal que parecían viejos y sucios."
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pinita", 
      "text": "Muy malo el servicio. a pesar de la poca gente en el lugar, hay que esperar muchisimo para que te atiendan. cuando pedis la comida, la demora es practicamente eterna. estoy convencida de que lo hacen a proposito para que la gente se canse, y solo coma 1 plato, porque cuando te atienden por segunda vez, es tan tarde y estas tan de mal humor, que solo queres irte y no volver ni aunque te paguen el cumpleaños con 1000 invitados. no vayan es un desastre!!!! hay lugares mucho mejor y casi al mismo precio"
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marzo66", 
      "text": "Muy flojo . Si bien la comida es aceptable la atención es mala y eso que había muy poca gente. El mozo dejó a mi mujer diciéndole  el pedido  y se fue a otra mesa ante un reclamo. Varios pla tos de  los que estaban a la vista parecian sucios con \"pegotes\"  de comida Se lo dijimos a la que atendía  que no supo que responder. El recipiente de la ensalada de frutas, de metal, con aspecto de sucio y ordinario.\r\nNada recomendable"
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matanga81", 
      "text": "Muy buena opcion para comer rico y a un precio razonable."
    }, 
    {
      "date": "31 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eelii", 
      "text": "Muy bueno el ambiente, muy prolijo todo, muy rica la comida. Sólo una pena que sea sólo efectivo. De todos modos lo recomiendo para aquellas personas que quieran un ambiente cálido y reservado."
    }, 
    {
      "date": "10 Jun 0012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "germangoar", 
      "text": "Un restaurante sencillito, comida rica, lugar bonito, la atencion normal. Platos para compartir hace que los precios sean bajos. Solo aceptan efectivo. Buen resto."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tinr", 
      "text": "una pena que hayan cambiado el mecanismo, igual comimos muy bien, y el camarero muy atento."
    }, 
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tinr", 
      "text": "venimos siempre al callao, en este momento estamos almorzando, comimos un pastel de papa muy bueno, y una suprema con fritas, sencillo y muy rico. Nos atendió una chica que por suerte fue muy atenta!"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Venturini", 
      "text": "Es muy recomendable! Tenes precio, atención y buena calidad."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tinr", 
      "text": "uno de los mejores tenedores libres!"
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silvana57", 
      "text": "Muy buena atención!!"
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jmarroni1", 
      "text": "Fuimos el domingo al mediodía, pedimos el menú simple, donde pedís la entrada, un plato y el postre, muy completo y abundante, la bebida esta incluida en el menú y es libre, lo único criticable es que pedimos con el menú otra ronda de bebidas que nunca llegó. Por todo lo demás lo recomiendo."
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Izuna", 
      "text": "Los platos son de lo mejor, por ahi tardan en traer la comida pero cuando la traen, mamita querida, que rico, fui con la flia, eramos 5, todos queriamos el plato de todos. Contra, pagar en efectivo..."
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebasgal", 
      "text": "muy"
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DiegoG84", 
      "text": "La verdad un lugar excelente, un restaurant de categoría en el que se come MUY bien ya que aparte de que la comida es de excelente calidad, está la modalidad libre (pero te sirven en la mesa) a un precio razonable en la cual podés probar de todo, la verdad este restaurant cumplió con todas mis expectativas y las superó, exquisitos todos los platos, la atención excelente, el lugar elegante y amplio, no se puede pedir más"
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Antolis", 
      "text": "Fui a festejar mi aniversario con mi pareja, y la comida nos pareció excelente!las entradas son riquisimas, elegimos el menu libre(a la carta)elegimos comida libre y la gaseosa aparte, sino esta el menu q es bebida libre,1 entrada y un plato princinpal y creo q 1 postre, con este ultimo hubiermos estado echos por q los platos son abundantes y exquisitos!muy recomendable!con ganas de volver!"
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "verocracia", 
      "text": "Un excelente lugar para salir con amigos, buena decoración, se come bien (los platos estan bien presentados,se come rico y variado. concejo: todos los platos de la entrada vienen rapido, por ello en el momento de pedirla ordenar tambien el plato principal que tarda un poquito mas, asi cuando terminen de comer la entrada ya te traen la otra elección."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Simplemente_F", 
      "text": "EXCELENTE! Como todas las veces que pedimos! La verdad, la comida es RIQUISIMA, la atención BUENISIMA, las porciones GRANDES, que mas se puede pedir? :D"
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aguantelasnieves", 
      "text": "Tuvimos 1/2 hora de espera tal como nos dijeron. Durante la misma nos dieron empanadas de carne. Eramos 2 matrimonios con chicos. 6 en total. De entrada pedimos 6 porciones de rabas en total y vinieron todas las bandejas juntas. Fue todo una exquisitez. Practicamente no hubo demoras en la recepción de los platos. Como negativo : El mozo era distraido y faltaba algún que otro plato elaborado pero el saldo fue extraordinariamente positivo. Volveremos con gusto."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "skank", 
      "text": "La verdad que todo de primera , el unico punto flojo es que el local es muy ruidoso."
    }
  ]
}