{
  "malos": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Velezcapo", 
      "text": "Cada vez peor, la ultima vez que habiamos ido no nos gustó, y como no hay mucho por ahi, decidimos entrar nuevamente...  No escarmentamos...  Si bien el bife de chorizo estuvo muy bueno, la trucha era incomible.  En el baño de caballeros no hay agua!"
    }, 
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "maosho", 
      "text": "Pesimo, decadente, deprorable, la verdad no regreso y es mas se lo\nVoy a recomendar a todos mis enemigos que no son muchos puajjj"
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "matucho", 
      "text": "fuimos con un cupon de descuento y la verdad un fiasco. la comida sin sabor y fria, pedimos un vino y no tenian. los baños carecían de aseo"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jcroatto", 
      "text": "Muy malo. Suicio. Pedimos fideos a los cuatro quesos y eran fideos de paquete con esas salsas pre hechas y estaba recalentado en microondas. El vaso estaba mal enjuagado con gusto a detergente y cuando le pedí que lo cambien y le hice notar este detalle lo enjuago y me trajo el mismo, con olor a repasador. De terror."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "NOQUIERONOMBRE", 
      "text": "la verdad nos atendieron excelente, no es muy caro pero la comida no me parece sabrosa y tardaron mucho en traernos el plato principal despues de la entrada."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gervaldin", 
      "text": "UN DESASTRE! UNA DESILUCION!, Fui a comer con 6 amigos el sabado por la noche, yo recomende el lugar ya que habia ido al otro restaurante en belgrano, pero la verdad este no le llego ni a los talones, un lugar de mala muerte donde el servicio fue un desastre, tardaron en atendernos, nos quejamos y el mozo nos contesto: busque otro restaurante, lo pasamos por alto ya que vimos que el muchacho tenia mucho trabajo.\r\nCuando nos trajeron la comida estaba helada! incomible, pedimos el cambio y vino peor, y para rematar la noche pedimos la cuenta y nos cobraron 3 gaseosa de mas!!!\r\nNo lo recomiendo!"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gyalugano", 
      "text": "tratando de ir a un lugar que nos habia gusta fuimos con ganas de pasarla bien y comer bien, pero fue todo al reves , el moso un desastre, la comida maso, no volveria"
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ladygabi", 
      "text": "Fuimos a tomar una merienda, tardaron muchisimo en tomarnos la orden, luego tardaban en traerla, lo ten[iamos que repetir lo que hab[iamos ordenado porque la carta decia una cosa y el mozo no trajo lo que decia la carta. Lo que ofrecen es genial pero la realidad es muy distinta"
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bibianab", 
      "text": "Fui a calcio  para varios cumpleaños , y encargue en el delivery.\r\n\r\nPrimero voy a hablar del delivery, es Un DESASTRE..!! ayer pedi pollo al verdeo con papas españolas ,, me trejeron un pedacito muy chiquito de pata lleno de grasa y 5 papas locas\r\n\r\nOjo, los menues de 20 ,21 ,23 pesos pueden ser baratos pero las porciones son muy chicas!!\r\n\r\nEn cuanto al restautante, la comida es normal, nada extraordinario, tambien las porciones son extremadamente pequeñas.\r\nNo se dejen enganñar por el menu libre: los mozos tardan una eternidad entre plato y plato ( para que te canses y pidas menos)"
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ovaa", 
      "text": "Muy mala la atencion, son pocos mozos y tardan mucho en traer la comida. el asado y vacio crudos,no recomendable"
    }, 
    {
      "date": "22 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "maxximo", 
      "text": "fui un vez y fui atendido de regular para bajo pedi un filet de merluza grilla y estaba realmente incomible -duro como congelado- no me lo cobraron, pero eso no me quito la desazon de cenar mal, el lugar es esteticamente agradable pero el ruido es insoportable.- en el caso no va a ver segunda oportunidad."
    }
  ], 
  "buenos": [
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "betania", 
      "text": "Para almorzar o cenar en la semana es ideal. Tiene menúes que incluyen entrada primer plato,  postre y bebida a buen precio y siempre esta el plato del día. No es comida gourmet, ya que los platos están como previamente preparados, es como una especie de fast food pero de comida da verdad. Los platos están muy bien armados, tienen combinaciones interesantes. También está bueno para cumpleaños o reuniones, por que el ambiente es agradable, no es muy caro y los platos son interesantes."
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sauce_Lila", 
      "text": "Solo fui a merendar y lo que ofrece en esa franja es de un precio increíblemente positivo. Uno de los menúes incluye: Infusión, tostado, torta, medialuna, masas secas y jugo de naranja por $34. No son tortas espectaculares, pero el tostado me pareció buenísimo. Las \"masas secas\" no son más que las pepas que dan con el café, pero igual es buen precio. La atención fue muy buena. Lamentablemente el lugar se ve muy falto de higiene."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Smeknamn", 
      "text": "La clave del lugar es el menu a precio fijo que tiene entrada, plato principal, postre y bebida libre. A la fecha (mayo de 2012) ronda los 80 pesos, lo cual es muy barato. La oferta de platos no es muy grande, pero si variada y la comida es muy rica. De postre, la copa Calcio está muy buena!\r\nLa contra es la atención. Se ve que a los mozos les pagan poco porque te atienden medio mal, te apuran un poco y traen los platos, literalmente, uno atrás del otro (así que no pidan la entrada y el plato principal juntos sino van a tener que comer rapidito...)"
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tobias", 
      "text": "Fuimos con un amigo, domingo noche... no sabíamos adónde ir. La atención es muy buena, el lugar es simple, pero agradable, los platos llegan en un tiempo aceptable, no hay una variedad como en un tenedor libre tradicional, pero zafa. La provoleta estaba rica, la bondiola también y pedí una trucha al roquefort que en realidad sí estaba bastante trucha... no se entendía nada... La carta de vinos muy floja. Si vuelvo, será siempre con amigos, no da para cena romántica, es para ir en patota y lastrarse todo."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elpipa", 
      "text": "Fuimos con un grupo de amigos un sabado a la noche, bastante lleno el lugar. Pedimos el menu degustacion, de entrada probamos varios platos, y de plato principal yo pedi Trucha al roquefort muy rica.\r\nMejoraria la atencion al cliente mozos muy dispersos y como que te quieren sacar de encima, las mesas estan muy encimadas para mi gusto."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica, lástima que el lugar sea tan ruidoso."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gfalvarez", 
      "text": "La comida 4 puntos, la atencion 5 puntos, el ambiente 0 puntos, muchisimo ruido, la gente grita, la medida de los platos es aceptable. no volveria a ir"
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ignacio6443", 
      "text": "El servicio es un desastre, los mozos tardan muchísimo tiempo entre plato y plato y hasta te retiran los cubiertos antes de tiempo. El mismo día que fui escuché los gritos de una clienta quejándose por la calidad de la comida. El ambiente es ruidoso, el wifi intermitente y la comida mediocre."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fedevan", 
      "text": "Actualizando el valor les cuento que menu libre es de $ 46 y bebida libre $ 12 mas, vale la pena!!! si son de buen comer!!  sino tambien recomendable comer a la carta o pedir a tu casa!!  Excelente vacío, bondiola y pechito de cerdo!  postres flojitos! atencion: son pocos mozos pero igualmente hacen lo que puedene!!  Cosa importante a tener en cuenta:  SOLO EFECTIVO. Recomendable!!  Volveré!!"
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es muy buena y los platos vienen bien presentados, la atención floja y descuidada y el lugar muy ruidoso."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Diablojo", 
      "text": "A pesar de no comer mal me fui muy enojado por el servicio, fui con mi esposa y mi hija de 12 años, en un principio ibamos a comer los 2 libre y la nena a la carta, en la lista y en las paredes decia $37, el mozo nos ataco de entrada diciendo que si la nena tocaba algo nos iba a cobrar $37 a los 3, para no pelear opte los 3 libres, me trajeron bebida en jarra sin indicar si estaba incluida (al ser en jarra, yo supuse que si), al pedir la cuenta me cobran $52 por cabeza, le pregunto por que y me dice que son $15 por cabeza de gaseosa, lo que son 8 botellas, me queje sin respuesta, no voy mas!!"
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eltordo", 
      "text": "Fui el sabado, con reserva. El lugar es agradable, nada del otro mundo. Estaba lleno, ofrecen un menu libre por 47 pesos por persona con bebida sin alcohol. La comida es buena, no se si fue porque era sabado y estaba lleno pero el tiempo de espera para cada plato fue de 30 minutos o mas. No hay mucho espacio entre mesa y mesa y es bastante ruidoso."
    }, 
    {
      "date": "2 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SamantaJones", 
      "text": "El ambiente es lindo, agradable y comodo, la musica linda y suave. Los platos son ricos y bien decorados. La carta es amplia y la comida es fresca y recien cocinada. La atencion de los mozos es pesima, por poco te tiran la comida en la mesa y son muy maleducados."
    }, 
    {
      "date": "28 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mallard", 
      "text": "Ambiente calido, y muy buena atención,buenos y abundantes platos,exelente para reunirse con amigos.-"
    }
  ], 
  "excelentes": [
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Leonidas77", 
      "text": "Caimos en el lugar por accidente y nos sorprendió gratamente. La atención del mozo (Javier) fue excelente y la comida muy buena. Pedimos una bondiola de cerdo a las brasas con salsa de ciruelas que estaba perfecta y un vacío que estaba rico. De postre un budín de pan muy bueno. Consulten con el mozo lo que van a pedir. Con nosotros fue muy sincero. Me extraña encontrarme acá en guía óleo con que tiene un puntaje tan bajo."
    }, 
    {
      "date": "28 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "walquiria", 
      "text": "EXCELENTE!!!relacion precio y calidad, $43 por persona atendido a la mesa y con bebida sin alcohol libre, insuperable. Lamento lo del usuario anterior fue una confusión $37 es libre comida pagando la bebida, o sea no convien hay que optar por $43 con todo, y tenes desde un buen pescado al mejor bife. Volveremos!!!, quisiera conocer otro lugar así."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicuchi", 
      "text": "El mecanismo de este lugar es el sigueinte: por 52 pesos por persona podes comerte hasta al mozo y repetir todo lo que uno quiera, toda la carta esta disponible, esto incluye entradas, plato principal, postre y bebidas. Es como un tenedor libre pero con servicio a la mesa.\r\nRealmente me resultaba muy accesible el precio y desconfiaba de la calidad, pero la verdad es una opcion imperdible, todo lo que pedimos estaba excelente. La atencion de 10, el ambiente muy bueno, seguramente volvere a ir, totalmente recomendable y se nota que todavia no es tan reconocido, asi que hay que aprovechar."
    }
  ]
}