{
  "buenos": [
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Diego_hurlingham", 
      "text": "Un clasico. No hay que pretender nada refinado, pero es recomendable para ir con amigos o con los chicos (tiene lindos juegos para ellos). Los platos son muy bien servidos, muchos de ellos para compartir, y los postres son ricos y muy bien presentados. Siempre vigente!!!"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "valeseo", 
      "text": "Excelente relacion abundancia/precio/calidad con respecto a las comidas del menú. La atención es rápida teniendo en cuenta que el salón estaba lleno.\r\nUn menú absolutamente clásico o de bodegón. No hay pescados en la carta (solo rabas). Con respecto a la especialidad de la casa, la pizza por metro, ésta deja mucho que desear por su economía en muzzarella y su frágil masa y poco crocante."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nataliacrivelli", 
      "text": "salimos a almorzar con mi hija y nos trataron muy bien la carta es muy variada, los postres excelentes."
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "turu_flowers", 
      "text": "esta bueno muraroa es un onda la vieja citadella de av jb justo (pa los 30ñeros) buena pizza  juegos para chicos pelotero pero no pidan mucho mas"
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "elcachafaz", 
      "text": "La comida resulto muy rica, los mozos se desentienden de atender hay parque con juegos para niños pero carecen de seguridad"
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "makor", 
      "text": "La pizza (por metro) simplemente espectacular!!! Las minutas, tipo milanesa a la suiza, al roquefort, napolitana, etc, son impresionantes y muy bien servidos. Tal vez el punto debil del lugar sea la parrillada. Pero no es mala para nada. Incluso, la parrillada \"Muraroa\" viene con provoleta de muy buena calidad incluida. Tiene juegos para chicos, pero no tienen nadie que los cuide, por lo que hay que estar atentos!!! Los precios, estan bien. Realmente, muy recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Roni", 
      "text": "La parrilla muy buena, abundante, tierna y a punto. Fui por primera vez. Lo unio que no me gusto fue la atencion, el moso de adelante que era el unico mayor y de remera negra no tenia ganas de atender, parecia que queria irse, pero bue el resto bien, lindo lugar para ir con chicos"
    }, 
    {
      "date": "28 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chinchulin", 
      "text": "el lugar es sencillo pero calido,para ir en familia y sobre todo te olvidas de los chicos que tienen para divertirse. No se pierdan el pollo a la canasta es para toda la familia y viene lleno de papas y batatas fritas. volveremos!!!!!!!!!!!"
    }
  ]
}