{
  "malos": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "caviarbleu", 
      "text": "Fuimos despues de mucho tiempo, bajaron mucho la calidad de los platos, insulsos,las papas fritas recalentadas. No  renuevan la carta hace años, precios caros para lo que ofrecen."
    }
  ], 
  "buenos": [
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Abu_Tito", 
      "text": "El lugar es sobrio y agradable, con una temperatura confortable, a pesar del calor exterior. La atención del mozo, cordial sin excederse. El pedido fue entregado a la mesa sin demoras injustificadas, más bien diría, rápidamente. Respecto de la comida, gustosa, con buena presentación y abundante. La relación precio/calidad razonablemente económica. En definitiva salí conforme y seguramente regresaré."
    }, 
    {
      "date": "30 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gringo_ATILIO", 
      "text": "Excelente lugar, buen servicio y platos variados muy bien preparados y servidos a un precio promedio\r\nMariano, uno de los mozos, es muy profesional, como decimos en Argentina \"un capo\". Saludos"
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DaniM", 
      "text": "Un restaurant medio pelo que sirve para comer algún plato tradicional de cocina sin gastar demasiado. Es un poco pequeño, pero atienden bien."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Brily", 
      "text": "La relación calidad precio es aceptable, el ambiente pequeño (los baños muy incómodos), el servicio y atención fue correcto."
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lauamiga", 
      "text": "muy buen servicio, el mozo muy atento a los detalles. ambiente super acogedor. porciones bien servidas,sabores muy bien logrados, logran darle a una suprema de pollo, una vuelta de tuerca y renovarla en el acompañamiento. mi hermana nos invito para festejar su nuevo trabajo. no habia nadie en las mesas siendo las 21, pero a las 22 no habia mas lugar, siendo vispera de feriado. muy recomendable!!"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "La comida y el ambiente son correctos, sin grandes alardes gourmet. El lugar cumple con lo que promete y la relacion precio calidad, es inmejorable. La atención deja un poco que desear, pero tampoco empaña la experiencia. En resumen, sencillo pero eficiente. Para comer muy bien sin gastar de más"
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Salemnation", 
      "text": "La comida me pareció sabrosa y bien presentada. Pedí una \"Suprema Capresse\" con puré de papas, donde la suprema estaba bastante bien pero el puré estaba tibio tirando a frío. El ambiente es desprolijo y desordenado a la vista, y la atención desmotivadora. Regresaría solo para probar otro plato, pero no por la comodidad o el lugar."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carsfan", 
      "text": "Buena relación precio calidad. Pedí una suprema especial y estaba sabrosa y de muy buen tamaño por los $28! El servicio de mesa $3 es lógico por lo que te dan. La atención del mozo no fue para nada destacable, tampoco fue descortés, pero podría haberle puesto mas onda."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:ambiente familiar, tranquilo y con comida discretita.\r\nEn contra: por favor háganle una transfusión de sangre al mozo, porque en cualquier momento se les muere en la sala!!!, que desastre!!!, un punto importante a mejorar.\r\nLa relación calidad precio es un poco baja."
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "djb999", 
      "text": "Super recomendable para una cena tranquila y deliciosa. Puede ser tanto una reunion familiar como una salida de pareja."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "Es un lugar pequeño puede llegar a ser ruidoso cuando está a pleno pero es cálido y agradable,el servicio es bueno, los platos son abundantes y bien preparados, buena relacion calidad y precio , es para volver.-"
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mrdaser", 
      "text": "Hemos ido por tercera vez, la relación precio/calidad es justa, los platos son abundates y sabrosos, siempre hemos comido pasta y nunca defraudó. La ambientación del lugar es muy buena, es muy ruidoso cuando esta lleno, los baños muy pequeños, tiene solo dos mozos, uno de ellos nada despierto, el otro (gordito) una maravilla. Un lugar... un poco apartado del epicentro de san telmo pero recomendable. Saludos"
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Fuimos a festejar el dia del amigo. La casa habia preparado menues especiales para esta ocasion. De entrada saboreamos un mix con berenjenas, vitel tonet y capresse. Como principales suprema con acelga a la crema; carre de cerdo con salsa de naranja; y arrolladitos de pollo con mil hojas de papa. Todo realmente muy rico; como asi tambien los postres que estaban incluidos en los menues. El precio realmente muy accesible. La atencion fue impecable. Nos sentimos muy comodos en este pequeño lugar con un muy grato ambiente. Muy buena opcion para considerar dentro de la zona"
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mareclo", 
      "text": "Es la segunda vez que lo visitamos y realmente me encanta cada vez mas. No se lo pierdan."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daf4", 
      "text": "muy buena atención, platos del día abundantes y bien elaborados a tal punto que si se opta por una entrada y un plato principal se puede compartir de a dos, las mesas muy bien puestas y el lugar agradable."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "baska", 
      "text": "Muy bien ambientado, atendido por sus dueños, muy buena comida."
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daniliebe", 
      "text": "Restaurant muy bueno. Ambiente cálido y la calidad de los platos muy buena (recomiendo fervorosamente el lomo a la san telmo). Atención óptima. Voy a regresar."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marito6686", 
      "text": "Voy los mediodías y siempre la comida es muy buena , igual que la atención."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aureo", 
      "text": "Un restaurante \"comunacho\", pero rendidor. Buena comida a precios razonables. Recomiendo la lasagna (muy \"poderosa\") y el lomo. \r\nLa ubicación, excelente, en el corazón de San Telmo pero lejos del ruido de Defensa o la plaza Dorrego."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianoff", 
      "text": "Es un lugar pequeño y ruidoso, pero la comida no está mal y, además, es abundante y a precios muy razonables. Sólo me arrepiento de la magra picada que pedimos como entrada para compartir. El resto está bien. Eso sí, si el plan es una velada romántica, rumbeen para otro sitio."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MaritodeSalto", 
      "text": "Ningún plato inolvidable, pero todos más que dignos. Abundantes y bien presentados, ya sean carnes o pastas. Suculentas ensaladas. Algo escasas o faltas de imaginación las opciones de entradas y de postre. Mozos súper eficientes, atentos y a la vez, discretos. Mesas cercanas entre sí, pero bien puestas y cómodas. Tan cómodas como el precio: difícil encontrar sitios donde comer a gusto tan barato. El café también es rico, pero cabe cruzarse a tomarlo en Rara o en El Federal. Porque otra de las virtudes del lugar es estar en el corazón tranquilo de San Telmo, a dos cuadras del alboroto de la calle Defensa."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mostro", 
      "text": "Un lugar muy piola para comer sin que te roben. Se come bien, platos muy ricos y suficientes. Buena atención."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dalenicolas", 
      "text": "Es el restaurante de cabecera que todos los barrios desearían tener , los platos del dia son abundantes , imperdible el cordero  y los fideos negros con camarones , corta la carta de vinos , pero una calidad servicio - precio  que hoy es raro encontrar ."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ale2008", 
      "text": "Se come muy bien y barato. El servicio depende del día, aunque siempre la comida llega rápido. El ambiente es muy agradable."
    }, 
    {
      "date": "9 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mostro", 
      "text": "es un restaurante EXCELENTE, la comida es muy buena y para nada caro, voy frecuentemente y seguire yendo..."
    }, 
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miglesias", 
      "text": "El lugar es muy lindo, se come bárbaro. Lástima que no se pueda pagar con tarjeta."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sur5", 
      "text": "Muy buena comida fresca sin grasa. Muy buena atención -tiempo de espera ideal. Buena relación precio/servicio."
    }, 
    {
      "date": "5 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AleG", 
      "text": "Excelente la atención personalizada de los dueños"
    }
  ]
}