{
  "buenos": [
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fatboy", 
      "text": "Insuperable el panqueque de crudanga y ananá, muy buena atención también."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Patote", 
      "text": "Fuimos 4 amigos Jueves a la noche. Es un lugar que me gusta mucho para ir con amigos, los platos son de minutas y una amplisima variedad de los clasicos panqueques de Carlitos. Es decir, si vas a este lugar tenes que pedir uno de los panqueques. Es un clasico. Buen ambiente (ruidoso pero con AC y familiar), bien ubicado, comida aceptable (simple pero rica)."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "JotaMan", 
      "text": "Si bien el local está mucho mejor puesto que el de Vicente López, tampoco es un restaurant de mesas con mantel, ni servilletas de tela. Muchas mesas, muy juntas, por lo que es bastante ruidoso. Pero eso ya lo sabíamos.\r\nLa calidad de la comida es buena. Y, lo más importante: es siempre MUY RICO!\r\nPedí un panqueque con queso gruyere, y viene con queso fundido sabor gruyere, tipo \"Tolem\"; pero, de nuevo, no podíamos esperar verdadero gruyere por un panqueque, abundante, de $20.-\r\nEn definitiva, comimos muy bien, en cuanto a sabores y cantidad (no pudimos terminar el postre)."
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "Muy buenos panqueques y excelente atención!!"
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "brunovi", 
      "text": "Segunda vez q vamos y nos encanta... mas q en otros carlitos!!! GRACIAS"
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pollo678", 
      "text": "Fuimos a conocerlo,pq ya habiamos ido a los otros.El ambiente,bueno,pero el servicio un desastre.Me trajeron primero el panqueque a mi,cuando lo termine,le trajeron la ensalada a mi señora y cuando estaba ella por la mitad del plato,recien trajeron los licuados,que estaban buenos."
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pablitoo", 
      "text": "La verdad que me sorprendió, muyyyyy abundante y los ingredientes súper frescos. Muy buena opción!"
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Eduardoagustin", 
      "text": "El lugar no es lindo pero los panqueques y los licuados son bárbaros.\r\nExcelente el panqueque de roquefort, jamón y ananá."
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dibujito", 
      "text": "Nos gusta mucho, la zona es liunda, el lugar es agradable, familiar, y la comida es riquisíma. No son platos elaborados pero igualmente se disfrtan muuuchoo! Los panqueques dulces son fantásticos!!"
    }, 
    {
      "date": "28 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Musttafa", 
      "text": "Excelentes los panqueques. Muy buena variedad, tanto dulces como salados. Lo mismo para los licuados. Muy lindo lugar"
    }
  ], 
  "excelentes": [
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "snupy", 
      "text": "Los panqueques son riquisimos, abundantes, con ingredientes super frescos  y uno puede agregar o sacar ingredientes a gusto.Las mozas son super amables.El lugar es un poco ruidoso (sobretodo mucho ruido a platos todo el tiempo) y las mesas estan muy juntas.Es un lugar para ir a comer (muuuy rico) pero para comer y nada mas.Fui mil veces y voy  a seguir yendo"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ginebra", 
      "text": "Es un placer ir a este Carlitos. Supera ampliamente a muchos otros de la zona. La atención siempre es rápida y amable (dato a tener en cuenta: desde que voy están las mismas mozas, se ve que hay buen trato!). La comida tan pero tan rica! (papas fritas para acompañar mejor opción!) en general siempre pido un panqueque que tiene gruyere, berenjena, palta. Qué exquisitez! y de postre el de dulce de leche con crema helada de vainilla. Abundante, económico y ameno!"
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hellengut", 
      "text": "Es excelente... super recomendable.. Panqueque de champignon, gruyere, perejil, pechuga de pollo es demasiado bueno para ser cierto !!!\r\nlas batatas fritas .... tambien buenisimas para picar ! \r\nyo me quedo con el clasico de dulce de leche  y lo comparto siempre que voy porq termino llenisima. Es espectacular super recomendable"
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "brunovi", 
      "text": "el panqueque 100 lo mas!!!!!\r\njamon crudo, anana y roquefort!!!!"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rickyie", 
      "text": "excelente la comida, todo muy fresco, fuimos muchas veces y seguiremos visitando el lugar ya que todo es muy rico."
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sachulina", 
      "text": "Hay algo feo en Carlitos?. Lo visitamos bastante seguido, tanto por su riquisima comida, y postres, como por sus precios accesesibles.\r\nLos desayunos son nutritivos, los panqueques dulces son muy originales y muy abundantes."
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Koche", 
      "text": "Muy rico, lo visite pocas veces, pero me encanta"
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juanbazzi", 
      "text": "los licuados son excelentes. Los panqueques tenes miles de opciones y todos muy buenos. Las mozas te atienden muy bien. El lugar es chico y siempre esta lleno y hay que esperar. Buena relacion precio calidad. El baño es muy chiquito y el papel para secarse se te pega en las manos. Abajo es un poco feo proque no tenes ni una ventana y si se llega a incendiar te moris seguro. Porciones abundantes para los que nos gusta comer bien. El wifi anda siempre bien."
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Seraf", 
      "text": "Los mejores panqueques del primero al ultimo, siempre como el de queso, camarones y champignones... delicioso! los dulces son excelentes, la porcion es bien abundante el postre es mejor compartirlo porque son grandes!"
    }, 
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "_Dario_", 
      "text": "Amo Carlitos. Es espectacular. Los panqueques salados y dulces son increibles con altisima variedad. Los licuados muy buenos. Todo lo que ofrecen es recomendable. Voy muy seguido y voy a seguir yendo."
    }
  ]
}