{
  "malos": [
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Campana", 
      "text": "La carne de vaca incomible de dura, el chorizo pura grasa,los chinchulines de piedra, lo único pasable era el pechito de cerdo aunque re-seco y eran las 13.30 horas no las 16.- La atención de lo peor. Mesas muy juntas , ambiente estresante . Obvio que no volveremos."
    }
  ], 
  "buenos": [
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coco9234", 
      "text": "Buenos cortes de parrilla y aceptable la provoleta. El servicio correcto sin sobresalir y buena la mesa de entradas. El vacío y las achuras muy aconsejables. Buena relación precio-calidad aunque no tiene nada que ver el valor del cubierto indicado en la guía (2 personas con vino, sin postre y con el menú a la carta $ 150). No tiene lujos ni elegancia pero es una parrilla mas que aceptable en la zona."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lucdie", 
      "text": "Muy buena la mesa de entradas y ensaladas y los postres. La calidad de la carne de la parrilla es exclente, las mesas estan demasiado juntas, pero el ambiente es agradable."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Martincho Alaniz", 
      "text": "Muy recomendable para el asado del domingo fuera de casa...\r\nMuy ricas empanadas de entrada, la parrilla mas que aceptable por el precio, las bebidas adecuadas a una parrilonga y la mesa de frios acorde a los precios. El precio de referencia, de mas esta decir, que no es adecuado. Se calcula alrededor de $80 por persona con algun vino de mediano importe."
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ComandanteG", 
      "text": "Lo uso como para comer de entre casa. Con eso quiero decir que las firturas (milanesas) son buena opción para mí. Con la mayoría de los platos tenés la opción de una mesa fría que está ahí, nada guauuu, pero como tiene muchas opciones y es gratis con la mayoría de platos, ayuda. Y si querés comer postre y la comida es mucha, pedís el doggy bag. Tienen un vino de la casa con una buena relación de precio/calidad en relación al tipo de comida que menciono."
    }
  ]
}