{
  "malos": [
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Martincho Alaniz", 
      "text": "Realmente luego de conocer el asadito de escobar fuimos a este que nos quedaba mas cerca...\r\nun desastre!!!!\r\nel salad bar: pionono de zanahoria rallada y lechuga, queso de maquina cortado chiquito, tortilla de papas fritas sobrantes completamente seca, horrible!\r\nla parrilla: de casualidad habia 3 cortes de carne completamente secos y recalentados,,,, \r\nachuras... no me anime! (se entiende, no?)\r\nla atencion.... termine levantandome de la mesa y yendo a pagar al mostrador!!!\r\n\r\ny lo peorrrr!!!!\r\n\r\nera sabado 13:30 y habria como mucho 5 mesas ocupadas!\r\n\r\ndecepcionante, nunca mas!!"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pattrip", 
      "text": "La mesa de fiambres no existía la reemplazaron por una picadita con quesito y salame cortados muy chiquitito, las aceitunas puro carozo, las ensaldas regular, la lengua a la vinagreta me dió mala espina. La carne aceptable y el parrllero muy buena onda. Las empanadas ofrecidas a nuestra llega tardaron debimos reclamarlas. A los postres no pudimos leer la carta nos los resitaron, el cual no incluia postres que habíamos visto cuando la leeimos incialmente.\r\nConseguir la atención de un mozo, solo con luces de bengala y eso que en todo el comedor había 4 mesas ocupadas."
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elchefm", 
      "text": "Domingo 15:40 hs. Parrillada para dos personas (salad bar incluido) y dos gaseosas. Pagamos 90 pesos. El salad bar es normal. no destaca con nada especial pero tiene algunas ensaladas ricas. La carne de la parrillada estaba seca (a pesar de haberla pedido a punto). No se si fue por la hora a la que fuimos pero no me pareció acorde el precio con la calidad de la carne que nos sirvieron. La atención fue buena (apenas quedaban algunas mesas ocupadas). Cobran cubierto (a cambio de nada) si uno pide a la carta. No comimos mal, pero creo que no volvería en otra ocasión."
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elchefmar", 
      "text": "Domingo 15:40 hs. Parrillada para dos personas (salad bar incluido) y dos gaseosas. Pagamos 90 pesos. El salad bar es normal. no destaca con nada especial pero tiene algunas ensaladas ricas. La carne de la parrillada estaba seca (a pesar de haberla pedido a punto). No se si fue por la hora a la que fuimos pero no me pareció acorde el precio con la calidad de la carne que nos sirvieron. La atención fue buena (apenas quedaban algunas mesas ocupadas). Cobran cubierto (a cambio de nada) si uno pide a la carta. No comimos mal, pero creo que no volvería en otra ocasión."
    }
  ], 
  "buenos": [
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Martiniaddict", 
      "text": "Inesperado descubrimiento, vimos una parrilla y paramos a comer. No sabiamos que iba a estar tan bien! Buena atencion, carne a punto y buen salad bar. Recomendado"
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "Se justifica únicamente para comer al aire libre un día soleado. Ni la parrilla ni las pizzas (\"a la parrilla\") sobresalen. No respetaron el punto de cocción de la carne que les fue pedido. El acceso al salad bar está incluído en todos los platos de parrilla, y es realmente bueno. Recomendable para ir con chicos."
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Many", 
      "text": "Es una parrilla al estilo libre o a la carta a elección del cliente. El ambiente es familiar y dá la alternativa de disfrutar del aire libre por poseer espacio tanto a cielo abierto como en un quincho cubierto. Poca reposición de mercadería (cortes vacunos y achuras) a pesar de seguir permitiendo el acceso de clientes sin aclarar la merma descripta. Salad bar aceptable y ambiente limpio. La calidad de los cortes es prácticamente al azar ya que degusté 2 porciones de un mismo corte uno como lo pedí y el restante prácticamente incomible."
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "josue", 
      "text": "La porcion de carne es para compartir , todos los platos incluyen ensalada libre . un poco desorganizado quien asigna las mesas ."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el_lider", 
      "text": "Me sorprendio el lugar ya que no tiene mucha publicidad, muy bueno para ir con chicos y comer en la galeria, el servicio es eficiente sin esmerarse, y la comida muy buena. Es para volver"
    }
  ], 
  "excelentes": [
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yepes", 
      "text": "Muy bueno para ir de a muchos de vez en cuando.\r\nLos sabados domingos y feeriados tienen tenedor libre.\r\nMuy recomendado. tiene sala de juegos de play station para los chicos, amacas, pelotero infable y metegol, para los chicos mas chicos tienen juguetes. se recomienda pecho de cerdo"
    }
  ]
}