{
  "malos": [
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fortunita", 
      "text": "Pésima la atención de los mozos, trabajan a desgano.Me trajeron la carne llena de grasa y le pedí que la cambie, no solo no lo hizo sino que tambien me la cobraron a pesar de mi reclamo. Nunca más.\r\nNo lo recomiendo ni por las ensaladas que son escasas y no las reponen."
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ArmandoelCriticon", 
      "text": "Armando dice:  Con una propuesta de dos menues, uno precio fijo $85 y otro a la carta, el lugar propones una supuesta elección por parte del comensal, si se elige la segunda, se comunica que los platos son a compartir, eso no sucedió, porciones timidas, y caras , $70/95 prom. Solo se destaca unas \"llenadoras\" ensaladas que permitan que se vean las porciones mas grandes\r\nUn altísimo precio del cubierto $17, y en este caso al ver nuestro malestar, una invitación del postre y el café mas un tarjeta de descuento para la próxima. Un lugar  de ambiente familiariar con aspiraciones a otra cosa.Regular"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Maclaire", 
      "text": "Nunca más. Por empezar, tardaron horas en ubicarnos en la mesa, y no respetaban el orden de llegada. Finalmente nos dieron una frente a la entrada de la cocina y era un lío total, ruidoso, con mozos que mas o menos nos llevaban por delante. Tardaron horas en atendernos, horas en traernos las bebidas. Se terminaron muchos de los ingredientes de la barra de ensaladas y no los volvieron a  reponer. El plato principal mas o menos: la carne dura y difícil de tragar. Ah, el área para chicos me pareció sucia."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "muda", 
      "text": "Mala atencion ,mozos desatentos,improvisados ,vestidos de mecanicos ropa de trabajo azul .el cubierto casi 16 $ incluye salad bar,que debes comer x decreto ya que las pagas , La comida ,pedimos milanesas con muzarela ,parecian de catering de avion sin sabor carne hervida que lo pagas.ya antes, no se sabia si era carne, o ave ,el asado marcado llego a minutos de ordenado ,noquis con salsa a la muzarela ,un menjunje procesado con minipimer rosado .Realmente 0 elaboracion ,No quedo ganas de incursionar en postres ,no volveremos es una cadena gastronomica ,en decadencia ."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Maccc", 
      "text": "Fuimos el año pasado con ganas de comer buena parrilla, lo cual no  fue lo que encotramos en dicho lugar.el asado normal.pero lo que me apreciò PESIMO. fue que eramos 3 y los platos salieron de a uno... o sea no comimos todos juntos. la atenciòn un desastre, y el precio elevadisimo con relaciòn a lo que aporta la comida y el ESCASO SALAD BAR QUE OFRECEN.-"
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Tommy55", 
      "text": "Un desastre! matambrito \"tiernizado\" que era duro,las papas fritas aceitosas, pero lo peor es la atención de los mozos,nunca están atentos y traen todo tarde.Encima salís con olor a camida en la ropa...No vuelvo más y no lo recomiendo."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "oktubrerojo", 
      "text": "Muy mala la comida, la nuestra de terror y en una mesa vecina, devolvieron un bife de chorizo PURO NERVIO Y GRASA y se lo cambiaron x entraña que quedó toda cortada, incomible.\r\nNo regreso MAS"
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Jise", 
      "text": "somos de salir mucho pero a battaglia no vuelvo mas, la atencion pesima y la comida no fue lo q esperabamos no vuelvo mas"
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "serg30", 
      "text": "Nos sorprendió para mal este restaurant ya que nos lo habían recomendado varias personas. Cuando uno ingresa, el lugar es muy ruidoso, el servicio y la atención del mozo que nos fue asignado era acorde al lugar, o sea regular a malo y casi que nos \"exigió\" la propina. Las porciones para compartir son pequeñas y, si bien tienen ensalada \"libre\" (que obviamente está incluida en el precio del cubierto)las variedades de las mismas son escasas. Casi me olvidaba, los sanitarios también están acorde al lugar... No me gustó."
    }, 
    {
      "date": "29 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "CISCO", 
      "text": "Pedimos una chiquinesa,realmente un desastre,estaba fritada de no se cuando -la carne parecia congelada de frizer-dura-recontra aceitosa los encargados en lugar de estar haciendo pintas por el local deberian como minimo controlar lo que sale de la cocina,esto era incomible,por supuesto que lo mandamos de vuelta para aunque sea calentarlo,pero vino peor,lamentable,soy habitue de este lugar siem`pre como muy bien pero lo que es la cocina fuera de parrila y pastas esta todo marcado,ha caido bastante el nivel de la cocina lo que se dice cocina,deberian tomar recaudos,los mozos son la excepcion,lo mejor.-"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "norberjaime", 
      "text": "Es un lugar para personas sin exigencia alguna. La comida esta 100% marcada por partes, con lo cual cuando llega el plato a la mesa los componentes tienen diferencia en la coccion, temperatura, humedad, etc. y sobretodo es inaceptable que las guarniciones en base a papa sean marcadas ya que se hace incomible.\r\nLa atención deja mucho que desear. El mozo que nos toco era el típico que se recuesta en la barra del adicionista de espalda a conversar y te deja olvidado en la mesa hasta que le avisas a otro. No volveria jamas."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "silvioernesto", 
      "text": "Las ensaladas que incluyen en el precio del cubierto, son siempre las mismas, aclaremos que el cubierto es de $ 8,50 por persona, el servicio es aceptable, pero en general los platos son de grandes pero de muy baja calidad. no hablar del postre que tuvieron que cambiarlo ya que era imposible de degustar. si quiere ir a un comedero y no a un buen restaurante, este es el lugar ideal.ah....tambien es una especie de jardin de infantes, con niños que corren y gritan por entre las mesas."
    }, 
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ElCriticonSano", 
      "text": "En este caso voy a empezar de atrás para delante. Al recibir la cuenta me pareció un moto excesivo, sobretodo el servicio de mesa $8,50.- un despropósito. La sorpresa se genera al saber lo que habíamos cenado. Pasamos por el salad bar el cual abunda lo verde y lo que no estaba desabrido, muy poco condimentado, aparte imposible servirse con el tamaño irrisorio de los platos playos, donde se complica preparar y condimentar a gusto. Las porciones de los platos muy pequeñas, olvidarse de compartir. Atención normal, según la suerte del mozo que te atienda. Puntos a favor, pequeño rincón para los más pequeños, maníes para la espera y un ambiente dentro de todo agradable…. Pero lo cobran todo… ¿serv. de mesa 8.50.-?! no lo vale."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Chufu", 
      "text": "Dicen que las porciones son para dos pero apenas si come una persona normal. La salsa y las papas estaban frias... Tuve que agarrar la carta yo sola porque nadie vino a recibirnos. Me parece que $8,5 de servicio de mesa es un exceso. El salad bar es muy triste... el tabulhe no tenia gusto a nada. Las mesas de arriba estan al lado del baño. Un desastre y para colmo caro! PARA NO VOLVER NUNCA!!!!"
    }, 
    {
      "date": "1 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "andy00", 
      "text": "Pocas veces en mi vida comi tan mal. El arroz era incomible terriblemente salado y nada parecido a un risotto, el arroz era del tipo \"nunca se pasa\". Gente mejor llamarlo arroz con pollo y no ilucionar al cliente con la idea de un plato al estilo italiano."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Chaco4", 
      "text": "El 2007 cambio mucho a Don Battaglia, subio el precio ya caro del cubierto , el bife de chorizo pedido a punto llego quemado y seco y el matambrito de cerdo tiernizado estaba duro, mucho ruido.Por los precios solo se puede pedir un plato y compartir. No creo volver."
    }, 
    {
      "date": "6 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mery82", 
      "text": "El asado parecía falda, la morcilla es incomible, muy pobre la carta de vinos.\r\nExisten otras opciones en parrilla con mejor precio/calidad.\r\nPunto a favor el pelotero y la buena predisposición del personal."
    }
  ], 
  "buenos": [
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lisandrolan", 
      "text": "Buena carne y salad bar. Muy ruidoso."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malevallve", 
      "text": "A este lugar vamos en familia más o menos una vez al mes y  hasta ahora no nos defraudó. Si se puede criticar algo es que si vas un poco tarde hay que esperar bastante, sin embargo vulevo."
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "belu2012", 
      "text": "Fuimos 5 amigos. Aceptamos pagar el valor carísimo del servicio de mesa ($18,50 c/u) porque, según el mozo, estaba incluida la ensalada. Compartimos una pizzanesa napolitana ($118 con 6 porciones \"sugeridas\" para 3-4 personas) y 5 bebidas sin alcohol. Después compartimos 2 postres. En la cuenta nos agregaron una ensalada extra ($39) porque, según el gerente, \"deberíamos haber pedido un plato principal más\". O sea, 3-4 personas resultó no ser una \"sugerencia\" y sí una limitación. Resumiendo: la comida es normal, la forma de cobrar tiene particularidades que el mozo a veces no menciona. Muy mal."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "solmarical", 
      "text": "vamos siempre, pero ultimamente bajo mucho la calidad y aumentaron mucho los precios. El sector para chicos cada vez peor, ya ni hojas ni crayones. Los baños descuidados, la mesa de ensalada cada vez menos variedad y surtido."
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NachayCabe", 
      "text": "Si tenes hijos, este es el lugar para comer sabroso y abundante y que ellos esten entretenidos. Sin demasiadas pretenciones, cumple las expectativas a un precio acorde."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "canchera", 
      "text": "Carìsimo,,,,,0 sugerencias del mozo.....mala atencion,,,,no volveremos.No lo recomiendo.La parrilla, pedimos 1 lomo, y 1 pechuga ,,,,no era guau.....normal....ensaladas de la salad bar....eramos 5, con 4 gaseosas......pagamos ·$300---"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariegbn", 
      "text": "Eramos 4. Una tablita de fiambres para picar, una porción de chinchulines (muy buenos), dos porciones de asado, ensalada libre (ricas y variadas), dos cocas, un agua sin gas y una cerveza: $85 por persona. Nos dieron una tarjeta de descuentos para próximas visitas. Nos gustó, volveríamos. Lo único, un poco de espera a la entrada."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tatucarreta", 
      "text": "Rico pero caro.pedimos un plato  para compartir y un menu para chicos.cinco gaseosas y de postre un brownie con helado. $275"
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MartinR", 
      "text": "Somos 2 adultos y un menor de 3 años. La eleccion fue principalmente buscando un mix entre Servicio/Comida pero con una espacio para chicos CON asistencia de una persona insitu.\r\nDespues de mucho analisis, estabamos entre LA PAYUCA, LA LUCIANA y DON BATTAGLIA, elegimos este ultimo. \r\nNo nos equivocamos.\r\nBuena atencion desde la puerta de entrada hasta que uno se retira.\r\nLos platos son para compartir (Mujer/Varon), el salad bar es libre e incluido en los cubiertos.\r\nMUY importante para los Domingos: No ir despues de las 13hs!! Se recomienda a las 12hs, maximo 12:30hs. Despues hay cola..."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Anabeats", 
      "text": "Don Bataglia es un lugar familiar, alegre. Cuando voy pido el menú, que consta de una entrada, un plato y un postre. La entrada es una especie de tenedor libre de ensaladas, todo bastante variado y rico. Los platos también son variados. Yo comí pastas, estaban bien. Mi papá comió carne y estaba dura. Los postres realmente no son su especialidad!! El moso que nos atendió estaba en la luna, se olvidaba de todo y tardaba una eternidad. Cuando vas por primera vez te dan una tarjeta con descuento de hasta el 20%. Se puede volver de vez en cuando!"
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Hay un menú por $72 con buffet de ensaladas ricas y frescas,plato principal(el matambrito tiernizado estaba bueno) y postre,(esto lo mas regular.) Don Battaglia,lo veo como posibilidad para grupos y familias,es ruidoso y los mozos demoran en responder a los pedidos."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bibi1551", 
      "text": "Las porciones son super abundantes y la verdad son para compartir. El salad bar es chico pero variado y bien fresco. Lo único que no me gustó es que ponen papel arriba de los manteles para que no se ensucien."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PauJujuy", 
      "text": "Muy ruidoso, al igual que toda esta cadena de restaurantes.\r\nPara mi es un clásico, pero todo cambia, y ya no me resulta un lugar placentero.\r\nLo recomiendo si son un grupo numeroso y quieren ir a comer en un lugar caótico, pues hacer barullo no va a importunar a nadie."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jmpooh", 
      "text": "Muy ruidoso y muy oloroso el lugar. La comida es buena, pero no se destaca. El precio del salad bar no es acorde a lo que te cobran el cubierto. Los mozos tienen problema de memoria y calculo que no deben tener heladeras porque las bebidas vinieron siempre naturales. El precio promedio de $70 por comensal es abultado ya que fueron platos compartidos."
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xabier", 
      "text": "Un buffet de  ensaladas variadas y frescas. El asado perfecto, salvo las mollejas un poco resecas.\r\nReservamos, pero no habia cola para entrar.\r\nAmbiente de cantina de barrio agradable.\r\nUn lugar a donde acudir."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gretaberaza", 
      "text": "los platos son buenos, para compartir si no se come mucho.\r\nmuy buena la entrada libre.\r\nlo mejor que tiene son los juegos para chicos y la posibilidad de verlos por circuito cerrado.\r\nNo hacen reservas y hay muchisima gente, para esperar cerca de una hora.\r\nMuy buena la atencion."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lukask", 
      "text": "La comida muy rica, nadie se quejo (incluso la abuela de mi mujer con 96 años que siempre encuentra algo malo). Pero el lugar es INSOPORTABLE. Muchisimo ruido, demora (por suerte nosotros reservamos temprano), poco espacio, un loquero. Fuimos por la \"atracciòn\" del espacio para chicos, que era una lágrima: 1 juego, una mesita y una pobre chica que no hacia nada, ni cuidaba a los chicos ni jugaba con ellos. Estaba quieta como una estatua. El servicio, ni fu ni fa."
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pau_Racing", 
      "text": "Un ambiente agradable, la comida casera, los platos son para compartir, y tiene un salad bar incluido en el precio del cubierto, Lo recomiendo!"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mongui", 
      "text": "Fuimos un sàbado muy tarde (15:30hs) solo 3 mesas libres, nos atendieron muy bien, el salad bar y la comida fueron aceptables. Sin vino, buena relaciòn calidad/Precio."
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mariah", 
      "text": "Exquisita comida y precio no caro, los platos son para compartir porque son super abundantes. Buena la atencion"
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aliss", 
      "text": "Mesa redonda con vista a la avenida, no hacen reservas, por lo tanto llegar temprano o esperar turno, vale la pena, un vinito rosado abocado con pan de pizza para empezar, esperando la llegada del menú elegido, nos deleitamos con un surtido amplio y rico de ensaladas de todo tipo, compartimos los platos porque son muy abundantes, vino y gaseosas, los postres buenísimos y para finalizar café y champagne, es para volver y por supuesto recomendar..."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jj", 
      "text": "Muy buen lugar para ir con chicos"
    }, 
    {
      "date": "26 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "La comida es buena y el lugar es aceptable para una salida familiar (con pelotero incluido); lo más flojo fue el servicio, ya que sólo había dos mozos para un lugar grande y que está siempre lleno, aún en enero. Hay un menú que incluye el salad bar, plato, postre y bebida por $43 que resulta conveniente cuando uno va con hambre porque es muy abundante y relativamente económico."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AlexS", 
      "text": "El precio del cubierto es excesivo ($9.90), aunque incluye salad bar (recomiendo la ensalada de porotos y garbanzos).\r\nLos platos son super abundantes, sabrosos, pero imposibles de terminar asique te los envuelven para llevar. \r\nEs cierto que puede parecer un jardín de infantes debido a tantos niños, pero eso pasa en cualquier restaurant donde haya pelotero, al que le moleste que se abstenga. \r\nEl servicio está podría mejorar, y sirvieron los platos principales con bastante diferencia de tiempo. \r\nCreo que el precio final, algo elevado para lo que ofrece, se busca justificar en la abundancia."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chamacote2004", 
      "text": "Sin duda que al mediodia hay que pedir el menu de $29 sino no conviene ir.Muy bueno el salad bar, el plato principal no es la gran cosa pero es pasable. Baños limpios y servicio correcto."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GOHAN", 
      "text": "De comienzo,habia de espera 30 minutos(Esta buena la idea de los manies miestras tanto).\r\n8,50 el tenedor!!!! de locos.\r\nLa comida normal y abundante (nada del otro mundo).\r\nla atención,segun el mozo.\r\nRecomendable para ir en la semana."
    }, 
    {
      "date": "7 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Anitavi", 
      "text": "Comi el menu de mediodia, por 28 pesos. El salad bar es increible, super completo y de calidad. Los platos principales superabundantes, y muy ricos.\r\nExcelente el servicio de mesa, y buena atencion. A la noche tiene espera por la cantidad de gente, pero es muy bueno tambien"
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "canchera", 
      "text": "La comida muy sabrosa, la panera buenísma, la salad bar completa y todo rico y fresco, los postres...riquísimos...todo para compartir.Muy atentos los mozos.Hay pelotero para los chicos pero no hay estacionamiento...Es un lugar familiar y relajado.NO ES BARATO...+ de $45 por persona....(1 plato y 1 postre + 2 gaseosas)saladito....pero vale la pena , los fines de semana mucha gente...reservar...si no mucha espera"
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "VivaElMorfi", 
      "text": "Comí pastas, que, a pesar de ser abundantes, no son del todo sabrosas. Los crepes de verdura, insulsos. Creo que el servicio de 8,5$ con ensalada libre debería der opcional. Si uno come pastas, que son demasiado abundantes, en general no acompaña con ensalada libre. La atención regular, son frecuentes los olvidos. El ambiente ruidoso, pero son útiles las cámaras que hay para ver a los niños o a la cocina."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rockybalboa", 
      "text": "fuimos al medio dia habiendo estado la semana anterior en otro restaurante de la misma cadena.\r\nSorprendentemente las porciones son bastante mas pequeñas....sera por el salad bar?.\r\nla calidad de la comida es buena, el lugar agradable y los mozos correctos"
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AlexS", 
      "text": "El lugar es una típica parrilla de barrio, orientada a familias. La comida es muy buena, las porciones muy abundantes, el salad bar muy variado. Un detalle agradable es la cámara de TV en la cocina, de manera que se puede ver, en algunos casos, como preparan tu plato. \r\nEl punto flojo podría ser la atención, si bien los dos encargados fueron siempre muy amables, el mozo (casualmente el de la foto), parecía siempre muy apurado, y por momentos debimos esperar mucho para que pase por nuestra mesa."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joak", 
      "text": "Sin lugar a duda, una muy buena parrilla. Desde que entras con el pan de pizza, con ese licor frio y con el salad bar, la atencion y la calidad de la comida predomina sobre todo. La atencion acompaña la buena carne y los ricos postres. Reserven, vayan con tiempo y a disfrutar!"
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aleseba", 
      "text": "La comida no es una genialidad, pero tampoco es fea. Es medio engañoso el tema del cubierto que incluye Salad Bar, por que vos no podés comer solo eso. Es decir te obligan, como mínimo, a compartir una porción de otro plato con otro comensal. Y los platos no bajan de 23$ O sea que por veintipico de pesos o comes gran cosa, amenos que te gusten las ensaladas y te sirvas varias veces.\r\nEl tabule (incluido en el Salad Bar Free) es muy bueno. Las pizzanesa safan.\r\nEl ambiente es tradicional, pero muy agradable y la atención es esmerada, sin llegar a deslumbrarte. Bien los panes de pizza en la previa!"
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dolores", 
      "text": "El lugar, la comida, la atención todo muy bueno pero los precios son un poco altos y si suman a ello el servicio de mesa $8,50 que aunque tenga el salad bar incluído no es negocio pues mi esposo sí se sirvió pero yo no y además pago una canasta de pan que no es ohhhhh, mantel con cubremantel de papel y la molestia del mozo que -aunque nos atendió bien - no le gustó nada la pregunta sobre el precio del cubierto y nos dijo quer el mismo en cualquier lugar está $ 7 cosa que es mentira."
    }, 
    {
      "date": "5 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Bistro", 
      "text": "Los precios han subido mucho en el último año, el cubierto es más caro que en restaurantes de lujo!\r\nRealmente la relación precio/producto empeoró decididamente y ahora es de regular a mala, no volveré por un tiempo largo."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Maurito", 
      "text": "A pesar de tener que esperar 45min por la cantidad de gente, lo único que vale la pena de este lugar, es la \"abundancia\" de los platos, que en su mayoría son para compartir (averiguar bien, para no pedir de más)\r\n\r\nEso si, lleven ropa común, porque todo el olor a grasa y comida se les impregna enseguida!  No tienen extractores de aire como la gente y el lugar no es muy ventilado, con lo cual, uno sale con todo el olor a grasitud y no hay perfume que lo evite!"
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El_Degustador", 
      "text": "El ambiente es muy ruidoso pero agradable. Los platos son muy ricos y abundantes. Cuentan con un salad bar libre muy bueno (incluído en el precio del cubierto) y tienen mucha experiencia como restaurante. Ir temprano porque en horarios centrales siempre hay que esperar."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Damikazu", 
      "text": "BUen lugar rica comida, atencion buena, ambiente muy ruidoso, siempre esta muy lleno."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "Un lindo lugar para ir a comer bien sin gastar demasiado. Los platos son abundantes, el pan de pizza en la previa es riquisimo, el salad bar si bien no es muy variado tiene lo necesario. Lo unico malo es q tiene un sector para chicos no muy separado, asi q los gritos de los pibes hacen q no sea demasiado tranquilo."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ALEzcurra", 
      "text": "El lugar esta siempre lleno. Esto, para el que no lo conoce, puede resultar molesto, pero tambien indica que se come muy bien.\r\nLa parrilla y las ensaladas son bárbaras. Recomiendo de entrada la provoleta rellena...muy buena!!!\r\nMe parece que esta un poco alto el servicio de mesa.($13)"
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ripper", 
      "text": "Ambiente ruidoso, parrilla común, muy interesante salad bar, simpática recepción con tentempie y bebida."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mayno", 
      "text": "Poco puede destacarse de este lugar. La colita que pedimos estaba seca. Un ROBO el precio de las bebidas ($5 el agua) y ni hablar del precio del cubierto: $7, sólo por que hay salad bar. El mozo fue muy simpático, pero la copa de vino que te dan de cortesía es un espanto. Los precios de los postres son un robo: las copas son simples, no son para compartir y costaron $15. El plato principal es para compartir siempre y cuando no comas demasiado. El ambiente es demasiado ruidoso debido a la cantidad de niños. No lo recomiendo, no vale la pena pagar tanto por lo que ofrecen."
    }, 
    {
      "date": "14 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nextmagic2000", 
      "text": "un asalto los precios y sobre todo el servicio de mesa de 8 señores pesos por unos panes  faina personal de ocho centimetros de diametro y un buche de vino mezcla con sidra con pretenciones de jerez ojo con las bebidas,recomiendo leer atentamente la carta antes de pedir y ojo siendo tres en la mesa se arranca con $24 de servicio."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "El target del lugar es claro: familias con niños pequeños, es decir, público no asociado al mundo gourmet. Algunos platos en especial se pueden compartir y eso ayuda a que la cuenta no se dispare. Destacan carnes y pastas. En cuanto al servicio, los mozos tienen la mejor onda, y el gerente del local se ha portado de maravillas con nosotros. Un lugar ideal para una reunión sin pretenciones con gente sin pretensiones."
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Laura2106", 
      "text": "El lugar es lindo y se come bien. Hay juegos para los chicos. Hay que hacer reserva previa porque si no siempre hay largas esperas.\r\nTodo muy bien pero no vuelvo mas ahi... es carisimo y por mas que sea muy bonito... no lo vale! Los precios son una locura en lo que se refiere a bebidas en gral y cubierto... no lo vale!"
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ironman", 
      "text": "La atención es mala. Dice que es para compartir, pero no es así, lo único que suma puntos es la ensalada libre. Fui a comer con mi mujer y me cobraron trece pesos con cincuenta de servicio de mesa. No se justifica el cubierto."
    }, 
    {
      "date": "24 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rusa", 
      "text": "La comida es siempre buena y abundante, para compartir. Si embargo, al ser caro el cubierto, es casi obligatorio pedir un sólo plato (para dos) y acompañarlo con ensaladas incluídas en el cubierto (caro). La cuenta es cara. Muy ruidoso el ambiente y mesas demasiado juntas."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cgrisoni", 
      "text": "Me parece un poco excesivo el tema del cubierto, la verdad no se justifica. \r\nLa comida es muy buena y la atención regular. Se come bien pero te arrancan la cabeza."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jloleo", 
      "text": "Muy buena comida. Recomiendo el lugar."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "arielfa", 
      "text": "En el precio del cubierto, que es muy alto, te incluyen las ensaladas libres aunque pidas pastas o tu plato principal con papas fritas.\r\nEl ambiente es muy bullicioso.\r\nLos mozos tienen poco espacio para caminar entre las mesas y como el lugar es grande les queda lejos la cocina y la caja, creo que por este motivo tardan más."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "dvainberg", 
      "text": "Me parecio bastante malo, cobran un cubierto exagerado, la comida no es buena, la atención es nula y bastante elevado el precio por la calidad y el trato. No lo recomiendo."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "taladro32", 
      "text": "Si bien la comida siempre buena y las porciones abundantes, el ambiente es muy ruidoso y  las mesas están demasiado juntas, lo que no permite disfrutar la velada.\r\nLa atención dejó mucho que desaer, además el cubierto es caro. Se durmió en la fama, fue mi última visita."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mirta36", 
      "text": "Sigo volviendo, un clasico."
    }, 
    {
      "date": "24 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marisalga", 
      "text": "Estaba rico el bife! El lugar para chicos también está bien."
    }, 
    {
      "date": "24 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "moonday", 
      "text": "Pésima la atención. Fuimos con dos parejas más y salió la comida de uno fría, la otra mal y, aunque nos dijeron que la comida de los chicos salía antes, vino junto con la nuestra después de cuarenta minutos de espera."
    }, 
    {
      "date": "2 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "torter", 
      "text": "Fui un par de veces, los precios están bien pero tenés que saber comer porque las porciones a veces son abundantes. La comida es buena, tenés que esperar por lo general."
    }, 
    {
      "date": "17 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mau", 
      "text": "Es muy bueno, como padre la sección de chicos es la salvación, los precios siguen estando bien, lástima los $4,50 del servicio."
    }, 
    {
      "date": "19 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Adivina", 
      "text": "El día viernes 16/12/05, mi cena en dicho restaurante fue desastrosa. Primero, una hora de espera, el mozo se equivocó al tomar la bebida y el pedido de comida por no anotar la comanda en el momento. \r\nÉramos siete personas, en todo momento nos trató de mala manera. Siempre ofrecen vino de la casa y esta vez nada. \r\nY para terminar una noche de terror, la mesa nuestra estaba ubicada junto a la cocina y cuando lavaron el piso, nos mojaron camperas y carteras.\r\nSiempre vamos al lugar y la verdad es la primera vez que sufrimos un maltrato tal."
    }, 
    {
      "date": "18 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jalu", 
      "text": "Tuvimos que esperar una hora para conseguir mesa un domingo al mediodía, a pesar de que nos habían dicho que había un sólo número delante nuestro (no nos habian aclarado que daban muchos colores diferentes de números).\r\nCuando llegamos a la mesa esperamos media hora más hasta que llego el primer mozo a atendernos. \r\nAlmorzamos más de dos horas después de haber llegado, porque a pesar de que llamábamos a los mozos, no venían. \r\nEs un buen lugar para ir con niños pequeños, ya que tienen juegos y alguien que los cuide, pero la atención no me pareció buena. \r\nLos platos son superabundantes: la Gran Colita de Cuadril ($15) que pedimos alcanzaba para varias personas, los postres abundantes, las ensaladas libres incluídas en el precio.\r\nAmbiente muy familiar y ruidoso."
    }, 
    {
      "date": "27 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pacm01ar", 
      "text": "La relación precio/calidad es de las mejores en Buenos Aires, ambiente muy familiar y buen espacio para chicos."
    }, 
    {
      "date": "23 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alfa", 
      "text": "Buen lugar para ir con niños, pero el servicio debe ser màs ràpido. Platos para compartir."
    }, 
    {
      "date": "10 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "plazadar", 
      "text": "Ordené lomo a la parrilla término jugoso.\r\nEl lomo que me dieron no era término jugoso sino más bien al punto y estaba bastante frío. Ni el sabor ni la carne tenían nada especial, simplemente lo sentí como otro pedazo más de carne. No pienso repetir. \r\nPrecio aproximado: Lomo(19), Ensalada (4), Bebida (3) y Postre (6), dando un total de $32."
    }, 
    {
      "date": "16 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "Muy buen servicio desde estacionar hasta irnos. Y la calidad de los platos de siempre. Muy buena la nueva promocion de los vinos hasta las 9 pm, pues invita a llegar temprano y cenar idem."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "crisova25", 
      "text": "Experiencia excelente, llegamos sin reserva en 15 min estabamos sentados, excelente atencion, buenos vinos, muy buena salad bar siempre llena desde que llegamos hasta que nos fuimos y fresca, los platos super abundante, precios muy buenos, hasta se pueden compratir , los postres mortales y el salon muy bueno y bien organizado y no hay sorpresas a la hora de pagar como he leido aca,  un lugar para recomendar y volver, ah y te dan una tarjeta amigo que te hacen el 10 % de descuento en todo la cuenta."
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "esquimal", 
      "text": "Utilice la propuesta del menu ejecutivo del mediodia a $54 con el dto. de la tarjeta que ellos entregan y fue algo disfrutable al igual que otros lugares de esta empresa. La mesa de salad bar fresquisima y completisima con todo tipo de ensaladas, creo que no falta ninguna y de ningun color, hasta tienen muy rico tabule y buena waldorf.  Elegi un pollo relleno espectacular,  viene con 1 bebida que puede ser 1/4 de aceptable vino y el cafe incluido. Tambien puede disfrutarse de noche pero al doble de precio que no me parece mucho. Si siguen entregando esto vuelvo siempre."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juande33", 
      "text": "Fui con mi novia a cenar, el lugar esta muy bien, el servicio incluye un self service de ensaladas, muchisima variedad, todo muy fresco, mucha calidad en las ensaladas, ya con eso uno se llena un monton.\r\nComo era la primera vez que ibamos el mozo nos oriento sobre que pedir y la verdad que muy buena la recomendacion. \r\nEs un poco caro pero vale la pena, de esos lugares para disfrutar de todo lo que se coma."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "oscarguindzberg", 
      "text": "La comida es genial, es un poco ruidoso. La atencion muy buena. Es mi restoran de cabecera."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "winwin06", 
      "text": "Fui este finde para un cumple, eramos 18 mujeres! nos prepararon una mesa especial arriba en el entrepiso. Hemos ido varias veces, y siempre nos atienden bien. Es variado el Salad Bar. Los Platos son para Compartir. Los mozos son correctos. Los precios estan acordes. El Salmosn estaba barbaro, las achuras podrian mejorar, los brochestes (plato del dia) muy bueno. Volveremos!"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comensal2010", 
      "text": "Muy rica la comida, serven rapido y caliente, muy buen servicio de mozos, y las ensaladas deliciosas. Muy recomendable. Los pinchos de lomo, simplemente deliciosos, y los platos son para compartir todos. Lo recomiendo para ir de 4 y compartir 2 platos."
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "0Lau0", 
      "text": "El restaurante \"Don Battaglia\" es muy bueno en ambiente y servicio y excelente (en mi opinión) en comida. Los precios son un poco elevados pero si pedis el Menú ejecutivo (viene con pan, ensalada a gusto, plato a elección y cafe o té) a buen precio.\r\n\r\nTe conviene ir al mediodía porque es más barato."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PaulaBeni", 
      "text": "Fuimos dos veces y las dos veces nos atendieron muy bien. Nos recibieron con un vino dulce. La comida estaba excelente y el salad bar es muy variado. El postre es infernal (ideal para golosos). El sector de chicos es bastante sencillo pero los mantienen entretenidos. No hay chicos dando vueltas por todo el restaurant. Hasta ahora no hemos tenido inconvenientes por lo que seguiremos yendo. Es una solución a la hora de compartir  platos e ir con chicos. Lo recomiendo."
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dgc09", 
      "text": "La comida resultó excelente, yo pedí crepes de salmón, super recomendables, la parrilla también.\r\nEl precio es caro pero las porciones son muy abundantes, te termina costando terminar el postre.\r\nEl salad bar es sencillo, no es cosa de otro mundo, son entradas frías.\r\nEl postre \"nevado\" estaba riquísimo y había otros que parecían buenos también.\r\nComo detalle, a la entrada hay maní gratis.\r\n\r\nEl servicio se portó muy bien, muy atentos.\r\n\r\nEl ambiente está bien, pero la sala de juegos para chicos es un chiste, es un cuartito con un par de cosas, no había personal cuidando."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarinaVS", 
      "text": "Vale la pena elegir los menúes armados. De esa manera no es tan caro y realmente se come muy bien acá."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Excelente la comida, todo bien cocido, pan abundante (el pan de pizza espectacular!). Servicio muy bueno y ambiente familiar. Ensalada libre junto al servicio de mesa. Para recomendar."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lauchuni", 
      "text": "Las porciones son muy abundantes pero la comida es más que excelente. El lugar es típico restaurante de barrio, los mozos son como los de antes. Si hay demora para ocupar una mesa se espera con picada que sirven en la entrada, con agua y manies en un barril enorme con sillas para no cansarse. Tarda un poco en llegar la comida a la mesa, pero vale la pena la espera. Mientras tanto disfruten del pan delicioso hecho en el lugar y el vino dulce que sirven de entrada. Recomiendo todas las pastas son excelentes y las minutas también. Disfrútenlo."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lumier", 
      "text": "El lugar es muy bueno, se llena mucho por lo que recomiendo ir temprano. La comida es excelente y los platos son abundantes como para compartir. Muy recomendable."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cfabiani", 
      "text": "Un lugar excelente, ya sea por la calidad, el servicio y el precio. La atención de la plaza de juegos es muy cordial, uno disfruta verdaderamente de una cena especial."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Porciones abundantes, muy buenas, todo para compartir."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lux12", 
      "text": "Ya he ido otras veces y dan ganas de volver. Se encuentra muy buena calidad y platos abundantes con precios accesibles, algo nada corriente en estos días."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pochis", 
      "text": "La atención y la comida es excelente, hay variedad de platos y los mozos son muy atentos: te ofrecen una copa de vino junto con la canasta de pan completísima.\r\nEl ambiente es muy familiar, tiene un salón para chicos. \r\nEl único detalle es que a veces es muy concurrido y hay demasiada espera."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tarzan", 
      "text": "Muy buena atención a pesar de que tuvimos que esperar.\r\nTambién hay que destacar que un comensal cumplía años y convidaron con champagne y una torta de sorpesa.\r\nGracias a Javier (el Mozo) que supo hacer buenas recomendaciones sobre el menú."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ezecar", 
      "text": "La verdad la comida se deslució bastante con el personaje de corbata que estaba en la puerta. El mozo no descolló pero al menos estaba atennto. Sigo yendo por la comida, pero me quedo con Ale Ale o Mangiata."
    }, 
    {
      "date": "8 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marika", 
      "text": "Muy agradable propuesta, ambiente ameno y muy buena calidad de materia prima."
    }, 
    {
      "date": "27 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "avg89", 
      "text": "Comida muy buena. \r\nPlatos abundantes para compartir, lástima que la atención no es de la mejor."
    }, 
    {
      "date": "12 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alxcf", 
      "text": "Todos los restaurantes de esta familia, tienen un servicio y una oferta de comidas increíble y lo que los hace mejor es que tengan no solo sector para juegos, sino que además hay siempre una chica que los cuida.\r\nLo único malo es que hayan subido tanto el precio del cubierto a $4,50 por persona, no me parece muy razonable."
    }, 
    {
      "date": "26 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valalag", 
      "text": "muy buena la comida y excelente el trato del personal."
    }, 
    {
      "date": "9 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marianoc", 
      "text": "Muy buena comida para compartir con amigos. Hay que llegar temprano porque si no hay mucha demora. El lugar es algo ruidoso, pero con buena relación precio-calidad-cantidad."
    }, 
    {
      "date": "24 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tobiasga", 
      "text": "Buen lugar, familiar.  Conviene llegar temprano sobre todo con chicos.  El cubierto ($4,9) incluye un bien surtido salad bar libre. Preguntar pues muchos platos son para compartir."
    }, 
    {
      "date": "16 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agustina3", 
      "text": "Me sentí muy a gusto con las personas que me atendieron, fui con mis sobrinos y tener un lugar para que puedan jugar me pareció bárbaro. La comida, excelente."
    }
  ]
}