{
  "buenos": [
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "flopib", 
      "text": "Vamos seguido, la realidad es que de la zona es lo mejor para comer hamburguesas, lomitos, etc. buena calidad de productos y sobretodo es rico!!!!"
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pitu7", 
      "text": "Lugar chico pero tranquilo, buen servicio, las hamburguesas son el fuerte. Tambien esta bueno para tomar una cerveza o un licuado. Vamos muy seguido"
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Ausge", 
      "text": "Cada vez mas caro y las porciones cada vez mas chicas, pero sigue siendo una referencia para comer la mejor hamburguesa de toda la zona: la Palo Verde. El ambiente es muy chico y el servicio regular, pero vale la pena ir con amigos."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "frashutti", 
      "text": "zafa.. para ir  con amigos..\r\nsoy de la zona y voy seguido!\r\npa ir a comer rapido y tomar una cervecita con amigos"
    }, 
    {
      "date": "3 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hoxxar", 
      "text": "El restaurant ofrece numerosas variedades de minutas y comidas rapidas. El lugar tambien se destaca por sus hamburguesas. El servicio es completo pero el ambiente deja algo que desear.\r\nIdeal para ir con amigos y familia mas cuando sos esas noches de calor. \r\nUn lugar ideal!"
    }, 
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Viuda", 
      "text": "Ambiente muy informal. Muy buenas las hamburguesas y los panchos. Lo más rico de todo, las batatas fritas. Deberían poner servilletas de papel que sean realmente absorbentes."
    }, 
    {
      "date": "26 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "holaalavida44", 
      "text": "Las ensaladas c/una variedad normal y tradicional, son exajeradamente grandes y muy frescas, muy buen detalle. Las hamberguesas, obviamente no son las que ya conocemos de \"comida rapida\", son mucho mas sabrosas bien completas (sino la pedis sola) y con una buena porcion de papas  fritas.Lo ùnico que por ese motivo, si queres comer adentro ·te las llevas puestas\". Sentate afuera."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedeordonez", 
      "text": "la"
    }
  ]
}