{
  "malos": [
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mzk1975", 
      "text": "El lugar es muy lindo y la atención es buena pero la comida es regular y todo tarda: la atención inicial, la comida y que levanten. No es un lugar para repetir."
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sam41", 
      "text": "fui a almorzar el domingo al medio dia con mi familia ,,la atencion del mozo regular ya que le tuve que recordar en mas de una oportunidad lo solicitado y la comida a mi parecer dejo mucho que desear en relacion a lo que dicen ofrecere"
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hgr", 
      "text": "El conflicto en este lugar es la carne. Preguntamos por un bife de chorizo, el mozo nos ejemplifico con sus dedos pulgar e indice el grosor y cuando lo trajo a la mesa nos encontramos con un bife mariposa de 1 cm de grosor, mas las explicaciones de como no podia ser de otra manera. Todo lo que vi a a mi alrededor tenia el mismo grosor (ojo de bife, entraña, etc). Definitivamente no es my estilo de parrilla.El resto, buenas copas, excelentes cuchillos, mesas muy pegadas, poco aire acondicionado, simpaticas las guarniciones.Yo no vuelvo."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MatyPerez", 
      "text": "La verdad una BURDA y PENOSA imitacion de La Cabrera. Precios absurdos por la calidad de la comida, por la calidad de la atencion.\r\nMala Comida, mala atencion, mala imitacion"
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "braualoha", 
      "text": "DESASTREEEEE. una hora esperando, no me dieron ni agua, mucho calor, precios altos, la comida sin sabor, cazuelas que no combianaban ni con el pan, desastreeeeeee, imitacion malisisma"
    }
  ], 
  "buenos": [
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pepena", 
      "text": "muy lindo, lo recomendamos."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "Muy buena parrilla, con una excelente atención.\r\nLas achuras excelentes, las papas y las ensaladas, que en apariencia son algo sencillo, también estuvieron a la altura .\r\nvuelvo seguro"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Adriaferran", 
      "text": "Comimos bien, buena carne tierna y jugosa, papas fritas muy buenas recién hechas y hechas a mano no esas congeladas ya procesadas.\r\nEnsalada regular al igual que la carta de vinos. Ambiente típico de parrilla de barrio agradable aunque quizás demasiado básico.\r\nEl cubierto te lo cobran 14 pesos y postres no pedimos porque eran muy elementales, nada novedoso o tentador. Servicio aceptable."
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Guada1287", 
      "text": "Si bien se ha vuelto algo caro, sigue valiendo la pena, y por eso vuelvo. Es uno de los lugares en los que está bueno pagar cubierto. Te dan copa de champán al llegar, cazuelitas de guarnición, pan tibio de queso para esperar, y lemoncello de cierre. La carne en líneas generales es correcta, pero sobresalen el bife de chorizo, el matambre y las achuras. Las ensaladas muy ricas también, aunque un poco caras."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alan_d53", 
      "text": "Acudí al mediodia pidiendo el menú Estudiantil de 32$ (plato y bebida) Me pedi unas pastas con salsa rosa, y una coca. La pasta era buena. La salsa, salsa rosa, no era de lo mas recomendable y tampoco rica."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Patrisk", 
      "text": "Es una excelente opción en Belgrano. sobre todo la terraza"
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mapa21", 
      "text": "fuimos 4 adultos comimos una rica parrillada (rinon, chinchulin, morcilla, chorizo y molleja) y algo de carne para compartir. La carne viene acompanada con una variedad de platitos ricos y simpaticos. Los ajos dulces son muy buenos. \r\nNuestra hija se quedo dormida y enseguida procuraron armar una camita, nos ofrecieron una copa al llegar y al retiraronos. Buenos detalles que dan ganas de volver!"
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bufa", 
      "text": "Me gusto.muy buena atencion y comida.excelente el postre.(degustacion de postres)."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "WilliamTAF", 
      "text": "Una parrilla especial, las carnes salen excelentes, los platos son abundantes y para compartir. Destacan la bandeja de acompañamiento que traen para las carnes con una variedad de sabores, ajos caramelizados, purés de zapallo con hongos, champignones, y otros que junto a un pan de pizza excelente dan un marco ideal para quienes gustan de parrillas, las ensaladas especiales cubren a los no carnívoros y los que hacen dieta. Flojos de postre y carta de vino para no muy exigentes desentonan con el resto. la atención es muy buena y sin exageraciones innecesaria para la oferta gastronómica del lugar."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "kuka1", 
      "text": "Fui al Mediodía, no lo conocía, el primer impacto es el bullicio terrible y las mesas extremadamente juntas.\r\nIgualmente estaba entusiasmada porque me lo habian recomendado.\r\nEl que lo hizo no tubo la mala suerte de sufrir la atención del mozo que nos tocó.\r\nCiertamente nunca me sentí tan mal tratada. Me dejó sin ganas de volver.\r\nPedimos menu mediodía pero no estaba bien claro en la carta.\r\nPense que el pollo que ofrecía era a la parrilla y termino siendo una ensalada.\r\nQuisimos pedir un vino y 3 veces no dijeron que no había.\r\nLa comida puede haber sido rica pero la atención fué tan mala que todo lo demas fué desvalorizado.\r\nOptare por otros lugares que por el mismo precio ofrecen mejor producto integral."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cieloambar", 
      "text": "destaco la atencion, un campari de naranja al ingresar y un lemocello al final, bien el mozo.Comimos una pamplona, que para mi gusto estaba pasada de sal, muy abundante pero no me gusto. Las mesas muy juntas, mucho barullo, caluroso, cene y me fui, imposible para una sobremesa. No lo recomiendo."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vivitoycoleando", 
      "text": "Le falta mucho aunque la comida es correcta. Parrilla sin chinchulin no se puede llamar parrilla. Para mi uds, son una PARILA"
    }, 
    {
      "date": "24 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MONTEFIASCONE", 
      "text": "el lugar me gusto , la comida estaba bien, pero me parece muy caro para las porciones que por lo menos llegaron a nuestra mesa, carta de vinos correcta , lo mejor la degustacion de postres que a $ 40 estuvo bien para 3 personas. de todos modos con una vez esta bien , no volveria"
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lualque", 
      "text": "Buena atención,carne a punto como se pidió. La carne razonablemente buena n cuanto a calidad.Las porciones son tirando a caras pero son para compartir.Excelente lemoncello de cortesía y buena guarnición acompañando la carne (en 6 cazuelitas)."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Trimafer", 
      "text": "Muy rica la entraña, en el punto justo, y las papas españolas. El volcán de chocolate dejó que desear. El ambiente bueno, aunque con poco espacio."
    }, 
    {
      "date": "6 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pidamiani", 
      "text": "Excelente relacion precio calidad. Ademas de ser rico, los platos son abundantes. Pedimos tira de asado y estaba realmente muy buena. La entraña tambien, pero te la hacen bien en cualquier lado.\r\nLos platos vienen con varios acompañamientos muy ricos. Lo peor es el espacio y el ruido del salon. Recomendable"
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "erimo", 
      "text": "Un lugar un tanto bullicioso (por lo menos al mediodía) de correcta ambientación. Las mesas están un poco pegadas, al punto que los mismos mozos te golpean al pasar. El plato de entraña que pedí estaba bien, pero al pedir la carne como yo quería el mozo insistió en que de esa forma la carne no quedaba bien cosa que me molestó, ya que no es en el primer lugar que lo pido así. Lo mejor es el pan del servicio y el postre (budín de pan). Volvería para un almuerzo al pasar, pero no, para memorar."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "faycla", 
      "text": "No se destaca, pero sirve como opcion."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SirCharles", 
      "text": "Una buena opción de parrilla en Nuñez. La comida es muy buena por precio/calidad. Los platos son para compartir. La carta de vinos es completa y a buenos precios. Si bien no tiene estacionamiento, las veces que fui siempre había personal de la Policía Metropolitana en la esquina. Muy recomendable."
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RICARD0", 
      "text": "Una buena propuesta para la zona de Nuñez. Comida variada, con especialidad en parrilla, ambiente agradable y buen servicio (que incluye copa de cortesía). Precios razonables."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bruce73", 
      "text": "la atencion dejo un poco que desear el mozo un poco apurado y le tubimos que recordar las guarniziones al momento de traer la carne, el ambiente lindo un poco frio talvez, las achuras ricas pero el asado un poco fibroso no parecia de novillo como nos lo vendio el mozo,relacion de precio y calidad regular."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NesyAndy", 
      "text": "Ya fuimos en varias oportunidades. Te reciben con una copita de champagne, con la comida viene una entrada de 6 platitos que esta muy rica, recomiendo el ajo al caramelo. Generalmente tomamos la sugerencia del chef, y los precios son muy buenos porque los platos son para compartir. La atención del mozo es muy buena y la comida no se hace esperar demasiado y es sabrosa."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Marliu", 
      "text": "La mejor síntesis que se puede hacer es que es una buena parrilla con buenos precios. Muy buena idea la de las cazuelas con el acompañamiento para las carnes (desde puré y diferentes salsas hasta ajos caramelizados, toque original y divertido). Falta un mejor ambiente y estacionamiento. Buena idea para ir con amigos."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Ambiente bastante ruidoso, quizas por haber ido un domingo al mediodia donde eran muchas las familias con chicos que estaban almorzando. Tal vez por la noche y durante la semana no es tan molesto. La antención fue normal (puede mejorar). La carne a mi parecer es de muy buena calidad. Ojo de bife hecho a punto, bien presentado, tamaño de porción excelente. Las cazuelitas includas sustituyen la guarnición. Realmente para disfrutar. $8 de cubierto me parece un exceso más alla de servir una buena panera y acompañamiento para untar. El precio apenas elevado en un 15% sobre mis expectativas."
    }, 
    {
      "date": "30 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Parrilla con decoracion simple y buen servicio. Interesante las cazuelitas que sirven con la carne, lastima que el mozo no nos avisara para pedir menos guarniciones y que no nos sobre comida. Tienen algunas opciones de vinos muy economicos."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mont", 
      "text": "Nos sorprendió gratamente, el lugar es muy agradable y pulcro, algo ruidoso. El mozo estuvo simpatico y eficiente. La comida salió rapidamente, caliente y de buena calidad.\r\nExcelentes los platitos o cazuelitas \"sorpresa\". Volveremos."
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rauli47", 
      "text": "Muy buena la carne , y los platitos que traen como  acompañamiento , excelente servicio . para recomendar ."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "Fui recomendado por amigos que trabajan en la zona. Válido para un mediodia por su menú ejecutivo a muy buen precio. Me quedó en mente volver para comparar las dos experiencias."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "loolita", 
      "text": "La atención muy esmerada y correcta como siempre, acertada la copa de  champagne de bienvenida. La calidad de la carne es muy buena (porciones para compartir) y exquisitos los ajos confitados y el tabouleh que viene en las cazuelitas entre otros.\r\nSolo le faltaría mejorar los postres que no dicen demasiado y agregar un poco más de variedad en ellos."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Darren", 
      "text": "Muy buena la panera. La atención acorde. Excelente \r\nel acompañamiento que viene en todos los platos. Parrila a la vista, lo cual denota prolijidad.\r\nRica la carne. Para repetir los chorizos que son muy abundantes. \r\n\r\nPara volver."
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leokohan", 
      "text": "Una buena parrilla para la zona, precios razonables y buena atención.\r\nEl lugar es lindo pero las mesas un poco chicas para todas las cosas que traen con la carne y es difícil encontrar una a la que no le de el frío, no esté muy en la cocina o muy en el baño.\r\n\r\nLas ensaladas son muy frescas y enormes!"
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ganzola", 
      "text": "Visité dos veces el lugar en poco tiempo por lo que la crítica promediará ambas. Ambas veces me atendieron excelentemente, mozos muy atentos que recomendaron lo mejor que había para comer. Las entradas estuvieron geniales y la carne estuvo bien aunque no para destacar. Las porciones son abundantes. Me queda muy cerca de casa y el ambiente es muy lindo así que, a pesar de que hay parrilas mejores por la zona, seguramente voy a volver."
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leoarcangeli", 
      "text": "muy buena la degustación de postres, porciones abundantes, buena carne."
    }, 
    {
      "date": "6 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "6488y4l03", 
      "text": "Comimos bien, pero sufrimos mucho el calor; cometimos el error de sentarnos del lado de la parrilla. La atención fue buena, no excelente, pero buena."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Un descubrimiento.Fuimos con unos amigos que la conocían y nos gustó mucho.La calidad de la comida , la generosidad de las porciones , las cazuelitas que traen para acompañar los cortes de carne , el champagne de bienvenida y el lemoncello final se ganaron el reconocimiento de todos.La atención fue esmerada y el ambiente correcto.La carta de vinos es un poco acotada , lo mismo que , como en la mayoría de las parrillas,la variedad de postres ; no obstante los que figuran en la carta son buenos y generosos para compartir entre 2 o 3 personas.Muy buena relación precio/calidad. Muy recomendable."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "AlexBar", 
      "text": "Muy buena comida. Porciones grandes para compartir. Una buena alternativa en parrilla, a mi gusto, para el medio dia."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mobilante", 
      "text": "Parrilla al estilo de La Cabrera en proceso de ajuste. Buena carne en porciones para compartir. La carta de vinos es una lista sin orden alguno, pero con buenos precios. Al terminar el plato y antes del postre me cambiarion de mesa porque no tenían otra forma de armar una mesa grande con reserva. Nunca me había pasado. Vuelvo por la revancha, si acentúan las virtudes, que las tienen, va a ser una parrilla para ir seguido"
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Berenita", 
      "text": "El lugar esta bien puesto, es agradable, los mozos son muy simpáticos, lo único malo fue que tuvimos que esperar, pero mientras, nos dieron unas copas de champagne y hay unos bancos para sentarte. La comida la traen rápido y nos pareció muy rica carne, los platos son para compartir y con lo que pidas de parrilla te traen 6 posillitos con diferentes salsas y purés, 3 fríos y 3 calientes que me pareció super original. Ya fuí 3 veces y voy a seguir yendo, lo recomiendo."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ana77", 
      "text": "Un lugar prolijo por donde se lo mire, muy lindo, con carne que si bien no deslumbra es muy rica! La calidad precio calidad es optima! Todos los platos son para compartir y vienen con unas tapas de acompañamiento! Lo recomiendo!"
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "loolita", 
      "text": "La carne es excelente y la atención muy buena y esmerada. Las ensaladas son enormes y las porciones muy generosas (para compartir). Además traen cazuelitas para degustar: ajos confitados, purés especiados, berenjenas en escabeche, etc. Para hacerse habitué."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leoarcangeli", 
      "text": "excelente atención, muy buena calidad de materias primas y lindo el lugar."
    }, 
    {
      "date": "18 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mmonzo", 
      "text": "Excelentes carnes en porciones generosas con cazuelitas que acompañan cada corte de carne, al mejor estilo de La Cabrera.\r\nYa es un éxito de la zona, hay que reservar con tiempo.\r\nEl ambientes es familiar y bullicioso. Una parrilla para recomendar."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Patriw", 
      "text": "La atención fue muy buena eramos 4 amigos los que salimos a comer. nos invitaron con una copa de campari la recomendación del costillar fue un manjar. el postre muy rico (flan con dulce ) y al terminar nos invitaron con una copita de lemonchelo . \r\ncomimos muy bien siempre lo recomiendo"
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "burschy", 
      "text": "Muy buena la atención y las porciones muy abundantes , buena honda de los mozos muy recomendable"
    }, 
    {
      "date": "23 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Campanita_Vivaz", 
      "text": "Muy buen lugar, con excelentes productos de parrilla. Vale la pena ir por las entradas, la atencion y el precio muy adecuados tambien."
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patt62", 
      "text": "Fuimos el domingo 3-10 al mediodia ya habiamos ido varias veces realmente cada vez esta mejor este lugar, la comida excelente, precios acordes y atencion esmerada para recomendar y quedar bien cuando vas con amigos o familiares ya que quedan re conformes. volveremos!"
    }, 
    {
      "date": "4 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gloriame", 
      "text": "Me encanto !!!! muy buena la atencion, tanto en la recepcion como la de los mozos. La comida espectacular.  \r\nPrecios accesibles. Muy recomendable. Seguire llendo."
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "_jack_", 
      "text": "Comimos una molleja increible de entrada y T-bone de principal con unas cazuelitas para acompañar muy buenas. La carne de 1era."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "oktubrerojo", 
      "text": "He ido antes con amigos, con buen resultado. El parrillero de hoy impecable. carne exelente en el punto que se pidió. Muy buena panera. Regresaré con mi familia."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pilita16", 
      "text": "Excelente parrilla! Comimos muy bien y a buen precio considerando lo que cuesta comer carne hoy en día. Las cazuelitas que acompañaban estaban buenísimas, toda la comida fue de calidad superior. Muy recomendable, sin duda volveré."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Agustinitas", 
      "text": "Primera vez que cenamos en este lugar. La recepcionista acerto con los exactos 10 minutos de espera mientras aguardamos con una copa de champagne. La atención fue inmediata, excelente la canasta de pan tibio mas las cazuelitas, (muy bien el mozo indicando la presencia de estas para no sobrecargarnos de guarnicion)Las medias porciones son como una, excelente calidad de la carne. Si bien la atencion del mozo fue super esmerada no llego a ser el mozo pesado, se gano la propina desde que nos sentamos, los precios son acorde a lo relatado arriba. Voy a volver. MUY recomendable."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Piluchi09", 
      "text": "Hemos ido varias veces, algunas de a dos y otras en grupo. El ojo de bife es de lo mejor que he probado. La guarnición que viene con cada plato es muy completa y variada. Cuando uno va engrupo, lo ideal es pedir la degustación de postres. El servicio fue personalizado y agradable. Tiene muchas mesas y quizás es un tanto ruidoso, pero si uno tiene hijos no se va a sentir incómodo. Seguiré experimentando."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Roberto", 
      "text": "Espectacular, una calidad excelente, atención de primera. Dos horas y media de placer. El único problema es el ruido por la acústica del local, por eso hay que ir temprano."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dazmatazz", 
      "text": "buena parrilla sin pretensiones un lugar ameno con una atencion rápida y correcta. Los platos al ser para compartir abaratan los costos de una carta que sin ese dato asusta un poquito. Vayan"
    }, 
    {
      "date": "22 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adrigle", 
      "text": "El lugar está buenísimo, la antencón es excelente, la comida de lo mejor que he probado en parrilla. Todo es para compartir ya que las porciones eson grandes y vienen siempre acompañadas de cazuelas. Super recomendable, voy a volver."
    }
  ]
}