{
  "malos": [
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "FLAKY2011", 
      "text": "el ambiente bastante bueno, yo comí pizza y no me gusto, no se si pidiendo otro plato hubiera tenido mas suerte. la atención de los mozos discreta, sin destacarse. me daría otra oportunidad."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Chuleton", 
      "text": "Un desastre todo desde la atencion poco o nada atenta hasta el tiempo que tardan en traerte la cuenta, en cuanto a la pizza dejaba mucho que desear  y te la cobran como que es gourmet, no vuelvo mas!!!"
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mariana12", 
      "text": "la pizza estaba cruda, la mandamos a cocinar mas y volvio cruda, un asco."
    }, 
    {
      "date": "17 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Martu75", 
      "text": "Hace tiempo que no iba y la verdad es que han bajado la calidad y cantidad de la comida. Suelo repetir el mismo plato de fideos fetuccini y no fue servido como en anteriores ocasiones. No lo recomendaría y tampoco estoy seguro si volvería."
    }, 
    {
      "date": "22 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JimmyBoy", 
      "text": "La verdad que el lugar no se destaca en lo mas minimo. Poca variedad, nada innovador y una mala relacion precio calidad. Las porciones no eran muy abundantes ni de gran calidad. Ambiente algo ruidoso pero presentable. La atencion fue rapida y cordial. Tiene un dejo de experiencia"
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "eltata", 
      "text": "mesas muy encimadas, un Mc Donalds de pasta y pizza. Comida rápida no muy sabrosa, las salsas demasiado acidias y los vinos ....mejor no hablar... de medio pelo para abajo excepto el luigi bosca no tiene estacionamiento ni baño para discapacitados...."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gaci", 
      "text": "La comida regular, los precios si bien no son altos no condicen con la calidad y el tamaño de la porcion. Pero si la idea es una cena \"medianamente agradable\" es para el olvido, el servicio es lo peor que recibí en mucho tienpo, camareras malhomoradas, mesas compartidas separadas por una mesita pese a estar el local casi vacio. Para huir despavorido"
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vic_ios", 
      "text": "Para ser un resto de pastas la carta no presentaba demasiadas opciones. Los precios me parecieron caros no acordes al lugar ni al tamaño de las porciones. Encima el mozo no me aviso que me cobraban por separado las pastas y la salsa si las quería combinar diferente. $39 sin postre, un plato diminuto y un lugar de paso muy caro!!!"
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nemito", 
      "text": "Fuimos el sábado a la noche. Tuvimos que esperar para poder ocupar la mesa. Cuandos nos \"ubicaron\" el mozo no venía a tomarnos el pedido. Ni siquiera se acercó a traernos el pan. Luego de al menos 10 minutos, pasó y de malos modos nos dijo que no podía tomar el pedido porque no tenían sistema... Pedimos una pizza con albahaca. Parecía esas de supermercado, de freezer. Deplorable. Es notorio como ha caído el nivel de este local. No lo recomiendo."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ally76", 
      "text": "Es como un Mc Donalds de pasta y pizza. Comida rapida no muy sabrosa."
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "damiconicolas", 
      "text": "Lamentable...La pasta parecia recalentada en el microondas. Los platos estaban MUY mal presentados, como hechos a las apuradas. El servicio muy rápido para mi gusto. Me trajeron el plato (no miento) en menos de 5 minutos -por ello asumo que lo recalentaron-.\r\nEl servicio deplorable, el mozo prepotente se ofendio cuando le pregunte el precio de uno de los platos del dia que no figuraba en el menu, me mancho la ropa con salsa (no me pidió disculpas) y no supo responder a mi inquietud en cuanto a los ingredientes de la salsa -\"Es tomate\" me contesto.\r\nTristísimo..."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "melquiades", 
      "text": "La comida parece prefabricada, sacada del freezer y puesta a calentar en el microondas; pero inexplicablemente tarda años. Las mesas están demasiado pegadas."
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "GonzaG", 
      "text": "LAMENTABLE, pasenle lejitos y no hagan caso de las promociones."
    }, 
    {
      "date": "24 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pixie", 
      "text": "Fuimos el domingo al mediodia tarde. No había casi gente pero no pudimos elegir donde sentarnos. La atención es mala y la carta muy acotada. La porción no era chica pero la salsa era ácida y sin condimentos. No lo recomendamos."
    }, 
    {
      "date": "23 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nuchi", 
      "text": "Lamentable el ruido del lugar, las mesas encimadas y la comida. \r\nLas cuerdas de guitarra, para servirlas pegoteadas, mejor sacarlas del menú."
    }, 
    {
      "date": "24 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "alexxo_z", 
      "text": "Una sola palabra: ¡Lamentable!\r\nNo es el \"Il Gatto\" de antes. \r\nLa tabla de fiambres -para nada barata- tenía jamón de pésima calidad, de pasta. \r\nAceitunas de segunda y queso tybo de máquina. \r\nLas pastas: mediocres. La \"scarparo\" estaba muy ácida y cuando la cambié demoraron 10 minutos ¡La atención es lenta y ni siquiera pidieron disculpas! \r\nEvidentemente este grupo gastronómico ve el bosque sin ver el árbol. Deberían dejar de invertir en publicidad y dedicarse a mejorar el servicio."
    }, 
    {
      "date": "25 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CecidePalermo", 
      "text": "Este es otro de esos restaurantes pseudo-italianos que sacrifican calidad y sabor en pos de ofrecer una opción barata, con resultado lamentable. Si te gustan las pastas, más vale elegir otro lugar..."
    }, 
    {
      "date": "7 Mar 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "arielfa", 
      "text": "Mala atencion, no entienden que la atencion al cliente esta por arriba de los codigos internos del lugar."
    }
  ], 
  "buenos": [
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "willytuner", 
      "text": "Un buen lugar para hacer la previa de una película. Comida aceptable y atención rápida. Las rabas estaban muy sabrosas. Regular las pastas."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Trevieran", 
      "text": "1) Con mi hermano pedimos dos cocas comunes y el mozo llegó a la mesa riéndose y trayendo dos cocas zero. ¿Nos vió demasiado gordos para su restaurante?\r\n2) El mozo nunca miraba para nuestra mesa, pero sí atendía las de alrededor.\r\n3) En medio de la comida en tres ocasiones el mismo mozo, en lugar de estar atendiendo, se ocupó de arengar a todo el salón para que todos aplaudieran y le cantaran en feliz cumpleaños a gente que estaba cenando ahí.\r\n4) Mi mamá y mi hermana pidieron helado de chocolate y dulce de leche y les trajeron todo de chocolate, sin preguntar si querían cambiar el pedido dado que no tenían stock.\r\n5) Cuando quisimos pagar, el mozo se tomó su tiempo primero para traer la cuenta y luego para devolver la tarjeta. En el medio tuvo tiempo para, otra vez, pedir que todos los comensales le cantaran el feliz cumpleaños a una persona."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Natalia_aa", 
      "text": "Realmente el servicio fue bastante deficiente: el mozo tardo muchísimo en atendernos. Los platos son proporcionalmente pequeños, es indispensable pedirte una entrada! Por el servicio y la calidad de la comida es caro, el precio promedio del plato de pastas es 40 y pico. Las entradas rondan los 30 pesos y sin olvidarnos de las gaseosas (ni pensar vino);  2 personas gastan unos $150 (seguro). No lo recomiendo."
    }, 
    {
      "date": "23 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fukerito", 
      "text": "El ambiente es lindo, eso es lo unico destacable, lo que no me gusto fue que las mesas estan muy cerca unas de las otras.\r\nLa atencion fue a reglamento, ni bueno ni malo.\r\nCon respecto a la comida estaba bien, pero no nos deslumbro. La verdad que por 2 platos de pasta, con 2 aguas saborizadas, $100 me parece una barbaridad. No creo que vuelva"
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "banfield33", 
      "text": "Reservamos para un reunion familiar un mediodia y con un menu fijo, tanto la comida como el servicio fue muy bueno. Lo unico para tener en cuenta es que no tiene un baño en planta baja, (cuando pregunte me contestaron que no habia)y hay que subir unas escaleras que en nuestro caso con gente mayor se hizo dificultoso."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mai115", 
      "text": "El plato era sencillo pero muy sabroso y bien preparado. La comida llegó a tiempo y caliente! La salsa de tomate era abundante, liviana y no estaba ácida.\r\nComo contraparte los platos no son para compartir en general.\r\nEs una buena opción para comer algo rápido y que no te defraude."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jorgerre", 
      "text": "La comida es aceptable. Al que le guste la pizza a la piedra, finita y crocante, es para recomendar. Los ravioles de salmón estaban buenos pero se terminaron antes de empezar a comerlos, casi una falta de respeto la mínima cantidad que sirven. El menú infantil, en cambio, es adecuado y, además, tienen la atención de traer unos marcadores y una lámina para colorear que entretienen a los chicos. Un domingo al mediodía estaba lleno y la falta de personal era evidente, servicio y cocina lentos y mesas amontonadas. Sumando y restando, da que hay bastante que mejorar..."
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adroaras", 
      "text": "Me gusta este lugar y lo frecuento habitualmente, entre 3 personas mas o menos con bebidas y demás gastamos 120 pesos.\r\nLa atención es muy buena y el servio muy educado. Lo unico que no me gusta quizas es el tema de las mesas un poco encimadas, pero por lo demas todo perfecto."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "911C2", 
      "text": "Muy buena opción para comer pastas,porciones suficientes, atención esmerada,demasiadas mesas para estar tranquilos"
    }, 
    {
      "date": "8 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "solilu", 
      "text": "En esta ubicacion encontre buena atencion por parte de los mozos. No se advierte demasiada dedicacion en la presentacion de los platos. Un lugar especializado en pastas pero con muy pocas alternativas.Escasa variedad y poca creatividad para las salsas."
    }, 
    {
      "date": "19 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "TheDuke", 
      "text": "Si bien fuimos con mi esposa aprovechando el 50% de descuento y pensábamos que iba a estar lleno, no había mucha gente. Nos quedamos en la planta baja, nos atendieron rápido y bien y la comida estaba buena. Los ñoquis de espinaca a la Parissien estuvieron muy buenos. Para ir de vez en cuando"
    }, 
    {
      "date": "30 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "JorgeAlf", 
      "text": "El lugar (en la pta.alta) es chico, las mesas juntas, la atención es regular y los precios son muy altos, siempre en relación a la calidad, y sobre todo a la cantidad de los mismos. Para los que somos de buen comer, las porciones son muy escasas. Simplemente : No recomendable."
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriel304", 
      "text": "Las pastas son muy buenas y las salsas bien elaboradas pero las porciones son chicas, el menu infantil es completo y economico, la atencion del mozo muy correcta, el lugar se llena pero es tranquilo,lo unico malo fue que pedi un plato de la carta y el mozo me sugirio cambiarlo porque iba a tener mucha demora."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "911C2", 
      "text": "Una opción para comer pastas a precios lógicos,el servicio muy bueno, la relación costo/producto es coherente, buenos los postres"
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "netneko", 
      "text": "Muy ricos los gnoccis pero chicas las porciones.el panqueque,el mejor q comi en mi vida.Un poco caro para ser solo pastas."
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sofijaime", 
      "text": "Comida standard, con un menú poco variado y poca elaboración. Ambiente ruidoso y con demasiada gente."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CaroResto", 
      "text": "Fuimos el mediodia del día de la madre, el servicio fue regular al igual que la comida, el postre fue lo más pasable.\r\nConozco tambien la sucursal de Puerto Madero, el servicio es bueno. Pero podrían mejorar."
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Martiniaddict", 
      "text": "He ido ya varias veces a Il Gatto, asi que hago un comentario general. Soy amante de las pastas y no concibo que en un lugar especializado todas las pastas tengan pomodoro como base. Yo pido que se lo saquen porque los platos quedan más ricos sin esta salsa y asi no tienen todos el mismo gusto. El cubierto $4 me parece caro, y los platos en general son caros. \r\nMuy buena la mousse de chocolate de postre! La atención es variable, depende que mozo te toque y que humor tenga ese día."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "comedoralarge", 
      "text": "Fuimos el día del amigo, el lugar estaba lleno. el servicio es lento... las pizzas son muy ricas pero caras. \r\nEl sabor no alcanzaba el precio."
    }, 
    {
      "date": "22 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AndresT", 
      "text": "he ido varias veces a este local y al de la calle Callao. Fui un día aprovechando el 50 de descuento en pastas y pizzas. La comida es siempre estandard y se sirve sin demoras. El servicio es bueno y los mozos muy atentos siempre. Los precios son acorde al producto final. Los postres simples pero ricos. Es un sitio recomendable para ir dia de semana sin ganas de cocinar en casa."
    }, 
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "paulstanley", 
      "text": "En mis últimas dos experiencias yendo a locales de esta cadena noté que el servicio ha mejorado, pero siendo que es un lugar especializado (teóricamente) en pizzas y pastas, me parece que no están gastronómicamente acordes a la cuenta que uno paga. \r\nEl ambiente, el menú y los detalles son exactamente iguales en todas las sucursales, lo cual (para mi por lo menos)le quita encanto a la experiencia. Es deseable que de sucursal a sucursal tengan por lo menos UN elemento distintivo en el menú. Quizás así generarían una mínima incertidumbre o un poco de sorpresa a aquellos comensales que nos aburrimos de tanta previsibilidad en la propuesta."
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LukEtaS", 
      "text": "Al principio parecia poco abundante, pasa que son platos grandes, rico. Costo/beneficio 7 puntos. Para ir y conocer. No se si volveria."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "DGT", 
      "text": "Deja mucho que desear en varios planos: precio, cantidad y calidad de la comida. No lo recomiendo."
    }, 
    {
      "date": "15 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nadiasonia", 
      "text": "Buen lugar, pero un pcoo caro para lo que ofrecen. Atención normal, comida normal."
    }, 
    {
      "date": "5 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nany", 
      "text": "La comida ha variado a través de los años, en calidad y abundancia. \r\nLos mozos son clones en todas las sucursales visitadas: recitan al pie de la letra el manual de las buenas costumbres. Y por si todo esto fuera poco: $3.50 el \"servicio de mesa\"."
    }, 
    {
      "date": "7 Mar 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "stank", 
      "text": "Muy rico el bife, la atención mediocre."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FBernabei", 
      "text": "Un lugar muy lindo, sobre todo un día de semana a la noche, calido y acogedor.  Bien atendido y la relacion calidad / precio es muy buena.  Vayan con confianza."
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dpuent", 
      "text": "La canasta de pan es lo mejor. La comida es muy buena, aprovechen que de lunes a jueves al mediodía las pastas tienen cincuenta por ciento de descuento."
    }
  ]
}