{
  "malos": [
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "germanm", 
      "text": "Me decepcionó. El servicio negligente, poco aseo del lugar,  un sandwich de salmón pequeño y \"casi sin salmón\", reemplazo de ingredientes, (espinaca por rúcula) sin previo aviso. El acompañamiento, unas papas al horno frías, secas y duras. La panera 10 puntos, otros tantos el pan del minisandwich, ambos frescos y muy ricos. Creo que SI volveré,  no obstante, por el momento, no lo recomendaría."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ojoculinario", 
      "text": "Hace mucho que no ibá pero aún así lo recomendaba por su estilo Made in Casa en todo. Hoy quise desayunar para festejar mi día y la verdad que me llevé la sorpresa. No sé aún qué motivos tuvo para descuidar no sólo el servicio sino la calidad de sus preparaciones. Platos pequeños, desinterés del staff de salón y precios altos. Me apena mucho pues por años fué punto de reuniones laborales y de reláx. Ojalá y vean cómo salir de este transe."
    }
  ], 
  "buenos": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "malen_na", 
      "text": "Estuvo bien como para almorzar el domingo. Tampoco nada del otro mundo.\r\nComí una ensalada de invierno, cuya pasta estaba demasiado al dente, pero bueno. La panera llegó al final de la comida.\r\nLos platos salen unos 50$ promedio. En relación la bebida es cara.\r\nTres platos y tres limonadas $209, que quedó en $167 con CLN.\r\nLo que sí está bueno es el mercado que tienen atrás. Volveré a comprar queso de cabra."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "Fuimos con un cupon de descuento, nos gustó el lugar, despojado y rustico pero con onda, muy bien calefaccionado y original xq funciona tanto como lugar para comer, como almacen de productos naturales.  La atención fue amable, adecuada, panera rica, la comida tambien, en especial el cheescake con frutos rojos.  Lo unico q hay que mencionar, es que al estar las mesas rodeadas de las gondolas, quizas en horas del mediodia el comensal se sienta incomodo por el transitar de las personas. A la noche casi q no hay compradores y nosotros aprovechamos para comprar cosas que no se ven en todos lados."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CeciCo", 
      "text": "Parece que cambiaron la carta para el invierno y se vino abajo... las porciones son incoherentes (en algunos platos las porciones son super chicas y en tan abundantes que son para compartir). La gente que atiende no tiene la menor idea de la carta. Vuelvan a hacer la comida de antes y el resto es soportable!"
    }, 
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mailin", 
      "text": "Son súper recomendables los cafés y los postres"
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gusrymberg", 
      "text": "Comida Excelente! Atención PÉSIMA!!!"
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "La verdad, si bien creo que perdió la magia que tuvo hace unos años, y que los precios han aumentado bastante, por suerte la atención ha mejorado. Habíamos dejado de ir por este motivo y decidimos darle otra oportunidad. Los chicos que nos atendieron fueron amables. Probamos algunos platos nuevos, como por ejemplo el salteado de cordero y leche de coco sobre yamani, muy rico. El lugar, lindo como siempre"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pidamiani", 
      "text": "Es ideal para desayunar o la merienda mas que para comer. Los jugos y las tortas son riquisimos. El cafe tambien. lo peor es la atencion. Igualmente es recomendable, sobre todo la cheesecake."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Para hacer un brunch el fin de semana, es ideal!"
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Emech", 
      "text": "El ambiente es muy agradable pero la cajera muy poco feliz, los mozos bien. Comida rica y divertida, las porciones podrían ser más abundantes para el precio, tan poco no es natural ni deli."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Empanatron", 
      "text": "la carta nueva es excelente.los platos son exquisitos aunque las porciones podrian ser mas generosas. el servicio ha mejorado notablemente. fuimos atendidos por un chico muy correcto y muy amable. deberian mejorar la carta de vino teniendo en cuenta la variedad de vinos de su mercado."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DamianCh", 
      "text": "La comida es buena pero viene decreciendo en calidad. Los platos son pequeños y faltos de contenido. La atención no es personalizada y muy mala. Me da mucha pena que en Delis que tienen como concepto comida orgánica y por lo general hay “buena energía” lo descuiden con la “mala energía” de sus mozos. El servicio de Take Away (comida para llevar)  es muy bueno. La ambientación del lugar es correcta, todo muy prolijo. Recomiendo los jugos naturales con ginseng y menta y los muffins de chocolate con fondo de chocolate blanco."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "micha_ster", 
      "text": "Me encanta Natural Deli! Voy muy seguido buscando comida fresca y sana. El servicio no es tan malo como dicen en otros comentarios, pero podría mejorar. \r\nRecomiendo el sandwich cordobés, la ensalada rainbow, la clásica limonada, los muffins de frutos rojos (imperdibles!!) y la panna cotta de yogur!\r\nLástima que no tienen menú ejecutivo..."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "Una lastima que no se esmeren con la atencion, parecia como si los clientes fueran ellos. Un desastre. Habra que probar en otra suscursal"
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "salmonrosado", 
      "text": "Llegamos a las 22.00 con un grupo de amigos y nos sorprendio la poca gente que había.\r\nAl entrar, la moza nos recibió con mala cara y un \"miren que a las 12 cerramos\". Ahi entendimos el porque.\r\nLa carta es acotada, pero distinta a todo.\r\nLa comida es abundante y original, de buena calidad.\r\nLa carta de vinos organicos es original, al igual que la selección de cervezas importadas y artesanales.\r\nA las 23.55 nos tiraron la cuenta en la mesa al grito de \"les cobro que ya cerramos\".\r\nUn lugar realmente agradable con una propuesta original empañada por el maltrato de los empleados. Una lastima."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paola66", 
      "text": "almuerzo super seguido y me encanta el lugar, no se porque tiene solo 19 puntos ya que es mejor que muchos otros delis que han abierto por ahi. las ensaladas son bien abundantes y frescas, las tartas son muy ricas y los postres tambien. la limonada es muy rica (medio dulce, el cafe tambien es rico..."
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CARO_GOURMET", 
      "text": "El lugar tiene mucha onda, soy clienta del lugar desde el 1er dia. Recomiendo desayunos y meriendas que son excelentes. La carta de verano no me gusta mucho, es un poco caro para lo que brindan, cuando empezaron tenian mejores propuestas en la carta. ES MUY MALO EL SERVICIO, hay una camarera que no posee ningun tipo de modales y contesta bastante mal. La cuenta demora horas. IDEAL PARA PASAR TIEMPO CON AMIGAS E IR SIN APURO!!!"
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Micenas", 
      "text": "Es la segunda vez que almuerzo de paso en este lugar y volvería a hacerlo. Las tartas están buenisimas y vienen acompañadas de hojas verdes. El wraps gourmet está muy bien presentado, aunque para mi gusto es muy dulce (más que agridulce). Las porciones compartidas llevan un recargo de $8. Si hay mucha gente de compras puede llegar a ser algo invasivo, ya uqe la mitad de las mesas están entre las góndolas de productos a la venta."
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PatoandJulia", 
      "text": "muy lindo lugar, el menu muy original y la comida gustosa y diferente. La atencion es muy mala, comi un wrap de guacamolo que tenia un servilleta de papel dentro, cuando le dije a la moza, ni siquiera se disculparon. Tardaron mucho hasta en traer la cuenta.No volveria por el servicio que es malisimo."
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Al igual que en la otra sucursal, la comida es de muy buena calidad y todo siempre fresco, además del ambiente muy agradable que lograron. Pude probar las french toasts con frutos rojos y la verdad que son riquísimas!! Se las recomiendo"
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Marpop", 
      "text": "Me pareció interesante la propuesta, porque hay productos a la venta independiente del restaurante.\r\nEl precio es alto en relación a la calidad que ofrecen. Tardan muchísimo, tanto para servir el plato como para entregar la cuenta. Volvería solamente para comprar en el mercadito. Hay variedad de productos y sectores para diabéticos, celíacos, deportistas."
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "coconut", 
      "text": "agradable mercado y bar de productos organicos y naturistas, en la esquina del solar de la abadia. ideal para desayunar o merendar, pero tambien se puede comer dignos sandwiches o ensaladas con jugos y licuados originales (muy bueno el de zanahoria, jengibre y naranja, y el de menta, apio, limon y manzana), a precios que no espantan."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Orlando", 
      "text": "Una opción neoyorquina en Cañitas. Ideal para almuerzo rápido en ambiente agradable. Menú corto pero acorde con los objetivos del lugar.Comida fresca y sabrosa. Atención ahí justita casi al borde de: \"no tengo sonrisa ni la quiero tener\" (era una moza). Se come liviano, bien y sano. Si se está trabajando en la zona es una buena opción de medio día."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chini000", 
      "text": "es una buena opcion para almorzar, tiene buenos sandwich y ensaladas, tambien se pueden comprar y llevar porque tienen una heladera con varias opciones para llevar, lo recomiendo ya que es comida sana y natural"
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ine_fini", 
      "text": "Muy rico. Me gustó reunirme con amigas y probar dstintas opciones de desayuno. Todo natural y bien servido, la moza no muy simpática pero atendió bien. Hay diarios y revistas y de todo para llevar a casa. La decoración muy linda."
    }
  ], 
  "excelentes": [
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bacci", 
      "text": "Comimos muy bien y fuimos muy bien atendidas. El lugar es lindo, se ve todo muy natural!!"
    }, 
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julianbacigalupo", 
      "text": "Buenisima comida a precio logico, cosa que ocurre cada vez menos en Buenos Aires. Buen servicio. Que buena la Limonada!!!\r\nGenial"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Besstiario", 
      "text": "Volvimos luego de un tiempo de no ir. Nos sorprendio el cambio. El servicio fue buenisimo. Nos atendieron realmente muy bien. La comida riquisima como siempre, ahora a precios mas razonables, incluso hasta barato... Muy buena opcion para todos los dias."
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarceloSlo", 
      "text": "Si querés comer algo rico y natural, este es el lugar, en especial para compartir con amigos ya sea para desayuno, almuerzo merienda o cena. Además, es el único restaurant que tiene un mercado en el que vale la pena comprar cosas ricas. Los jugos son espectaculares y su comida es riquísima, con sabores que uno no ve normalmente en Buenos Aires."
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melquiades", 
      "text": "Los platos siguen siendo muy ricos y fresquísimos, pero le dieron un sacudón importante a los precios, ya no cierra como la opción económica para el almuerzo (sobre todo habiendo otras opciones del mismo tipo y mucho más baratas en la zona). Los mozos son muy simpáticos y atentos pero deberían haber mejorado bastante antes de cobrar servicio de mesa. De mal gusto cobrar la panera. Una lástima, pero (si es que vuelvo) no creo que siga yendo con la misma frecuencia."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FlorciGourmet", 
      "text": "Excelente propuesta, original y única, de productos saludables pero sabrosos. Siempre rico y con buen precio. Cocina fresca y elaborada. Buena propuesta de mercado gourmet, con pastelería que siempre llevo. Ambientación cálida, con diarios y revistas. Siempre vuelvo!"
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "criticogourmet", 
      "text": "la atencion buena un poquita lenta pero bueno era una cena la comida exelente comi un plato creado por el cheff logre hablar con el ricardo creo si no me equivoco me recomendo q comer buena opcion para un viernes vuelvo"
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ajusticiador", 
      "text": "Es un lugar unico, al que voy y vuelvo y vuelvo.. y me encanta.\r\n\r\nComo explicar.. hay una Buena idea (comida sana) y una ejecucion culinaria perfecta, gracias al Chef que transformo un concepto (comida sana = sosa y aburrida)  en unos platos de alto nivel y divertidos.  Me impresiona como el cocinero juega con los ingredientes que cualquiera los tiene en la heladera y logra exquisiteces. Felicitaciones y vuelvo !!!!!!! Es el mejor lugar para desayunar ademas !"
    }
  ]
}