{
  "malos": [
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Espudina", 
      "text": "No sabemos muy bien que pasó con este lugar: la tabla Vito Dumas, uno de sus caballitos de batalla, otrora delicosa y abuntante, era escasa y estaba mal presentada. La atención de los mozos, increíblemente buena unos meses atrás, un verdadero desastre. Tal vez haya sido una mala noche, pero creo que no volveremos."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "zimmer", 
      "text": "Tabla Vito Dumas lo unico rico. Tabla de pescados y verduras grilladas: Abstenerse. Vino: El mas barato es caro. Atencion deficiente.-"
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "borch", 
      "text": "Disiento con los comentarios leídos en este medio los cuales me incentivaron a visitar el lugar.\r\nLo mejor de la noche fue la entrada (tabla Vito Dumas) con rabas algo duras y scampis pasados de cocción.\r\nComo plato principal solicite un pollo a la cazadora y me trajeron pollo al champigñon (?), no me queda claro si fuí víctima de un error del mozo, o de un cocinero con pocas luces. Lo cierto fué que mi plato principal además de no ser el solicitado, carecía de fundamento respecto al sabor.\r\nLa decoración de los platos muy esmerada, pero para decoración me voy a BsAs Design. No volveré jamás."
    }
  ], 
  "buenos": [
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "M1ne", 
      "text": "se mudaron. La nueva dire es dorrego 1556.\r\nTel: 47724537"
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabricio70", 
      "text": "Pasamos al mediodia de un sábado. Una parrilla piola, con buena carne, buenas porciones. Te atienden bién, correcta. Nada especial, como para algo relajado con amigos, charlar...Para un momento relajado con buena comida volveré."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fenes55", 
      "text": "Buena parrilla de barrio. Porciones grandes,carne muy buena, buenas opciones en pescado y mariscos"
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "Buena variedad de platos, atención correcta, en un lugar tranquilo. Excelente relación entre precio y servicio. Muy buena opción para una cena o almuerzo familiar o de un grupo de amigos."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Panchita3", 
      "text": "Comimos bien, estilo cantina, con buena atención"
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rosto", 
      "text": "Resto con carta tipo caantina, variada, con buenos precios. Platos sencillos, pero ricos, más bien abundantes. Atención correcta"
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tufacu", 
      "text": "El lugar estaba lleno, tal vezor eso demoraron en  traernos los platos. El mozo andaba alas corridas y nos dió poca bolilla"
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Sin demasiadas pretensiones. Es un restaurante donde se puede comer relativamente bien, pero no sobresale ni el sabor de la comida, ni la atención, ni en ambiente. Precios acordes, buen tiempo de espera, carne tierna, ambiente aceptable y atención correcta. No deslumbra, pero tampoco falla."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica y el servicio es amable, el lugar es agradable."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alekzander", 
      "text": "La tabla Vito Dumas rica y bien presentada. Nada de lujo pero el precio es accesible. Atención buena y rápida. Lo único que no fue gran cosa el panqueque de manzana.\r\nVoy a volver para probar los otros platos con pescados y mariscos que parecen interesantes."
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Posee la extraña combinación de especializarse en parrilla y pescados & mariscos. Esta vez probé dos pescados y estuvieron buenos, y hay apetecibles opciones de salsas. La copa helada de postre es suculenta. Para volver y recorrer más la carta!"
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ariel_216", 
      "text": "lo visite po que andaba con ganas de comer mariscos.pedimos una tabla vito dumas y una paella.todos los platos son abundantes,el lugar es exelente"
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "iperrone", 
      "text": "Aunque no es una zona gastronómica hot, es un buen lugar para tener en cuenta. Fui con cuatro amigos, comimos una sugerencia (suerte de miniparrillada, con entraña, matambre y tira, más verduras grilladas), un vacío y una bondiola. La carne en gral estaba bien. También la ensalada. La única contra: papas fritas congeladas. Así y todo, muy buena relación precio-calidad. Carta de vinos corta y conservadora."
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DECI", 
      "text": "Restaurante de barrio,sencillo,atención acorde,comida buena,es para volver,relación precio/calidad aceptable"
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MSivori", 
      "text": "Justo hoy estaba con antojo de mariscos y, buscando aca, encontré a Segundo. Las opiniones vertidas por uds son muy ciertas, la comida es muy buena, los precios son normales (pedimos paella para dos y sobro la mitad!!!), lastima la carta de vinos, muy breve, lo mejor que habia era un Norton Roble, pero dentro de todo el lugar es muy recomendable. Para ir con amigos y mucho apetito!!!"
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Danniel", 
      "text": "Llegamos 22 hs. y tuvimos que esperar porque el salón principal estaba lleno. La atención del mozo fue muy buena y correcta.\r\nLa comida fue abundante. Buena relación precio/calidad.\r\nEn algunos trozos de carne faltó cocción. \r\nRecomiendo el restaurante. Volveremos más adelante. RQeS4j5NXc"
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TotiXpress", 
      "text": "Super rica la paella. Rabas mas que aceptables. Excelente atenciòn."
    }, 
    {
      "date": "5 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Muy buen restaurante. Mucha variedad en la carta; en la que predominan los pescados y mariscos. No son preparaciones gourmet, pero la calidad y sabor de los platos son muy destacados. Muy especial y dedicada la atencion. Los precios son totalmente competitivos, y las porciones muy abundantes. El ambiente es grato, con objetos y fotos de los años 50 y 60 en las paredes. Buena alternativa gastronomica en la zona."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PMPIRO", 
      "text": "Me pareció muy buena la calidad de la comida, especialmente los pescados.Sabrosos. La atención buena. Es un restaurante de barrio muy recomendable. Lo unico tuvimos que esperar 50 minutos para entrar, y no te ofrecen ni una copa. Me gusto relación precio/calidad."
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "osquito", 
      "text": "Todo bueno, Servicio , ambiente y comida. El pulpo no es el de Tankat pero es bueno. \r\nLugar comodo y sencillo con buena relacion calidad precio."
    }, 
    {
      "date": "14 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nataliap_mendez", 
      "text": "Comimos una parrillada para 2 personas que viene con proveleta y ensalada mixta a un precio razonable de $42, todo estaba muy rico y en su cocción justa, la atención de los mozos fue muy buena, muy atentos y tiene mesas para fumadores afuera que son climatizadas. Volvería sin dudarlo."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mldm", 
      "text": "Buena alternativa para el barrio, destacable la buena atención."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pisak", 
      "text": "Muy buena atenciòn, la tabla Vito Dumas riquisima, la cazuela de mariscos tambièn, es para recomendar. Los mozos muy atentos"
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ruy1969", 
      "text": "La atención buena, con mozos que te atienden como si fueras habitue. La carta de vinos aceptable para el tipo de establecimiento (familiar), la ambientación un poco ruidosa y con poco espacio"
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "almazen", 
      "text": "Muy bueno el lugar, y la atencion del mozo, la comida salio rapida y de muy buena calidad, el precio realmente es bueno en funcion de la comida. La verdad con nuestros amigos quedamos muy satisfechos, es para volver."
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rhr955", 
      "text": "Es una sorpresa, por la excelente atenmción, una ambientación sin lujos pero grata y por la cocina, que desmiente el gtran cartel de \"parrilla\" en la puerta, pues si bien hay carnes (y pastas), lo principal lo constituyen los platos de pescados y mariscos. Todo lo que probamos es fresco, rico y bien hecho. La relación precio calidad es inmejorable. ¿Donde si no se puede comer en Beunos Aires un pulpo a la gallega por $36?"
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es un muy buen restaurant, sin muchas aspiraciones, pero de muy buena relación precio calidad.La atención es buena."
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rusa", 
      "text": "Muy buena la tabla de mariscos, frescos y en su punto justo de cocción. Salmón también bien cocido, fresco, y gambas al ajillo muy sabrosas. Buena atención; el mozo nos supo orientar muy bien acera de los platos. El lugar sin ser especial, es muy agradable, buena separación entre mesas, no se escucha las conversación de los vecinos. Muy recomendable; volveremos."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanjobor", 
      "text": "quiero felicitar al dueño de este lugar, por la amabilidad de sus empleados, la calidad de la comida, y el precio. cazuela de pulpo para 2 personas a $68 es increíble. Súper recomendable. Encima te vas sin olor a comida en la ropa!!\r\nvolveremos seguro"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EMICA", 
      "text": "Realmente exelente, la comida perfecta, comimos mariscos, muy bien servidos y preparados, rapido y la atencion de primera, el lugar nos parecio muy agradable, realmente lo recomiendo sin dudas volveremos."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Afipan", 
      "text": "Excelente, pero excelente de verdad. El lugar es ameno y se puede charlar, el servicio es de primera, muy bien asesorados y muy servicial. Y la comida es de primera. muy buena calidad, riquisima y en la cocion justa. LA PAELLA ESTABA DE PRIMERA!!! Y no se puede creer el precio, realmente muy barato y mas si tomamos en cuenta que son mariscos. Sin lugar a dudas un lugar para ir seguido."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nico58", 
      "text": "Buenos platos, tanto la carne como el pescado con variedad de salsas. Vuelvo"
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bernabe", 
      "text": "Muy buenos platos de mariscos. Voy a volver para probar mas cosas."
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lucinden", 
      "text": "Fuimos al mediodia, el lugar lindísimo, una carta super variada, buenos precios, excelente la comida y muy buena atencion! Lo super recomiendo para familia, amigos o con la pareja cuando uno tiene ganas de comer algo distinto y ser bien atendido. Voy a volver, me quedaron mil platos por probar!"
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sebicho", 
      "text": "La verdad la comida muy fresca, muy rico todo. Muy recomendabe y excelente relacion precio/calidad."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Afipan", 
      "text": "Fuimos por los comentarios de la guia, sobre todo a comer pescado y la verdad que fue una magnifica noche. Excelente lugar, muy buena la entrada de la casa con mariscos que no me acuerdo como se llama, un pescado a la plancha muy bueno y una paella expectacular. La atencion es perfecta, nos asesoraron y nos atendieron de primera y despues de todo esto, \"los precios\", realmente baratos, para la calidad y la atencion. Altamente recomendable, sin lugar a dudas volveremos y seguido."
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ricardocri", 
      "text": "Me gustaron muchísimo las pastas"
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "barrigudito", 
      "text": "Es la segunda vez que voy, hacía tiempo que no comía platos tan bién elaborados en restaurantes \"no premium\", las salsas con gusto a lo que dicen que son, la calidad de la comida es muy buena, en los otros aspectos (atención, carta de vinos, etc) le falta un poco. Pero es un lugar altamente recomendable"
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariasb", 
      "text": "Muy buena atención y calidad de los productos.\r\nDestacable variedad de postres"
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marianeta", 
      "text": "Tienen exelente variedad para los que van a comer pescados y los que no. fui el domingo, dia de la madre, y nos atendieron de maravillas con una copita de vino dulce y un deep de invitacion. me quede con ganas de probar mas platos. los calamaretes fritos, las rabas muy ricas. la carne muy recomendable."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sulfito", 
      "text": "Excelente la tabla de pescados"
    }
  ]
}