{
  "malos": [
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MuraCuoco", 
      "text": "NO LO RECOMIENDO.\r\nLlegamos y estuvieron 10 minutos para recibirnos. Los mozos pasaban junto a nosotros y ni hola!\r\nPara mi asombro había un gato dando vueltas por el restaurant. SI, UN GATO EN EL SALON!\r\nA pesar de este gran detalle nos quedamos.\r\nYo pedí spaghetti con frutos de mar:\r\n-La carta prometía, camarones, langostinos, mejillones y vieiras. \r\n-Las vieiras y los langostinos nunca aparecieron!\r\n-Las pastas ricas.\r\nMi novia pidió Tournedo de lomo con duxelle y crema.\r\n-Los tournedo no eran tournedo, sino pedazos de lomo mal cortados.\r\n-La duxelle no era más que champignones salteados con crema."
    }
  ], 
  "buenos": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PechiyDipa", 
      "text": "Fui dos veces,una con mi novio,otra con amigas.El fuerte es el ambiente,tiene dos espaciosla terraza,y otro mas intimo.\r\nEs oscuro,de musica suave.Lo criticable es q tienen un gato q esta suelto entre las mesas en la terraza. Pese a esto,la atencion fué muy buena,tienen un plato original cada semana que no aparece en carta y suele ser muy bueno.Los dados de cerdo son muy buenos, tienen una buena carta de vinos,también comi bondiola, excelente, y mi novio probó unos sorrentinos de centolla excelentes."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "petycienta", 
      "text": "Es la primera vez que lo puntuo pero e ido ya muchas veces y no me canso de repetir. Fui con parejas de amigos, sola con mi novio y con amigas muchas veces, es genial. Mis amigos quedaron fascinados cn el lugar, la comida y la atencion. Volvere infinidad de veces!"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Montecristo11", 
      "text": "El ambiente es excelente, me parece poca gente para atender, la carta de vinos no sigue lo que tiene , ya que pedimos champagne y no tenia ninguna de la carta, cuando pedimos vino blanco no trajeron la frapera, la tuvimos que pedir. Ideal para ir en pareja y fue todo un descubrimiento en Quilmes. volvere a ir."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "daconta50", 
      "text": "Voy con cierta frecuencia y siempre como bien. Los champiñones rellenos son un hallazgo. El sushi es bueno. El ambiente, tanto en el salón (más formal) como en la terraza es agradable. La carta de vinos es algo limitada."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "perrodumas", 
      "text": "voy a esencia con cierta frecuencia,me gusta mucho el salon,esta muy bien decorado y es muy tranquilo. la comida sin ser excepcional es muy buena en la mayoria de los platos,y la atencion es cuidadosa sin exagerar. imperdonable que no tuvirean ningun cosecha tardia para ofrecer."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "erikvikingo", 
      "text": "ambiente lindo, muy personal, mas que nada para ir en pareja. comodo y privado.\r\nla comida bien,en abundacia. el gusto nada del otro mundo.\r\nla atencion, prolija, ni mal ni bien, lo justo. solo al final, no sabiamos que no se podia pagar en efectivo y el mozo al agarrar el sobre con el supuesto dinero para pagar, vio la tarjeta y  practicamente lo suelta sobre la mesa diciendo con mala voz, Solo efectivo.\r\nel precio bien entre $39 y $49. el flan fue caro $17 un poco de flan con dulce de leche."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maie", 
      "text": "Una grata sorpresa! Muy buen lugar para zona sur, ambientacion de 10, la comida buena y la atencion muy amena. Para volver. No dejen de visitar. Importante: no aceptan tarjetas."
    }, 
    {
      "date": "18 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verk", 
      "text": "La verdad que la comida esta mejor que la ultima cez que fui. El lomo estaba riquisimo.El postre delicia de chocolate hace honor al nombre.Es bastante oscuro el lugar, pero siempre fue asi y esa es su onda. Se como bien y no es caro, asi que es muy recomendable."
    }, 
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Verk", 
      "text": "La comida es buena y los precios son muy accesibles. El lugar es lindo, esta bien ambientado. Ahora lo cambiaron un poco y hay demasiadas mesas, pero sigue siendo un lindo lugar para ir en pareja."
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DoloresRomero", 
      "text": "Muy buen restaurante, la ambientación es muy buena, muy privada ideal para ir en pareja y la ocmida es excelente."
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Porno", 
      "text": "Muy buena la comida y el lugar. La atencion muy esmerada. Le faltaria un poco de climatizacion tanto en verano como en invierno, pero al que no lo conoce le recomiendo visitarlo."
    }, 
    {
      "date": "20 Mar 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lespaulx", 
      "text": "De la primera camada, siempre fue un lugar distinto para lo que es Quilmes. Excelente comida, atencion y la decoracion, por ser la terraza del club, impecable."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AleAltamirano9", 
      "text": "Lo recomiendo! para ir en parejas es ideal! lado de terraza! genial...comida excelente!!!"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "_gns_", 
      "text": "Me encató el lugar. Primer nivel. Me fui muy contento. Es un lugar caro y muy tranquilo, para ir en pareja. Comida elaborada y de calidad. Si se hace la relación costo-beneficio creo que terminando estando bien. Buena atención además."
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pvernocchi", 
      "text": "Excelente ambientación, le bajo un punto al servicio ya que sólo aceptan efectivo como método de pago."
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Black_Mamba", 
      "text": "Esta todo cambiado, la terraza que antes era techada le estan poniendo un techo corredizo y toda la decoracion es nueva, increible, super recomendacion la terraza nueva."
    }, 
    {
      "date": "31 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chiquin", 
      "text": "El ambiente tal vez un poco oscuro pero muy bueno!!!!"
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chelo_qac", 
      "text": "El ambiente es muy particular, agradable y confortable, los camareros de vestimenta informal muy atentos y simpaticos. el sushi excelente. el postre el equilibrio justo. la comodidad de tener el estacionemiento dentro del mismo estacionamiento fue fundamental."
    }, 
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Black_Mamba", 
      "text": "Muy lindo lugar, muy agradable, para salir un poco de capital, la comida riquisima, y los precios muy accesibles"
    }
  ]
}