{
  "malos": [
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Laauris", 
      "text": "bueno, la verdad lastima que el lugar no estuvo bueno.. pues mi pareja habia ido en otras ocasiones y me dijo que estaba bueno... fuí con unas amigas y la verdad que un desastre total.. la comida no llego tal cual nos habian mencionado venía el plato, y le pedimos a la camarera nos facilitara ciertos condimentos y nunca llegron!!!!!! totalmente desastrosoooo!!! no lo recomiendo y tampoco volveré por supuesto. la verdad que es una lastima"
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Clautaladro", 
      "text": "Fuimos un viernes a la noche, pedimos una entrada para compartir que supuestamente tendría jamón crudo, tenía 1/2 feta. Los platos principales horribles, después no nos dió ganas de probar ningún postre. La ambientación es pasable, y la atención es regular. No volveré."
    }
  ], 
  "buenos": [
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy lindo ambiente, sobrio y acogedor. Atención profesional y cocina muy buena con platos abundantes y buena relación precio/calidad. Recomendable."
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "daywalker", 
      "text": "fui a la barra de stephanos reralmente me llamo poderosamente la atencion la baja calidad de productos con la que trabajan pedi un margarita mee lo dieron con jugo minerva y un tequila marca pirulo encima el barman no sabia como prepararlo luego me pedi un gyn tonic, lo mismo gyn marca pirulo y una tonica de litro y medio sin gas de quien sabe cuando que estaba abierta. la verda poatetico par ser la barra vip de un restaurante"
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gucci", 
      "text": "Excelente ambiente , muy buen servicio platos bien elaborados .\r\nVale la pena"
    }, 
    {
      "date": "17 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pfabrizio", 
      "text": "Poca variedad en el menú."
    }
  ]
}