{
  "buenos": [
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nebrija", 
      "text": "Muy buena opción al mediodía. Comida abundante fresca, natural y muy sabrosa. La atención es esmerada y tanto el menú como el local tienen un componente divertido. Los ingredientes muy frescos. Lugar tranquilo para comer."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Eduardoagustin", 
      "text": "Excelente opción en la zona para almorzar. Comida sana, fresca y original. Variedad."
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gudo", 
      "text": "muy buena opcion el que busca lo natural!! el servicio a mi gusto le cambairaria lagunas cosas."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "hopis", 
      "text": "muy rico y frescos los productos, el lugar es muy sencillo, tiene mesitas y sillas en la vereda que no estan firmes y uno come haciendo equilibrio."
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "konga", 
      "text": "No comi en el lugar\r\nPedi la comida al trabajo. 2 ensaladas y un ensalada de frutas\r\nMuy buena, fresca y abundante.\r\nSolo deberian mejorar la atencion telefonica. \r\nAtienden demasiado rapido y muchas veces se confunden.\r\nAdemas tienen un contestador el cual te pide llamar a uno o dos celulares , lo cual complica el pedido."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lolisa", 
      "text": "Las mejores ensaladas que vas a probar por lejos. Muy recomendables las sugeridas, aunque también podés armar tu propia con ingredientes buenísimos! Hay que ir!"
    }, 
    {
      "date": "8 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Brujisss", 
      "text": "Muy divertido el sistema, te arman todo en el momento cosa que te trasmite sensacion de frescura y confianza. Ideal para comer algo rapidoo y ademas es sano."
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marvic", 
      "text": "La variedad de sopas, muy creativas en sus ingredientes, es algo que no se encuentra en cualquier lado. Ideal para invierno !\r\nMuy buena relacion precio / calidad.\r\nPara recomendar"
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Piluchita", 
      "text": "Fui por que me lo recomendaron, el lugar es genial, alegre, lleno de colores, limpio, rico y  sano. Las porciones son abundantes. La atencion es muy buena.Podes comer desde ensaladas, sandwiches, wraps hasta calentitos como sopas, cous cous, rissotto y woks. Para los fanaticos de las ensaladas, tenes un millon de aderezos para acompañarlas, desde aderezos lights (para los que se cuidan) hasta el conocido aderezo ceasar. Me olvidaba de mencionar que tambien tienen un menu escolar especial.Para recomendar para los que trabajan por San Isidro que buscan distenderse un rato y comer rapido."
    }, 
    {
      "date": "11 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Flor_Costi", 
      "text": "Tienen una muy buena variedad de ingredientes, podes hacer miles de combinaciones para tu ensalada!"
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "asole", 
      "text": "Excelente lugar para comer algo rico, sano, rapido y liviano"
    }
  ]
}