{
  "malos": [
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Castelabre", 
      "text": "El ambiente bien, típico de bodegón tradicional. La atención muy buena. Los precios, desorbitantes  por lo caros, a pesar de que las porciones (en su mayoría) son para compartir. El tema es que la comida es como la que hace mi mamá: no se destaca por nada. Incluso, comimos un cerdo que estaba bastante insulso. No volvería: la relación precio / calidad no lo amerita. Destaco el precio de los vinos: buena carta y a buenos precios. Utilizamos descuento de la Guía Oleo."
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "brainy", 
      "text": "Voy a dar mi opinión remitiéndome a lo que probé: rabas, gambas al ajillo y trucha grillada. El rebozado de las rabas no era ni aceitoso ni seco, se podía soportar pero las rabas por dentro eran un chicle, calamar sin sabor. Les pedí salsa tártara y me trajeron una especie de ensaladita rusa avinagrada que era incomible. Las gambas al ajillo eran una sopa de ají molido y langostinos con tufo y fuera de su punto de cocción, de \"ajillo\" nada. La trucha no era fresca y estaba mal filetaeda y llena de espinas. Caro para la calidad, platos para compartir."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "peladopepe", 
      "text": "Muy malo. Si bien la comida es abundante,  es de mala calidad. Empezando por la panera, llena de pan, seco. De entrada omelette mixto. Grande, sin gusto. Luego pulpo a la gallega, promocionado plato del día.  El pulpo de mala calidad, mal cocinado y encima lo condimentó el mozo a su gusto sin consultar. De postre natilla grande para compartir. Para compartir el gusto a nada. El lugar es muy caro ($ 150 por persona sin vino) y no dejar de ser un tenedor libre chino, mucha cantidad, poca calidad. Punto a favor: no cobran cubierto, pero no ayuda a compensar el resto. No vuelvo."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Andie", 
      "text": "Lo bueno: los mozos con oficio y atentos. Lo malo: el resto, el ambiente, el ruido, la carta, la calidad de la comida. Mariscos descongelados y cocinados punto baba, porciones inmensas que son un desperdicio, precios astronómicos. No vuelvo."
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Blaky", 
      "text": "Definitivamente la parrilla de este lugar es muy mala. Es la segunda oportunidad que le doy y me vuelve a defraudar. Los chorizos con nervio, los riñones llenos de grasa... incomibles! los dejamos en la bandeja sin comer y nos los cobraron igual! y el chivito estaba duro. Nos resultó muy caro para la relación precio-calidad."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "teletel", 
      "text": "La ambientación y el servicio son buenos pero la comida no nos gustó. Desabrida y un poco reseca la carne."
    }, 
    {
      "date": "8 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mendizabal", 
      "text": "Hacía dos años que no iba.\r\nNo creo que vuelva, hasta dentro de dos o tres...o cuatro años más.\r\nPromoción: Gambas al Ajillo, $58....se podrían llamar \"papas al ajillo\", 5 o 6 langostinos, el 86% del plato..papas, y \"fuerte\" la salsa.\r\nPedimos Finca La Linda Rosé.....luego de la primera botella, nos dijeron que no tenían una segunda. A cambiar !\r\nMuchos comentarios hablan de lo abundante....y si...en algunos casos es así....pero a que precios ? Rabas, muy abundantes...$ 40.\r\nCreo que es un lugar, en el que se comía mucho mejor."
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nordes", 
      "text": "Las mesas están demasiado juntas,tan es asi que de la mesa de al lado nos tiraron y nos mancharon toda la ropa con pesto,una verguenza.\r\nLa provoleta reseca lo mismo que el cordero.\r\nLugar no recomendable."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dimari", 
      "text": "Fuimos un dia de semana, pedimos gambas de entrada y tuvieron que cambiar el plato tenian un olor re fuerte.En general nada me impacto, ninguno de los platos fueron de mi agrado."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ajaudisio", 
      "text": "Restaurante tipo bodegon con una carta muy extensa... y donde se confirma que cuando la carta es muy larga, todo sabe igual."
    }
  ], 
  "buenos": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fededrums", 
      "text": "Muy buena la comida, platos muy abundantes. Caro, los precios no son de bodegón, pero si se tiene en cuenta que todo se puede compartir conviene."
    }, 
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "justiciero75", 
      "text": "A pesar de la pobre calificacion que tiene la comida yo fui con 7 amigos un martes y nos gusto tanto la comida como el lugar (estaba tranquilo por ser martes). Digamos que valio la pena porque teniamos el descuento de guia oleo sino creo que estaria un poquito salados los precios. Igual las porciones son abundantes asi que no llegamos a pedir un plato cada uno sino que pedimos varias cosas y comimos todos. Creo que lo vale, habria que ver el fin de semana si es lo mismo"
    }, 
    {
      "date": "29 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PALICHEFF", 
      "text": "Fuimos a comer 2 , pedimos rabas de entrada (1/2 porcion muy abundante) , algo gomosas y duras por partes, de plato principal brocheete de riñon y mollejas ,  estaba rico y no era abundante para compartirlo. El postre volcan de chocolate estaba EXQUISITO . La atencion aceptable , no cobra servicio de mesa . Los precios CARISIMOS para lo que ofrecen , NO VOLVERIA ."
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "911C2", 
      "text": "Aproveche el dto de Guía Oleo y realmente este restaurant me gusto, la porcion de matambrito alcanzó para tres, las ensaladas eran buenas y abundantes, los chorizos y morcillas normales, el tiramisu estaba rico, para mi es muy recomendable como parrilla de barrio, además tiene el dto de Guía Oleo y lo respetan sin problemas, aún un domingo"
    }, 
    {
      "date": "21 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "loop", 
      "text": "Uno de los típicos bodegones porteños, con jamones colgando y cartelitos escritos a mano. La comida es excelente, muy buenos platos, preparados con cuidado y con excelentes ingredientes. Las porciones son super abundantes, con un plato comen dos! El servicio es atento, no muy pretensioso, ideal par un bodegón así. Mesas super cómodas y convenientemente distanciadas unas de otras. Excelente opción para una cena casual."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "VickManana", 
      "text": "Fuimos a cenar con amigos. Estuvo todo bien,pero hasta ahí. Para los precios que manejan (exorbitantes para tratarse de una suerte de bodegón tuneado), me pareció no del todo buena la calidad de la comida. Compartí una entraña con papas fritas con mi pareja y no era para nada abundante. La carne no era tan buena, para tratarse de un plato recomendado. Buenas las mollejas al verdeo. Rico el vino que tomamos. De postre, pedí panqueque de manzana quemado ál rhum. Abundante, pero le faltaba dulzor y manzanas. Bueno en términos grales. pero nada del otro mundo. Un poco ruidoso."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andresz78", 
      "text": "Lugar amplio donde uno se encuentra con viejas glorias de Buenos Aires, como el asado, el vino o Calabró. Varios platos clásicos y buena carta de vinos. El ambiente es porteño. Caro, pero te dan amplios descuentos para la próxima vuelta."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cerminar", 
      "text": "Una clasica cantina, buena comida muy abundante, el mozo te avisa la milanesa napolitana es para dos y es para dos o para tres! Las pastas son buenas y tambien super abundantes, nada sofisticado muhco gente y mucho bochinche pero muy agradable lugar"
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alely", 
      "text": "Eramos tres parejas y pedimos 3 platos para compartir: capelettis a la parisien, canelones a la rossini y salmón con calamares y demas bichos con puré (este ultimo bien servido y abundante), los canelones no eran tan abundantes. Un postre para todos \"Copa Rey del Vino\", buena pero nada del otro mundo. Nos gustó la comida. El precio justo , tirando a caro. Volveremos"
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maldo", 
      "text": "El lugar es bueno y lo recomiendo, los fines de semana esta siempre lleno!!!"
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VictoriaM", 
      "text": "La atención es muy buena. Los platos son para compartir, si o sí. Recomiendo las mollejas al verdeo con papas españolas (plato caro pero se comparte, y es buenísimo)\r\nBuena carta de vinos, buenos postres. Vayan con HAMBRE. Lugar grande, por lo tanto me imagino que en hora ?pico?, ruidoso.\r\nVolveremos."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "oktubrerojo", 
      "text": "Sin dudas la cocina de El Trapiche funciona mejor"
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "F3d3R1C0", 
      "text": "Malas las pastas (pedí unos noquis a la parissiene que parecían hechos en Coto el día anterior). Pero la onda está en los platos con carnes y los vinos."
    }, 
    {
      "date": "25 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "carlosmarias", 
      "text": "No me gustó la iluminación. Platos únicamente para compartir, si vas en pareja y querés comer dos cosas distintas, tenés problemas...  Comida muy rica. Servicio tradicional."
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "leioleo", 
      "text": "No esta mal, pero cambiaria cantidad por calidad. Es un tipico bodegon que sirve platos abundantes pero no muy cuidados. Me tomaron el descuento de Jumbo."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rosto", 
      "text": "Excelente cantina, donde se come muy bien"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fredy65", 
      "text": "Muy buena comida,excelente disposición de los mozos, buen precio, muy buen ambiente, nos etimos cómodos."
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caramos", 
      "text": "Es un clásico de Palermo, con platos abundantes, ricos. El ambiente es el típico de una cantina a la antigua."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rajope", 
      "text": "Cantina tradicional, grande, con mozos con oficio, aunque alguno no tan simpático. Platos abundantes y sabrosos"
    }, 
    {
      "date": "28 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chibi05", 
      "text": "Lugar muy iluminado y recomendable para ir en grupos grandes, platos abundantes y de buen sabor."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chill", 
      "text": "No hay nada que hacer, los lugares que tienen muy buena cocina, rara vez tienen buena parrilla. Las rabas, el pulpo, el chivito, el cerdo con ciruelas y las pastas que pedimos estaban EXCELENTES. Los que pidieron parrilla se clavaron porque LA CARNE ESTABA SECA Y DURA,cosa que lamento porque, conociendolo de antemano, Yo lo habia recomendado.Importante:Siendo once en la mesa,todos los platos salieron al mismo tiempo. La atención es buenisima. Y de los postres recomiendo: Tiramisú, mousse de chocolate y la natilla que estaba fenomenal."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Comimos pulpo y eso quizás hizo subir un poco el precio promedio. Muy bien hecho. El jamón serrano de lo mejorcito que probé últimamente, suave y muy gustoso y no te hace tomar litros de agua después. Volveré por el resto de la carta que promete mucho. Muy buena atención y carta de vinos variada y a precios razonables."
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DonAlfredo", 
      "text": "Comparto la idea general de que es un bodegón bien presentado. Buena comida, variada. Para esta última visita; fuimos un familia tipo a almorzar con un cupón de Dto de Jumbo de 20% y lo aceptaron de muy buen modo (cosa poco habitual con este tipo de cupones). Bien atendido. No es para fanatizarse pero sí para recomendar, principalmente, por la comida. Volveremos."
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CAMP07", 
      "text": "Voy siempre cuando tengo visitas del exterior. no me falló nunca. hay que saber pedir para compartir los platos abundantes: influye en la cuenta. excelente las supremas a la..... y los pescados con salsas variadas. atención buena: hay que saber preguntar, y elegir (como en todas partes). tienen cuidacoches en dos calles. siempre como bien. nunca me \"clavé\". precios razonables. aceptan tarjetas. voy. vuelvo. muy recomendable."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rosto", 
      "text": "Cantina como las de antes, buena comida, abundante, servicio maso...Cada tanto vuelvo. Es un clásico, junto con El Trapiche"
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coco9234", 
      "text": "Es una típica cantina que hace años la frecuento sabiendo lo que busco en este tipo de lugares. Muy buena la carta de vinos y excelentes ofertas, excelente atención y por sobre todo platos abundantes que abaratan el precio final si se comparten. Muy buenas las rabas y las pastas. Buena relación precio-calidad teniendo en cuenta lo que dije: es cantina-bodegon bien puesto no para una cena romantica..Si lo tomamos así es mas que recomendable.Nunca me defrauda."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Eze_baires", 
      "text": "Lindo lugar, para comer, el servicio respetable, detales ? y con la panera se trae una gentileza aunque sea manteca, en este caso no trajeron nada"
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "flavio_giannico", 
      "text": "Hace 7 años que voy y nunca había comentado. Es un restaurant que si uno come entrada, plato, vino, postre y cafe puede gastar $90 o $100 por cabeza. Los platos son para compartir tanto principales como entradas, incluso postres. El vino hay que multiplicar por 2.5 el supermercado aunque siempre hay un par de ofertas. La calidad es muy buena de los platos así como la gran variedad. El ambiente es algo ruidoso, pero la atención es muy profesional. Nunca me falló en estos años. Valoro que no se cobre cubierto (es una grasada) y esté prorrateado en los precios de los platos."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "secaste", 
      "text": "Muy parecido a EL TRAPICHE, mismos dueños. Tiene una carta muy variada y la comida es rica y abundante. Lo recomiendo. La ventaja es que es menos ruidoso que el trapiche."
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Afipan", 
      "text": "Esta ves fuimos un mediodia y la verdad que nos atendieron muy bien y comimos rico. Lindo lugar, distendido y tranquilo, en ese horario. Los precios son bastantes buenos."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chill", 
      "text": "Me gustò todo. Hacìa rato que no gastaba con gusto lo que gastè. Volveremos sin duda.\r\nEl ùnico detalle regularòn..., como era mi cumpleaños me trajeron una bocha de helado de crema a la mesa con mueces y una vela, pero..., me lo cobraron $2,10."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fredy65", 
      "text": "3 Comimos chivito deshuesado con guarnición de papas fritas, berenjenas en escabeche, champignon y morrón asado y sobró comida para otro más con vino de la Bodega del Fin del Mundo y pagamos un promedio de $ 50 por persona sin postre porque no se podía comer mas."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "Es un restaurante, simil bodegón, pero con mejor amibente, la comida que pidan va a ser rica, por que a pesar de tener una carta realmente extensa, todos los platos están bien logrados."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "La comida es muy rica, y sobre todo muy abundante. El lugar es bien grande, con muchas mesas, y bastante juntas. No es economico, pero tampoco inaccesible."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luzern", 
      "text": "Excelente la atención del mozo, la comida muy buena. Un poco caro. Recomendable."
    }, 
    {
      "date": "17 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "yogui", 
      "text": "Este lugar atrasa mas de 20 años. La atención es pésima. No hay ambiente. Sobre los vinos son carísimos. Eramos 6 y nos ubicaron en el peor lugar. Para llamar al mozo había que pedir audiencia, no vuelvo."
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leoper", 
      "text": "porciones abundantes, tal como lo dice la carta, son para compartir. Es una buena relacion precio calidad, la comida esta bien preparada y el servicio es atento. No cobran cubierto, por lo que solo hay pan sin ningun acompanamiento. Nada descollante, sino una mediania satisfactoria."
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "uruguay390", 
      "text": "Para el precio y las aspiraciones del lugar está muy bien. La comida es muy buena y las porciones abundantes. Debería destacar más la carta de vinos y sus precios en aras de hacerle honor al nombre del restaurante. La vajilla está un tanto gastada."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vasco69", 
      "text": "se come muy bien y el servicio es muy correcto la carta de vinos es variada y acorde.las porciones son generosas y todo a tiempo"
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Horacio2214", 
      "text": "Excelente el cochinillo, el cordero y el chivito normal, los postres una groseria como debe ser en un bodegon las porcines muy generosas, no es posible comer un plato por persona, ideal para ir en grupos buena relacion precio calidad, dada la amplitud de su carta el precio pude variar senciblemente por lo que uno pida, repito trate de pedir de a poco sino se va a llevar comida a casa"
    }, 
    {
      "date": "27 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "La comida es muy buena y abundante. La carta es amplia hay de todo para elegir. Los platos son para compartir en su mayoria. Los fines de semana, hay mucho ruido y gente, pero los otros dias es mas tranquilo"
    }, 
    {
      "date": "18 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gabriel304", 
      "text": "Lo bueno son las porciones abundantes y el ambiente, el servicio se demoran un poco y el asado no es lo mejor."
    }, 
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Marimar25", 
      "text": "Comimos bien, compartimos la ensalada y la brochette porque todos los platos son muy abundantes. El servicio es bueno, traen la comida rápido y está bien preparada pero no me gustó que el mozo no sirvió nada, ni la bebida ni la comida, no se si todos atienden así o fue el mozo que nos tocó. La pera del postre estaba dura. El lugar es muy ruidoso."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Comimos una picada de la casa,muy bien servida y muy buena mercaderia (Jamon y provolone), despues comoimos cordero patagonico y estaba a punto. Muy abundante y rico. Tambien muy buena atencion de los mozos, con oficio. Las mesas estan un poco juntas, pero no es grave y los precios me parecen tirando a baratos. Muy buena tambien la oferta de vinos, es un lugar para volver."
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dmayochi", 
      "text": "Un clásico, para comer buena parrilla y ser muy bien atendido. Lástima que no hagan más la bondiola de cerdo a la parrilla que era única. La entraña completa (con papas fritas, champignones, berenjena) es muy buena, pero ultimamente retacean un poco la cantidad. El matambrito, muy bueno. El ambiente copado,pero un poco ruidoso."
    }, 
    {
      "date": "27 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "acade29", 
      "text": "Sobresalen los platos muy abundantes, todos son para compartir. Buenas entradas, las carnes no fallan. Buena atención de los mozos. No acompaña la zona."
    }, 
    {
      "date": "7 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "una característica de este lugar es que los platos son muuuy abundantes. las milanesas de muzzarella estaban bien, bastante grandes. pero el conejo... qué horrible y duro que salió! generalmente la carne de conejo, si uno la cocina bien, no debería salir así de dura. parecía chicle! en fin, éramos dos, y eso con un vino nos salió 100 pesos: medio carito..."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cristian10", 
      "text": "La carta es muy variada, los platos abundantes y ricos. Probamos un cochinillo que estaba muy bien y es para tres o cuatro personas; muy buenas ofertas en vinos. Floja la panera. Postres simples. \r\nMozos con buen oficio: eficientes y atentos.\r\nLa ambientación es agradable.\r\nCreo que vale lo que se paga."
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "El lugar es muy ruidoso, y aunque el servicio se esmera no es gran cosa por la cantidad de veces que pregunta lo mismo y se olvida de algun plato. la comida no es mala, pero tampoco dan ganas de seguir comiendo."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Un lugar limpio ...fresco...amable.\r\nLos platos...abundantes y bien hechos.\r\nTodo muy profesional,buenas ofertas de vinos.\r\nCarnes, pescados y mariscos, pastas, nada desentona.\r\nMuy confiable."
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mariano32", 
      "text": "Es un restó de estilo tradicional, la comida es abundante, en general los platos son para compartir, las pastas son muy ricas, no asi las carnes que vengan acompañadas con salsa demi glase, le falta mucho sabor."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marimar25", 
      "text": "Carta muy variada, muchas opciones y muy distintas.\r\nLe preguntamos al mozo si el conejo era para compartir y nos dijo que mas o menos (a pesar de que en la carta lo indicaba)era muy abundante y efectivamente para compartir."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Friedrich", 
      "text": "Abundantes porciones, buena la comida en general. Por llamarse El Rey del Vino esperaba una amplia bodega, pero no es así. Nada del lugar destaca mayormente, aceptable."
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rafinhaaa", 
      "text": "Destacada comida, se puede ver que no ahorran ingredientes para la cocina, la comida es muy buena y las entradas son abundantes, que se pueden compartir entre 2 o 3. El servicio es muy bueno, el mozo sabe recomendar y sugerir sobre la cantidad de comida. Lugar ideal para ir a cenar con amigos para terminar  la semana laboral."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "La calidad y cantidad de los platos es muy bueno, las entradas se pueden compartir entre dos o tres, dejandolo a uno a punto para disfrutar de un buen plato principal. la carne esta al punto que uno elige y la cantidad es mas que aceptable. el servicio es bueno, y lo unico que podria mejorar es que las mesas estan un poco juntas y cada vez que pasa la gente como que se molesta al que esta sentado. \r\nEl mozo nos dijo que estabamos por pedir de mas, asi que le hicimos caso y estuvo muy acertado, lo cual lo hace muy atento la atencion del mozo."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PieroNadia", 
      "text": "Muito boa a comida, como chamam aqui \"tipo bodegon\" este prato e facilmente compartilhado. \r\nAtendimento do garcom e muito bom nao permitindo que se peca em demasia."
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matiasnesi", 
      "text": "La verdad que el King se vino abajo. Las porciones son cada vez más chicas, y bajó mucho la calidad de las comidas: lomo que no es lomo, milanesas huecas que son puro pan... Nos queda cómodo desde el laburo para ir a almorzar, pero cada vez son menos las veces que vamos."
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "Muy buena cocina. La carta es muy amplia y hay sugerencias para compartir entre 4 o 5 personas. Totalmente recomendable. Precios razonables."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ACDC", 
      "text": "100% recomendable, lugar tradicional, una carta bien amplia, todo es rico y de calidad! muy buena opcion para ir en flia. Siempre pero siempre, no hay chance de que comas mal! vayan tranca..."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "surfer83", 
      "text": "Fui varias veces al mediodia. Si bien sus menues ejecutivos no me resultan atractivos, los precios de las cartas no son excecivos. Rey del vino ofrece una excelente relacion precio calidad. Recomiendo altamente los sorrentinos de jamon y queso con salsa fileto. La atencion es buena y rapida. El lomo strogonoff es simplemente una delicia."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rijkaard75", 
      "text": "Este lugar nunca me defraudó. Los platos estaban bien preparados, abundantes y sabrosos. Se pueden probar variedad de carnes sin miedo. La ambientación no es gran cosa, pero es un lugar para tener como comodín."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "tazend", 
      "text": "Ambiente un poco ecléctico, demasiada luz... La comida es rica y abundante."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ssmmzz", 
      "text": "la calidad de la comida buena, lástima que pedí de postre tiramisú el cual termino siendo un postre de vainillas servido en un vaso, agradable de sabor pero muy distante de parecer el postre que pedi"
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "celu20046", 
      "text": "los platos son abundantes y muy ricos,me senti muy  a gusto, como en casa, ademas los camareros son amables y muy atentos..  es un restaurant para recomendar!!"
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BuenApetito", 
      "text": "Exquisita comida, rabas de primera calidad y sabrosisimo el pescado. Tienen variedad de platos y algunos que invitan a la tentacion como el conejo o la paella. Bajo un punto al ambiente porque si bien es muy agradable tipo cantina, tomaron la mala costumbre de poner una mesa muy cercana a la otra."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kikoui", 
      "text": "No me gustó: antes era un muy bueno restaurante pero ahora ...!!! mucha demora a las 9 y media de la noche, pollo casi crudo, rabas casi frias ...\r\nno se si voy a volver."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ruchilu", 
      "text": "Parejo en todos los aspecto. Vuelvo."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dorys", 
      "text": "Platos para compartir, muy bueno el conejo al vino blanco. Buena atención de un típico bodegón: muy bueno, con lo que cobran, pedir más es abusar."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Eduar", 
      "text": "No me gustó nada."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lennon", 
      "text": "Lugar ideal para ir con la familia, buen ambiente, bien los mozos, buenos precios, comida standard, abundante, sabrosa. En general nada espectacular. Lo justo. Tranquilamente pasa cualquier examen."
    }, 
    {
      "date": "7 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "1973", 
      "text": "Buena comida, con una carta variada y platos abundantes, precios razonables en los vinos, ambiente un poco ruidoso y atención correcta."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "hernan", 
      "text": "Ruidoso, bien para salida de amigotes. No espere nada refinado."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianoc", 
      "text": "Muy buena comida y relación precio-calidad. Hay buenos platos para compartir, aunque como en muchos lugares es recomendable ir temprano, si no la demora es demasiada."
    }, 
    {
      "date": "21 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gusre1", 
      "text": "Buena comida porteña. La atención correcta. El lugar muy ruidoso, con dificultades para los fumadores. Incómodo."
    }, 
    {
      "date": "27 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ruben_ac", 
      "text": "Muy buena relación de calidad y precio. Un poco ruidoso..."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rosmino", 
      "text": "Fuimos dos parejas el sabado a la noche excelente los platos,muy buena cocina abundante y con mu buen nivel de precios .Recomendable"
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sancci", 
      "text": "Que decir,van varias veces que voy y ayer volvi.Pedi milanes de muzzarella,pollo al champignon y lo mas destacado es el postre TIRAMISU,jamas vi algo similar,UN DELEITE AL PALADAR,AL ALMA,INCENTIVA A LOS 5 SENTIDOS DE UNA MANERA CERTERA que jamas olvidare AUNQUE ES CARO,LO AMERITA"
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arielusarielus", 
      "text": "Vamos al rey del vino desde hace mucho tiempo, pero la última vez que fuimos a cenar con mi mujer, terminamos gastando mucho mas de lo que esperabamos.\r\nEl ultimo aumento de precios lo convirtió en un lugar caro. \r\nLa comida no deja de ser muy buena, pero hoy por hoy es prohibitivo.\r\nLa atención es buena, el ambiente lindo, pero demasiado ruidoso."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fgv2010", 
      "text": "El lugar muy lindo y comodo. Buena calidad y cantidad en relacion al precio. Recomendable vuelvo."
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "NoeVek", 
      "text": "Es un clásico en nuestra familia ir a comer al Rey del Vino, nunca decepciona. Los platos son excelentes y muy abundantes, el servicio es impecable y también la carta de vinos. La carnes es muy buena y tambien los mariscos, las entradas son siempre para compartir. Pedimos una entrada de mariscos y paella de plato principal la ultima vez y estaba todo impecables. Solemos pedir parrrilla y tambien es muy buena."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bettitta", 
      "text": "excelente comida y muy buena atencion"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VickyR", 
      "text": "Siempre ansio volver a probar los calamarettis fritos!! platos abundantes, excelente atención y ambiente."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rajope", 
      "text": "Junto con El Trapiche son un clásico de Palermo. Buen servicio, carta para elegir amplia, platos abundantes."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiasmiles", 
      "text": "Muy bueno. El servicio excelente. Voy a volver."
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "Fuimos a almorzar. Como siempre, la atención impecable en el lugar. Hacía varios meses que no iba, sin embargo el mozo se acordaba lo que suelo tomar. La comida también es excelente, y si bien los precios pueden resultar un poco altos para un almuerzo laboral, hay algunas opciones para compartir, además de un descuento especial del 15% que tenían vigente ayer."
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Extensa carta con menúes tradicionales, mozos de oficio y ambiente luminoso, familiar y tranquilo. La cocina ofrece platos clásicos en una amplia variedad de sabores y bien preparados. En la mayoría de los casos, los platos son para compartir y a muy buenos precios. Obviamente, haciéndole honor a su nombre, los vinos están a buenos precios también. Es un lugar nada fashion, pero donde se come muy bien. Para recomendar."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rajope", 
      "text": "Típico bodegón, con ambiente sin exigencias y ruidoso. Mozos con oficio, no tan simpáticos. Comida excelente y muy abundante."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rosto", 
      "text": "Excelente la comida, medianamente abundante, pero sabrosa. Muy buen servicio. Es una típica cantina grande. Los precios tal vez un poco caros"
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luferzo", 
      "text": "Muy buenas rabas y un salmon rosado al champignon recomendable 100%. El sambayon de postre es imperdible."
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vilory", 
      "text": "La comida es muy buena y los platos son generosos, no es un lugar barato, pero tampoco es caro, una buena relación calidad-precio. La atención es muy amena y el lugar es lindo, tal vez un poco ruidoso cuando esta lleno, lo ideal para comer bien es sentarse en algunas de las mesas redondas."
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eugeniiia", 
      "text": "Comi pechuga deshuesada a la crema de verdeo con papas españolas!! estaba buenisimo, las rabas son riquisimas y el tiramisu de postre es espectacular!!"
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "smoje", 
      "text": "Fuimos 3 amigos y comimos 1 tortilla española, (la pedimos babesse y vino asi), matambrito de cerdo para 1 y papa fritas y alcanzo perfecto. El unico punto es que se encareció demasiado respecto de lo que era antes."
    }, 
    {
      "date": "17 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AleSalas", 
      "text": "Comida para llevar, ese es el precio por persona.\r\nLe falta Delivery y es completisimo"
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Casiarquitecto", 
      "text": "Es un lugar al que voy muchas veces, porque el conejo, el cochinillo y las especialidades que siempre colocan en los pizarrones de la puerta son exiquisitas, la carta de vinos es muy variada y con buenas ofertas."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sancci", 
      "text": "La zona,es un poco fea,pero amerita.Hay cuidacoche de la casa.\r\nEl ambiente es familiar y ejecutivo,el servicio es bueno por que son mozos de verdad,nada improvisados,amables y correctos.\r\nLa comida es excelente,inobjetable,la carta de vinos,muy actualizada,muy buena,el precio,es aceptable,la cazuela es cara en cualquier lado,la relacion precio-producto,se llevan de la mano.VAYAN TRANQUILOS."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cindirella", 
      "text": "Excelente convinaciòn entre precio y calidad. Muy buena atenciòn, excelente ambiente. Altamente recomendable."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CARAMITOS", 
      "text": "mas que recomendable.... para volver y volver..."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Heleny", 
      "text": "La comida es muy buena. La atención de los mozos es excelente sobre todo el Sr. Maidana. Lo único es que cuando llegás y esperás la comida considero que tendrian que agasajarte con algún quesito untable, mantequilla, etc., como hacen otros lugares, por eso no se van a fundir es un pequeño detalle. De esta forma al cliente lo hace sentir agasajado. Lo bueno es que también hay un lugar para fumadores. En general es recomendable."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "Platos muy abundantes al mediodía como para compartir (a la noche es otro menú). El mozo atiende con bastante desgano."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maly", 
      "text": "Excelente la comida y la atencion, es un restó clásico, muy buen puesto. Se come muy bien, a un precio razonable."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "silinka", 
      "text": "Muy bueno restaurante, con comida rica y lindo lugar. Recomendable."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SDE", 
      "text": "Me encantó el lugar y la comida pero debo confesar que el postre fue excelente."
    }, 
    {
      "date": "28 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "misterwhito", 
      "text": "Almorcé en el lugar aprovechando una reunión de trabajo. Al mediodía resultó ideal, no hay mucha gente y el mozo fue correcto y eficiente. Tal vez a la noche se complica más. \r\nLindo el ambiente, aunque aclaro que tengo especial debilidad por este tipo de lugares.\r\nLa comida excelente, muy rico corderito a la parrilla con una variedad de guarniciones (papas fritas, berenjenas en escabeche, morrones asados y champignones)que le dan variedad de sabores al plato.\r\nComimos dos de \"buen diente\" y sobró, todo muy abundante y fresco y a muy buen precio."
    }, 
    {
      "date": "30 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "horosbe", 
      "text": "Es un lugar al que voy por dos motivos; lo considero parejo en el menú y calidad del mismo."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LULETA", 
      "text": "Los sorrentinos son los mejores que comí en mucho tiempo. El ambiente es familiar, se come muy bien y la atención es excelente. Recomendable."
    }, 
    {
      "date": "30 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Natalia2787", 
      "text": "Excelente variedad en el menú. Fuì varias veces y siempre la atención fue correcta y la comida riquísima.  \r\nMuy buenos precios en relación con la abundancia, la variedad y la calidad. Destacable que no cobren cubierto."
    }, 
    {
      "date": "26 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gerco", 
      "text": "La comida es de buena calidad y el precio es bajo. Hubo demoras en el pedido. Es un lugar para comer con amigos no para cita románticas. Así que romanticones tacaños ese no es su lugar. \r\nEs para ir con amigos o novias sin que tengas que sumar puntos."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andydan", 
      "text": "Quedamos muy conformes las cuatro personas que fuimos."
    }, 
    {
      "date": "4 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lija", 
      "text": "Este lugar es altamente recomendable, al igual que El Trapiche (misma gente)."
    }, 
    {
      "date": "10 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "correo", 
      "text": "Destacable en su categoría. Abundancia de platos y precios rezonables. Amplia carta de bebidas y comidas."
    }, 
    {
      "date": "2 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aleaceba", 
      "text": "En mi caso particular voy mediodía o noche que vamos 2 personas siempre tenemos que pedir una entrada o un plato para compartir por el tamaño de las porciones. Y si no, hay que pedir un plato pero sin entrada previa. No cobran cubierto ni servicio de mesa y la atención es buena a muy buena depende del mozo. Tiene precios en vinos muy acomodados y la carta es extensa y variada. Muy gustosas las rabas al ajillo, secas y tiernas (1/2 porción ya de por sí es considerada) En definitiva un buen lugar para disfrutar el plato que a uno le guste a buen precio."
    }, 
    {
      "date": "15 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebastuv", 
      "text": "Excelente atención, platos abundantes y clima ideal para pasar un buen momento"
    }
  ]
}