{
  "buenos": [
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "DACstyle", 
      "text": "Pesimo ambiente,local vacío con solo un mozo atendiendo un Cajero/Cocinero (la misma persona). Pedi muzzarella a lamilanesa y a los 20 minutos me dijeron que no habia. La pizza, no estaba mal, pero tampoco era gran cosa. Demasiado venido abajo, muy deprimente."
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Dnisio", 
      "text": "El ambiente deja mucho que desear, en las paredes hay repisas con luces que tienen cajas de fideos y vinos abiertos. Las mesas están escritas con cuchillos, y la zona en donde se encuentra está muy oscura y oculta. La pizza es muy rica, la atención y los precios también."
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "oval", 
      "text": "Una cocima muy especial para descubrir etras de la fchada simple de este bar. Se los recomiendo no se arrepentiran."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lino45", 
      "text": "Una sorpresa. Por fuera parece un bar común de barrio, pero la comida me pareció excelente. Porciones muy abundantes, para compartir tanto es asi que nos hicieron con paquetito con lo que sobro. La atención muy buena a pesar de ser 2 mozos solamente. La verdad para recomendar para la familia y los amigos, para cena romántica abstenerse."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MrHache", 
      "text": "Excelente comida, precio y atencion. Fantastica la predisposicion."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vicar", 
      "text": "Cocina excelente, se nota la mano de un buen cocinero. Calida atencion. Ambiente sencillo."
    }, 
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "biglegemma", 
      "text": "Excelente! La cazuela en cocción lenta, las milanezas de muzzarella y la pizza son mis platos favoritos. Comida casera barata: es imbatible. De postre, terminar con una porción de chocotorta ya es demasiado..."
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nouis", 
      "text": "Todas las opciones gastronomicas que ofrece el lugar son mas que tentadoras.\r\nEl ambiente es calido y para compartir tanto con amigos como con familia."
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miguel16", 
      "text": "los platos están realizados en forma artesanal con ingredientes frescos, naturales, con sabores y detalles que denotan conocimiento de la buena cocina"
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LocoXelDodge", 
      "text": "Muy buen lugar para pasar un buen momento en familia o con amigos.\r\nMuy recomendable!!!"
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FanDodge", 
      "text": "La atencion y el lugar muy buenos, totalmente recomendable"
    }
  ]
}