{
  "buenos": [
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sage", 
      "text": "Fui el día del amigo sin reserva. No sólo que conseguimos lugar, sino  que no se aprovecharon con los precios (algo casi utópico en esta fecha). Los tragos muy buenos, la atención también, ni hablar de la música, excelente. Las papas con queso!!! Volveremos!"
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javiergae", 
      "text": "La verdad estabamos llendo seguido ya que la variedad en cervezas importadas es muy buena y la comida es recomendable, pero la atencion esta ultima semana deja mucho que desear, nos exigieron tener una tarjeta de credito para abrirnos cuenta \"PARA LA MESA\" de no ser asi teniamos que pagar a medida que trajeran nuestros pedidos, cuando fuimos a sugerir que volvieran a sugerir que volvieran a la atencion que tenian antes nos respondieron muy mal y decidimos irnos, una lastima la verdad era un lugar que frecuentabamos"
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Eljose", 
      "text": "Muy lindo lugar para tomarse unos tragos y degustar unas ricas pizzas. La atención es esmerada aunque le hace falta un camarero más. La barra es de lo más completa y la preparación de los tragos muy buena. Es un sitio elegido por el público extranjero, donde se sientan a ver un partido de la NBA o de hockey como cualquier porteño a ver un Boca-River."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gust75", 
      "text": "Ambiente bueno, tranquilo. Comida rica, aunque pedimos una picada y parecía de pobre: verduritas, mayonesa, un par de fiambres y unos panes sueltos. El servicio pésimo: la misma chica que te recibía era la que tomaba los pedidos y cobraba a casi todas las mesas; buena voluntad pero no sabía nada de atención. Servicio lento y deficiente. No volveré."
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cheffxhobby", 
      "text": "El ambiente es buenísimo, tienen un happy hour que realmente vale la pena. No tienen postres, pero es un lugar que da para ir a tomar algo con amigos y comerse unas ricas pizzas por muy poca plata."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ferraria", 
      "text": "Nos gusto mucho. Comimos nachos y alitas, que estaban muy ricos (sobretodo las alitas, no estaban para nada grasosas). El happy hour es muy bueno enserio (y dura hasta las 23 hs lo cual es clave). Lo unico malo es que solo tenian vinos a precios 'altos' (arriba de $80), estaria bueno un poco mas de variedad. Ideal para ir en pareja o con amigos a aprovechar el happy hour y picar algo mientras tanto."
    }, 
    {
      "date": "17 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "acasella", 
      "text": "todo de primera"
    }
  ], 
  "excelentes": [
    {
      "date": "29 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Puelo", 
      "text": "Muy Bueno, un ambiente muy copado, las tapas estan barbaras, y el happy hour es excelente, una barra completisima!!!!"
    }, 
    {
      "date": "26 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "merlo_Norte", 
      "text": "un happy hour de primera, un ambientes muy bueno, para escaparle un poco al Shamrock, este bar esta bueno."
    }, 
    {
      "date": "28 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nachomas", 
      "text": "Excelentemente ambientado, muy buena música y una de las mejores barras de Buenos Aires."
    }
  ]
}