{
  "malos": [
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Cari1206", 
      "text": "Malisimo! La atencion pesima , el mozo nos saco el queso rallado de la mesa para llevarla a otra , los ñoquis pasados , los ravioles rellenos de cordero no estaban mal pero tampoco eran nada del otro mundo! La ambientación es muy linda pero la realidad es que con esos precios , la atención y la cocción se puede elegir lugares ampliamente superiores y mas en esa zona! NO LO REMOCOMIENDO PARA NADA!!"
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "FORTY", 
      "text": "Fui con 4 amigos y me parecio cara por lo que ofrece,al risotto por ejemplo le faltaba azafran.Servicio regular hay mejores opciones por el mismo precio."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "borgia", 
      "text": "Esta bien que sea un domingo al mediodia, ma pero tardaron es traernos el munu 15 minutos, pedimos unapizza para picar, tardaron 20 minutos y llego fria y no era la que correspondia, todod los demas comensales que llegaron luego que nosotros fueron atendidod con mayor prontitud y esmero, la pasta no estab al dente y ademas a las demas mesas les sirvieron un aperitivo al que nosotros no se porque extraña razon no nos toco"
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "panx", 
      "text": "Muy buena barra y ambientación. Demora excesiva en la atención y llegada de los platos."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "iltano1", 
      "text": "Tenia otras expectativas, solo me gusto el lugar, estuve en el primer piso, no es gran cosa por el precio."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "edy1", 
      "text": "No me gustaron para nada las pastas,el relleno de verdura totalmente sin gusto a nada,me defraudo.\r\nel servicio bien y el lugar me parecio muy agradable."
    }
  ], 
  "buenos": [
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elgriego", 
      "text": "Me sorprendió positivamente la calidad de comida y el servicio en el Gran Caruso. Ricos sabores en un ambiente agradable. Los precios de los platos son normales, salvo los vinos que están bastante elevados. Una buena opción para comer comida italiana con sabor internacional."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BondJames", 
      "text": "Muy buen ambiente, comida y atención. El punto a mejorar seria la carta de vinos que es escasa y cara. Definitivamente volveré."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tico30", 
      "text": "Muy buena atención y comida. Unica crítica, lo ruidoso de la planta alta"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "loiaconopablo", 
      "text": "Fuimos con mi novia y la verdad todo excelente, tuvimos que esperar un poco para sentarnos, pero no mucho, la atención agradable y los platos muy ricos."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "victortraverso", 
      "text": "Varias veces he ido a este restaurant. Ayer volví y ya no quedé conforme. La variedad de las pastas está bien, pero las salsas son todas muy parecidas, poquisima variedad y cada pasta tiene su salsa, no puedo elegir al combinación. Los vinos, el mas barato, (un vino común) arranca en 75 pesos. La calidad de la comida es buena, pero no quede conforme con la variedad y los precios del vino."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hellomariahello", 
      "text": "Las mejores rabas de Buenos Aires. Muy bien puestas las mesas, una carta extensa y variada. La calidad de la comida es excelente y abundante. La atencion fue regular... El mozo muy amable pero a las corridas. A la hora de pedir postres estaba tan apurado que salio corriendo antes de que pueda terminar la frase. O sea que compartimos un postre a la fuerza."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "soldeacuario", 
      "text": "Las pastas normales, los vinos muy caros, la ambientación muy agradable, los mozos muy atentos."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "damsanchez", 
      "text": "Es dificil calificarlo, porque es un restaurant que para algunos puede andar muy bien, pero por el precio que tiene...no se puede admitir que tenga problemas con el aire acondicionado y lo mas importante es que no se puede admitir discusiones entre los mozos casi toda la noche. En cuanto a la comida...la ciambotta estaba buena, el risotto de mare aceptable y unos ñoquis buenos tambien. Es un clasico para ir en familia, pero de gente grande  sin chicos. Como detalle los vinos excesivamente caros."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RGBLS", 
      "text": "La comida es buena pro no sobresaliente como en otras épocas, como lo indicaría la calidad y la trayectoria del restaurante.\r\nMe llamó la atención una Stella Artois, que la trajeron en balde con hielo, pero la pagamos $48.-\r\nRecomendable."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silb", 
      "text": "malisima atencion, que se repetio en 3 oportuinidades diferentes.\r\nCambien la cara de los mozos, y la forma!\r\ngracias!"
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Veroka", 
      "text": "Hermoso lugar, atencion excelente, fuimos con toda la familia, parecia que estabamos en nuestra casa. El mozo 10 puntos, atento pero no cargoso. La comida riquisima. \r\n Super recomendable. Volvere, seguro!"
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marygourmet", 
      "text": "Una agradable sorpresa. Excelentes platos de pescado con salsas gourmet y muy buen atención. De lo mejor de la zona de Palermo Hollywood."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Florborre", 
      "text": "Fue el sábado con mi novio. Me encantó la comida, el lugar y la atención. Riquisimas las pastas. Para volver!"
    }, 
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "De entrada unos chipirones excelentes, el plato principal fue pasta... estaba bueno pero me parece que los pescados de las otras mesas estaban mejores. el postre de sambayon muy bueno. tendré que volver."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Helen_88", 
      "text": "El lugar es definitivamente recomendable para ir en pareja. Tiene una ambientacion calida y romantica, para aquellos que buscan intimidad..pero esperaba mas de la comida. Pedi unos tagliatteles con salsa arrabiata, pero en mi opinion le faltaba sazon y picor..los ravioles de mi marido estaban semicocidos, no hay nada peor que comer masa cruda en una pasta rellena..y me decepciono muchisimo la panera. Siendo el lugar y con gran renombre esperaba variedad o que al menos estuviesen calentitos..parecian comprados del super..no me convencio mucho, o quizas no fue uno de sus dias. El servicio regular"
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cantalapietra", 
      "text": "Un muy cálido ambiente decorado con cuadros que refieren a restaurantes, cocina y cocinero.\r\nLuces tenues con un velador en cada mesa de generosas dimensiones bien separadas entre sí.\r\nPedimos una entrada muy sabrosa de portobellos salteados con polenta para compartir.\r\nPenne rigatte (seguramente De Cecco) con una muy rica salsa con tomates secos, jamón crudo (que no ví), muzzarella.\r\nLos tortellini rellenos de cordero cocidos en su caldo con hongos y  corazones de alacausiles deliciosos.\r\nTambién muy rico el marquisse con crema moka, helado y frutos rojos con salsas varias.\r\nEl mozo un caballero verdadero profesional del oficio.\r\nAbsolutamente recomendable"
    }, 
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lalila33", 
      "text": "El lugar es muy lindo y la carta es, dentro de su rubro (comida italiana) muy variada. Comida bien elaborada y con gusto. Muy buena atenciòn y lugar."
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "borgani", 
      "text": "Fui a comer pasta rellena y en ese rubro me decepcionó. Pedí capelletis a la gran carusso, y el relleno de ave y carne estaba algo seco. Probé también unos tortelletis de zapallo y te quedás con los hilitos en la boca. De postre unos creepes de dulce de leche con helado que estaba muy bien. La atención fue muy buena, igual que el ambiente en general. Volvería pero para probar otros platos, ya que el lugar es agradable."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DaisyBsAs", 
      "text": "La noche no empezó del todo bien. Les faltaba un mozo y se notaba. Asi que en su lugar atendía el maitre que no estaba muy acostumbrado al tema. Por suerte todo se volvió más armonioso cuando llegó la comida. Las pastas son excelentes y muy abundantes, en su punto justo y muy bien presentadas en los platos. Los postres son muy buenos. Volveré para probar otras especialidades."
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Slapper", 
      "text": "La comida es excelente, asi como tambien la atencion de los mozos, atentos y serviciales. Las pastas que ordenamos eran estupendas. No obstante me parecio caro. Pedi milanesas c/fritas y gaseosa para mi hijo y costo $81 incluyendo el cubierto."
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "Lugar recomendable para una comida \"alla italiana\" auténtica. Buenas pastas, tal vez un poco \"duras\" para mi gusto, pero igualmente sabrosas, en mi caso con salsa de tomates, tomates secos, jamón crudo y aceitunas negras que se dejaba comer. El postre, un flan de coco con mousse de naranjas glaseadas, me resultó un tanto desabrido y demasiado especiado, pero igual \"pasaba\". El ambiente excelente, bien puesto, no como tanto \"berreta chic\" que hay por la zona. Y atenti porque el servicio es pro-fe-sio-nal, y no estudiantes de teatro frustrados pseudo-cancheros."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Buena comida, buen servicio, buen ambiente y buenos precios. Poca onda del mozo y vinos sólo de bodegas caras."
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sebitas", 
      "text": "Recomendable cien por ciento..Tuve a favor un dia tranquilo, jueves, no se como vendra en fin de semana, tiene garage con descuento, una carta de vinos muy buena, desde 70 a 120 pesos, aproximadamente, y platos no abundantes, pero que permiten hacer entrada y postre compartido."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sibaritatrip", 
      "text": "El servicio nos pareció muy flojo, si bien se ve que son mozos antiguos, no se esforzaron por hacernos sentir cómodos. Como había mucha gente, la comida demoró mucho. Volveremos para sacarnos esta duda y a probar la especialidad de la casa.\r\nSi el precio es muy alto."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rhr955", 
      "text": "Todo correcto. Ofrecen buena y auténtica comida italiana y cumplen."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nancho123", 
      "text": "un calido lugar de mas de treinta años atendido por sus dueños y con los mozos de toda la vida , la comida con la excelente calidad de siempre dificil de encontrar en estos dias,algunos platos para compartir"
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pampa1", 
      "text": "Esta muy buen puesto el lugar y nuestro mozo nos atendió muy bien, muy atento y profesional. Los platos principales bastante flojos, la carne de mi saltinboca estaba \"dura\" y si no tienen arvejas frescas por favor elijan unas enlatadas de mejor calidad, las que tenían el plato estaban casi incomibles. Muy buenos los postres."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elepicureo", 
      "text": "Bueno como siempre"
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mercury", 
      "text": "El lugar es muy lindo, tal vez las mesas no tan separadas por la categoria que pretende tener.La atencion muy buena.La comida excelente, pedimos ravioles con salsa de camarones y lomo que estuvieron diez puntos, porciones reducidas, pero puntos de coccion perfectos y buen sabor.De postre pedimos degustacion de postres y ahi fallo. El panqueque excelente, pero lo demas paso sin pena ni gloria."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elfranchute", 
      "text": "las pastas son muy buenas.. el servicio bueno tambien.El lugar no tan lindo para mi me parece mejor de comer a fuera"
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eriii", 
      "text": "la verdad el ambiernte muy agradable..comi espectacularmente bien!...\r\nrecomendable al 100 %"
    }, 
    {
      "date": "17 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pattrip", 
      "text": "Si bien el ambiente es agradable, la habia mucho ruido ambiente. La parrillada de pescado con vegegtales, fue aceptable pero sin gusto, pescado asado, las pastas no las prove,pero según mis amigos eran buenas. Atento con los postres, cuando diaga que tienen almendras asegurence que no le pongan manies tostados, esto opaco los bueno que tubo la comida. Si van un día de calor, asegurarse de elegir un lugar donde el aire acondicionado funcione y no lo tengan que corregir cada 10 minutos."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mainque", 
      "text": "como siempre, un clasico que no  falla\r\neramos cuatro ,comimos muy bien en un agradable ambiente y atendidos por maozos prod¡fesionales que manejaron mesa y porciones en forma excelente.para recomendar y volver"
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "Un restaurante con un agradable ambiente(quizás algo ruidoso),con un muy buen servicio.La comida(la carta es muy variada)es de muy buena calidad.La carta de vinos también es muy variada pero con precios algo elevados.En definitiva la relación precio-producto es buena(si los precios fueran un poquito más bajos sería mejor)"
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "9453", 
      "text": "Me pareció bueno. Los precios acordes y el servicio más que aceptable. Para recomendar. Tiene una muy buena carta y están en los pequeños detalles (naranjitas con el café, copa de champagne y buena panera)"
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "querico", 
      "text": "Hermoso lugar, los silloncitos en lugar de sillas son super cómodos, la atencion esmerada, el mozo supo recomendarnos buenos platos, los sorrentinos fueron abundantes (no suele pasar!!). El baño 10 puntos, decorado, limpio, con musica. La panera me desilusiono un poco, eran panes comunes con solo unas galletas con queso originales. nada del otro mundo. Para disfrutar realmente de un buen ambiente y excelente comida."
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bony", 
      "text": "Buenas pastas y muy buena atención."
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lina_preciado", 
      "text": "Me gustó el lugar, muy bien ambientado.\r\n\r\nMi plato estaba exquisito........mi novio pidió lasagna y no dijo lo mismo. El postre, el mozo nos amenazó que era \"imposible\" por lo grande, pero nada que ver. Muy apropiado y rico para compartir.\r\n\r\nVolvería a comer una buena pasta :)"
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mainque", 
      "text": "Concurri con invitados del exterior , buscando comida mediterranea sin carne roja, ya que mis invitados son vegetarianos.En la enorme oferta de Palermo,fui a lo seguro y no me equivoque.\r\nCordialidad , comida muy rica, servicio bueno precio -calidad muy bueno\r\nmuy buena carta de vinos , bien clara por cepas y precio"
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "uruguay390", 
      "text": "Es un lugar muy bonito con muy buena comida y una buena relación calidad precio. Podría mejorar un poco la atención."
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rotulau", 
      "text": "Me pareció una buena opción para salir a cenar en pareja o en familia. En el caso de visitarlo en grupos, no lo veo tanto para jóvenes sino más bien para matrimonios más grandes.\r\nLa comida estaba muy rica y los platos llegaron bien calientes. El punto de la brochette era el justo. \r\nEl ambiente es de lo más confortable y la atención de los mozos me sorprendió, muy profesionales.\r\nComo fanática de lo italiano, me encantó además de la comida toda la música que reproducían!"
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Del opaco de Puerto Madero a este brillante de Palermo.Excelente el servicio, gran profesionalismo de los mozos y muy buena comida.Debería estar mejor puntuado."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Lindo lugar con buena atención pero con un nivel desparejo en la elaboración de los platos.Si bien la lasagna y los postres son muy buenos,la ciambotta es muy mala(más cebolla que berenjenas y con una base de lechuga que abultaba el contenido del plato innecesariamente).Como restaurante  italiano imperdonable error.Buena carta de vinos y buena panera, pero nada para sobresalir."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florcele", 
      "text": "El nuevo lugar es muy lindo, tiene sillones y sillas tapizadas muy cómodas, las mesas no están encimadas, la atencion del mozo fue muy buena sin ser invasivo, \r\nLa comida nos gustó mucho, sobretodo la chambotta y los capelletis,muy bueea calidad las porciones no son abundantes, \r\nEn sintesis un lindo lugar para volver, aunque un poco caro."
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pat72", 
      "text": "la misma calidad de simpre en un ambiente renovado, deberían si ajustar mejor el tema del aire acondicionado para evitar prenderlo y apagarlo constantemente. El resto muy bueno como siempre, recomendable"
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "HerBerryman", 
      "text": "Una linda esquina de palermo. Ambiente elegante, confortables sillones en las mesas y algunos toques italianos en la decoración. Si bien el servicio de mesa es excesivamente caro ($7), la atención es muy profesional. Los platos de pastas están muy bien elaborados y son abundantes. La carta es bastante variada. Buen nivel."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Este restò està un punto por encima de los comentarios que tiene. Si bien no es comida de autor, es màs que una cantina italiana. Si bien es scarparo no respondiò a la ortodoxia, estaba rico. El rissoto muy bueno. Los precios acordes, especialmente el vino (trumpeter chardoney a $ 45)"
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "la comida es buena, pero con un precio excesivo para la calidad que servian. El risotto di mare, no estaba muy bueno, el carpaccio de lomo, muy rico, no volveria a gastar esa plata, hay lugares mejores"
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SirCharles", 
      "text": "No es la primera vez que he ido, el lugar es muy agradable, y el ambiente es muy bueno, aunque en ésta oportunidad el servicio estuvo un poco lento."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Il Gran Caruso es una muy linda cantina que ofrece un buen nivel de pastas. \r\nLa atención es muy correcta y amable. Todos están atentos para brindar un buen servicio.\r\nLo único que no nos hizo sentir bien fue que el camarero nos trajo la cuenta sin que nosotros la pidiéramos, mientras estábamos tomando el café. Había mucha gente esperando y sentimos que nos echaban del lugar. Entiendo que ni somos habitués y que ya habíamos finalizado nuestra comida, pero ni siquiera habíamos acabado el café. \r\nEs un buen lugar, salvo que quieras disfrutar de la sobre mesa."
    }, 
    {
      "date": "31 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "igmapu", 
      "text": "Me acordaba que los platos eran abundantes asique pasamos por alto la entrada y pedimos directamente el principal. No era lo que me esperaba, no era escaso pero me quedé con hambre. Los precios un tanto altos y la carta extensa. Me guié por las sugerencias. La atención fue muy buena y en ningún momento nos faltó nada. Estuve en el primer piso y era un tanto caluroso a pesar de que prendían los ventiladores cada tanto.\r\nPara ir muy de vez en cuando más que nada por el precio y porque no me pareció algo del otro mundo."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alfredoeme2006", 
      "text": "Aprovecho este espacio para pedir que en la calificación, se agregue la categoría de muy bueno entre la de bueno y la de excelente, porque en este caso, creo que dicha calificación cabe exactamente. Il gran Caruso me resultó más que bueno y menos que excelente.\r\nLa ambientación es muy cálida y agradable; el servicio, pese a estar bastante lleno el lugar, es eficiente, cordial y rápido aunque algo impersonal.\r\nEl menú permite múltiples opciones, la comida muy correcta en calidad y cantidad.\r\nÉramos dos personas, comimos dos entradas y compartimos plato principal y postre y nos alcanzó muy bien.\r\nTiene salón fumador(en el 1° piso) pero resultó algo caluroso.\r\nLa lista de vinos es breve y comienza a partir de precios moderados para arriba.\r\nVale la pena ir, teniendo presente que no es una opción económica, pero se come bien."
    }, 
    {
      "date": "8 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "piero", 
      "text": "Muy Buen restaurante. Fuí un lunes por la noche, y obviamente el ambiente era muy tranquilo. Las pastas son excelentesLos vinos tienen buenos precios. Volvería."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "didi23", 
      "text": "Fuimos mi pareja y otra pareja amiga. El ruido era insoportable. La pavita era de fiambre y no original. Nuestra pareja amiga pidió berenjenas y estaban frías.\r\nAfotunadamente nuestra charla hizo más cómoda la larga espera. Nada: un desastre.\r\nAdemás, el día anterior habíamos hecho una reserva especificando que era para cuatro adultos no fumadores. De todo modos, querían ponernos en un box, atrás de todo y cerca de niños (que no nos molestan), pero nuestra salida no estaba preparada para estar cerca de ellos. Aunque tal vez hubiera sido mejor escuchar sus grititos, y no los ruidos del resto de los comensales."
    }, 
    {
      "date": "27 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "colombom", 
      "text": "Lugar recomendable. La carta es tan grande que resulta dificil elegir."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Giulessss", 
      "text": "Il Gran Carusso nunca me defrauda."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chepapusa", 
      "text": "Excelentes pastas. Todos los platos son muy tentadores, dan ganas de probar toda la carta. Los mozos atienden muy bien. Las rabas perfectas y de postre tienen el mejor volcán de la ciudad."
    }, 
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Schoggi", 
      "text": "muy buena atención, la comida rica, la carta de vino muy limitada y cara, pero en temperatura correspondiente. vuelvo"
    }, 
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Malala3", 
      "text": "Muy buen servicio en un ambiente cordial y confortable. Las pastas deliciosas! Recomendable!"
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zuita", 
      "text": "Excelente lugar de comida italiana al que no me canso de ir. Pastas al dente y exquisitas salsas. Ojo, los platos son muy abundantes. Si van en pareja, compartiendo entrada, plato principal y postre esta perfecto. Atención muy profesional, a veces desbordada por la cantidad de concurrentes en horarios pico. El lugar super calido y los precios muchos mas razonables en la relacion precio producto que otros lugares con pretensiones y muy manijeados en esta guia."
    }, 
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fergru", 
      "text": "Lejos el mejor italiano de buenos aires, mozos profesionales, ambiente excelente y como siempre la comida suprema. Los langostinos de entrada únicos, los ravioles de la nona increíbles y para el cierre la mejor markis del mundo de la mano de Carina."
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mirtaamelia", 
      "text": "Muy buena la cómida, exquisita la salsa bolognesa, muy suave, podrian mejorar un poco la panera.\r\nLa comida muy buena y la atencion muy profesional. \r\nVolveré."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fer84", 
      "text": "Un lugar muy lindo, con mesas amplias y separadas unas de otras. El mozo nos atendió muy bien. La comida riquisima! La muzzarella en carroza es muy recomendable y la lasagna también. El postre de Pan Dulce si o si hay que compartirlo de 2 porque es un bomba!!! Excelente, buena relación precio calidad, se gasta bastante pero la comida lo vale. Volveremos!"
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "priscila13", 
      "text": "Muy lindo lugar\r\nBuen ambiente, mozo atento\r\nLa comida excelente!!"
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Karril", 
      "text": "Excelente todo! la calidad de la comida, la atención del mozo, el ambiente... todo! me encantó!"
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rodomovil", 
      "text": "La mejor cena en mucho tiempo. Fuimos a comer pastas, la atención, el ambiente y la calidad y volumen de la música hace que enseguida te sientas como un rey. Los mozos \"de los de antes\" te atienden muy bien y sin cargosear, están cuando hacen falta. Los platos además de originales y riquísimos son abundantes. Sacaron dos pastas rellenas y un crepe todo al mismo tiempo, en su punto de cocción y temperatura. Cenamos con excelente vino y  los postres también eran increíbles.Nos obsequiaron copas de champagne. Para volver y pronto :)"
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lagordi", 
      "text": "Excelente como siempre, la mejor comida italiana de caba. las rabas son imperdibles y las pastas stracotto tambien"
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fligus", 
      "text": "Excelente  desde al entrada al postre y siendo atendidos muy amablemente.Muy buena ambientación.Caro pero acorde al nivel de lo que se sirve.Para recomendar."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tola", 
      "text": "Fui ayer con mi sra a festejar nuestro 27 aniversario de casados. Execelente la comida, de entrada la Chambotta, espectacular. -\r\nRecomiendo los capelettis Gran Carusso y de postr el Tiramisu, inigualable!!!!. La atenciòn muy buena (Washington el mozo) y esmerada. Los vinos excesivamente caros. Volveremos seguramente, super recomendable."
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "degustacion deluxe", 
      "text": "muy buenas pastas y excelente atencion!!!"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peter_croata", 
      "text": "Excelente restaurant. Mantiene su nivel de comida y atención desde hace 30 anos. \r\nSiempre es una excelente experiencia ir a Il gran caruso.\r\nSublimes las rabas, excelentes pastas y maravillosos postres."
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rucula", 
      "text": "Siempre muy profesional, mozos que nos saben interpretar,servicio impecable ya sea en lo intrínseco de la comida como en su personal, con  atenciones que completan el placer de visitarlos"
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "claufg", 
      "text": "muy buena atencion, platos abundantes y exquisitos"
    }, 
    {
      "date": "12 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ingenia", 
      "text": "Que bueno que BA siempre genere excelentes propuestas que con el tiempo se transforman en clásicos. Uno de ellos es Il Gran Caruso (tarea nada fácil teniendo en cuenta la enorme cantidad de opciones de comida italiana)  Para Mangiare? desde ideas originales como rabas al panco o unos sorrentinos de cordero al malbec,  hasta un clásico de mi infancia como unos ñoquis popey (de espinaca con un gratinado increíble).  Todo en su punto justo y muy sabroso. El lugar es agradable y la atención muy cálida. Como verán el preciono es barato, pero definitivamente  lo vale."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Erzsebet", 
      "text": "Muy bueno, fui 2 veces y ambas me gusto, comimos carnes como pastas y fueron deliciosas. Muy buena atención, mejor la segunda que la primera vez. Un tema al margen con la cocción de la carne pero reconozco que soy complicada en ese tema. Excelentes postres, recalco que hasta ahora es el único lugar que realmente bate la crema chantilly!! Volveremos."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marxe", 
      "text": "Festejamos los 80 años de mi viejo y la pasamos muy bien. El ambiente y el personal, diez puntos. La comida muy rica y bien presentada. Cuesta elegir un plato por la gran variedad y calidad, todo tienta. La atención fue excelente, por la predisposición, la colaboración y esos pequeños detalles que ayudan a disfrutar el momento,  y eso que éramos 10 personas incluyendo 4 chicos.  ¡Sin duda volveremos!"
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paulaberlin", 
      "text": "Ideal para ir en pareja, amigos o con gente grande. El ambiente es divino, la comida nos encanto, tienen un carta super variada, la atencion super profesional y esmerada. Nos quedamos con ganas de probar otros platos ya que son muy tentadores, recomiendo el lenguado.\r\nVamos a volver sin duda!"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "esquimal", 
      "text": "Si queres quedar bien con tu pareja, en un gran ambiente, muy coqueto, disfrutar una fina comida y con una esmerada atencion, no dudes de ir a Il Gran Caruso. Ahora bien, tenes que estar dispuesto a pagar unos 35 dolares por persona.... mas o menos como en Manhatan y bastante menos que en Madrid o Roma."
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lucas456", 
      "text": "Fui con mi Papa, Muy buen ambiente, Agradable servicio. De entrada unas rabas excelentess y abundantes para 2 o 3 (como entrada) Las pastas bien elaboradas y de postre comimos una marquisse deliciosa y muy bien presentada"
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Die71", 
      "text": "Excelente!!!! Anecdota: Lo conocimos de mera casualidad un domingo vimos la esquina y entramos y ni miramos como se llamaba hoy me decis donde puedo ir y comer pastas buenas y te lo recomiendo. Cada vez que voy digo hoy cambio pero es mas fuerte y termino con Tortellis di Agnello rellenos de cordero patagónico en su salsa con portobellos (palabras mayores) La atencion siempre muy buena y cordial y de postre el marquise. El precio aceptable por lo que uno consume, no es de lo mas barato la carta de vinos elevada y el ambiente muy tranquilo bueno para poder charlar."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silvi63", 
      "text": "Excelente opción para una buena noche. Atención esmerada y platos gourmet"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AliHummel", 
      "text": "Is amazing! I could be eat all menu and more ... \r\né Incrivel ... tudo desde a entrada, os pratos e o festival de sobremesas! \r\nSempre que vou a Buenos Aires faço uma refeiçao lá. Conheço o restaurante a no minimo 6 anos e sempre me surpreendo desde o menu e o atendimento incrivel!"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anette04", 
      "text": "Excelente cocina italiana. Las pastas son inmejorables. Supera ampliamente a otros restoranes del estilo, como Bice, y tiene mejor relacion precio-calidad. La atencion de los mozos es impecable y la ambientacion tambien. Sea con amigos o la flia, volvemos casi todas las semanas."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elgrangatsby", 
      "text": "Fantástico restaurant italiano, las pastas excelentes. Propuesta cláica que no falla. Me encanta."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LariMSas", 
      "text": "Yo voy a este resto desde que estaba a una cuadra de mi casa en cañitas, ahora en salvador voy tambien, bastante seguido. Es muy rica la comida y la atencion de los mozos es impecable. No es barato pero por lo que se paga hoy tampoco es cara la comida. Los platos son variados y de buena calidas con una buena ambientacion tambien. Se puede ir en pareja o en familia, no lo recomiendo para ir con amigos si se es muy joven, no tiene un clima para quedarse a tomar tragos, es mas bien familiar. Seguire yendo, nunca me fallan."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zapallita", 
      "text": "fui por los comentarios y la verdad es que me encanto !! \r\nel lugar es muy calido, los mozos son gente grande con lo cual se nota la experiencia. con mi pareja comimos pastas y estaban riquisimas.\r\nel tiramisu... el autentico !! no se lo pierdan."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Comamos", 
      "text": "El lugar es excelente...!!...La decoración...la comida es muy muy buena...las pastas..los pescados y las entradas. Algo que hay que resaltar..es la atención de los mozos....muy muy buena...cosa que no abunda en todos lados. Para cenar $100 aprox por persona sin vino...pero les aseguro que lo vale..!"
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Batyam", 
      "text": "EXCELENTE Comida(Excelente calidad,Exquisita y Abundante),Servicio(Inmejorable),Ambiente(Agradable,Íntimo,Cómodo).EXCELENCIA PURA,100%Recomendable."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanylu", 
      "text": "Es un GRAN restaurant! Fuimos con mi novia en una ocasion especial, y lo recomiendo. La ambientacion es muy calida, la atencion de los mozos es para destacar, y la comida EXCELENTE. Pedimos ñoquis de espinaca gratinados y sorrentinos. Estos platos con un vino de precio medio, gastamos $210. Creo que el precio esta bien por la calidad y la atencion. Vayan, no se arrepentiran... y nosotros volveremos"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LITUANA", 
      "text": "El lugar me encanta, y para mi gusto uno de los mejores lugares de Buenos AIres para comer comida italiana. De entrada recomiendo la mortadela, que es unica con pistachos, riquisima, y las pastas con frutos de mar increible, la salsa es riquisima. Todos los platos son buenos, y la atencion tambien merece resaltat, fui un par de veces y sin dudas quisiera volver en algun momento."
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Crispin", 
      "text": "Lindo lugar con muy buena comida. El mozo debería tener más onda."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silvina83", 
      "text": "Las pastas esquisitas, los platos son abundantes. El servicio de mesa espectacular. El lugar es muy agradable con muy buena musica italiana que no impide tener un cena tranquila. Lo unico para resaltar es que al haber mucha gente el mozo tarda un poco en venir a atenderte.\r\nIgualmente lo recomiendo!!!!"
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "susy33", 
      "text": "todo muy rico y fresco , valio la pena esperar casi una hora la mesa , nos convidaron champagne y pan de pizza calentito ,recomiendo reservar ,"
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gilla", 
      "text": "la verdad que me encanto!me lo recomendo una amiga y tenia razon se come barbaro!!comi unos Tortelli de Cordero Exelentes!los mozos son muy amables,hicieron todo para que vuelva!"
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Val_St", 
      "text": "Un lugar altamente recomendable.\r\nMantiene muy buena relacion de precio y calidad. Desde la panera hasta las pastas,absolutamente nada tiene desperdicio.La atencion es muy amable estan en los minimos detalles.\r\nUna cantina Italiana realmente entrañable."
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "analight", 
      "text": "Fui a celebrar mi aniversario y fue una excelente elección. El lugar muy bien ambientado, formal pero cálido a la vez. La atención de los mozos al detalle, para destacar. La comida fue increible. Los tortelli rellenos de cordero patagónico se te deshacían en la boca, un manjar. Definitivamente un lugar para recomendar, y para volver!"
    }, 
    {
      "date": "9 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yakuzan", 
      "text": "La verdad es la primera vez que voy,excelente en todo sentido.Un lugar tranquilo,acogedor,sobrio,muy pintoresco,con musica italiana suave...realmente barbaro.La comida es ALTAMENTE elaborada...tienen una muy buena carta de pastas riquisimas y variadas,pizzas y muchos pescados deliciosos y frescos.Altamente recomendable,no es excesivamente caro y las porciones son generosas.Sin duda voy a volver a ir.La atencion de los mosos siempre pendientes de todo!!"
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leo_I", 
      "text": "Es la quinta vez que lo visitamos y mantiene intacto su servicio de excelencia (camareros mayores con mucha experiencia). Lugar calido, comida muy sabrosa, estofado que muy tierno. El volcan en su punto justo. Recomendable."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vir09", 
      "text": "Es la primera vez que voy a \\\"Il gran Carusso\\\", y la verdad es que desde el momento en que uno entra se siente confortable. La ambientacion, la atención es excelente y muy cálida, la comida abundante y apetitosa, los precios muy acordes a lo que brindan, la música ambiental (suave), y hasta los baños son hermosos y limpios.\r\nNo comimos postre, estabamos muy llenos.\r\nSin dudas, un lugar para volver y recomendar."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "La entrada estaba muy buena, fiambres con un agregado de verduras salteadas (ají, cebolla, berenjena, etc) , el rissoto EXCELENTE (casi como el que hago yo) y el postre (que no recuerdo el nombre) tenía manzana, helado,etc. muy bien realizado. Nos gustó todo, ambientación, atención, baños impecables aunque los precios de los vinos estaban \"un poquito arriba\". Igualmente es un lugar donde volveremos pues es para darse ese \"mimo\" que después de trabajar toda una semana se necesita."
    }, 
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariana_mgm", 
      "text": "Excelente idea parrillada de mariscos, muy buen plato para compartir, es lugar impecable, el servicio del mejor nivel. Para recomendar y volver a visitar"
    }, 
    {
      "date": "9 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Manob", 
      "text": "un poco caro,pero la atencion,el ambiente y la comida,no tienen peros"
    }, 
    {
      "date": "9 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "excelente la calidad de la comida, el lugar es lindo, aunque un poco ruidoso."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dogy", 
      "text": "Uno de los mas destacados en comida italiana,con estacionamiento incluido,nos gusto muchisimo la ambientacion ,la barra,las luces. No es de los mas economicos pwro los productos lo ameritan. Mozos de los de antes. Mesas amplias,De lo mejor de \"La Imprenta\"."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Agor", 
      "text": "Un lugar espectacular, la atención, la comida, los postres, todo.... para recomendar."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gavasque", 
      "text": "Excelente. Muy buena ambientación y atención. Cuando son los mismos dueños los que están encima, preocupados de que todo salga bien, se nota la mano.\r\nSuerte y que todo resulte bien. Se lo merecen."
    }, 
    {
      "date": "6 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FedeyMarta", 
      "text": "La mejor lasagna que he comido en mucho tiempo. Riquísima."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pachito11", 
      "text": "Muy buenas pastas (su especialidad). Además el servicio es muy ágil y dinámico. El ambiente es el típico de una cantina italiana muy bien acondicionado. La verdad que es más que recomendable si uno quiere pasar un grato momento."
    }, 
    {
      "date": "11 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chaygui", 
      "text": "Excelente la comida y la atención. Once puntos. Ambiente ideal para todo tipo de citas. Estacionamiento gratis."
    }, 
    {
      "date": "29 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanho", 
      "text": "Aparte de los datos mencionados quiero resaltar la excelente atención de los mozos y lo cálido que es el lugar."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LULETA", 
      "text": "Es un lindo lugar para ir a comer pizza ya que la preparan muy bien. El lugar es ruidoso."
    }, 
    {
      "date": "18 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cdm", 
      "text": "Típico italiano, los postres son demasiado grandes. Ideal para compartir, el mozo que nos atendió excelente."
    }, 
    {
      "date": "13 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sanirose", 
      "text": "El comentario es el mejor ya que me han atendido muy bien, desde ya muchas gracias, y espero volver para fin de año."
    }, 
    {
      "date": "9 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gaston.d", 
      "text": "¡Se come excelente!"
    }, 
    {
      "date": "9 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lolalolita", 
      "text": "muy bueno todo. recomiendo las ostras gratinadas"
    }, 
    {
      "date": "9 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ricardoa", 
      "text": "Excelencia en los platos, la atención es amable y justa como para sentirse muy bien."
    }, 
    {
      "date": "4 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "egcalabuig", 
      "text": "Muy buena la comida y la atención de primera."
    }, 
    {
      "date": "26 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "teddii", 
      "text": "Fabuloso y tranquilo"
    }
  ]
}