{
  "buenos": [
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rafinhaaa", 
      "text": "El lugar es acogedor y bien ambientado, no se destaca mucho por la comida, el menu es muy reducido, no hay variedades. En cuanto al servicio, la persona que pareciera ser el dueño se la pasaba mirando su notebook navegando por internet."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Zeus", 
      "text": "Muy rico (aunque el sushi -$30 8p- podría ser mejor), sobre todo el yaki-soba. La atención es amable y el lugar lindo. Eso sí, dos aires prendidos para un ambiente chico es mucho muchachos... ¡hacía mucho frio!. ¡A repetir!"
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "disko", 
      "text": "Excelente atención, interesante menú, muy buenos precios!"
    }
  ], 
  "excelentes": [
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kiku", 
      "text": "La comida es excelente y los que atienden muy amables. Sin embargo, hubo demoras inaceptables en los platos y hasta se quedaron sin sushi. Era un sábado a la noche, el lugar estaba lleno en un 40% y no tenían más comida... Con lo buena que es la comida, tienen que mejorar los tiempos y cantidades para ser un excelente restaurant."
    }, 
    {
      "date": "26 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luis_Alberto", 
      "text": "Un lugar recomendable en todos los aspectos. La comida muy apetecible, la atención muy servicial, atenta y eficiente. Ambientes variados. Los precios son razonables. Excelente calidad."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alimay", 
      "text": "Muy buena ambientación,excelente atención y buenos precios. Los platos son abundantes y sabrosos. Recomiendo la terraza para ir en pareja y disfrutar de una velada tranquila. El lugar es muy lindo y la música de fondo acompaña a la velada."
    }, 
    {
      "date": "15 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hana", 
      "text": "Muy rica la comida, en especial las croquetas.  Para las lindas noches de primavera/verano la terraza con sus farolitos está espectacular !"
    }, 
    {
      "date": "15 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DAIMIA", 
      "text": "Excelente comida y los tragos que ofrecen son muy originales y ricos. Prueben las croquetas y los kushikatsu!"
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Take", 
      "text": "La comida tiene el típico sabor de la comida japonesa. Los entendidos y de buen paladar, sabrán lo que estoy diciendo... \r\nDestaco la amable y cálida atención personalizada del dueño. El ambiente es íntimo y cálido. Ideal para parejas y grupos de amigos. Me gustó la ambientación de su terraza al aire libre (muy recomendable). \r\nRecomendable a turistas y extranjeros, ya que contarán con atención trilingüe perfecta(español, inglés y japonés).\r\nEXCELENTE RELACIÓN PRECIO VS SERVICIO/COMIDA!"
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mcquesada", 
      "text": "Lo que me gusto es que no solo tienen sushi, tambìen tienen otros platos jaoneses que incluyen carne de cerdo y pollo. Los tragos de la casa son muy ricos. Tienen cervezas japonesas como Asahi y Sapporo, que no se consiguen en cualquier restaurante."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LKYMH", 
      "text": "Excelente la comida, el kushikatsu y el  korokke super recomendable!!"
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nacho_10", 
      "text": "La comida tiene buen sabor, muy bueno el kara age y el kushi katsu. Las porciones no son abundantes pero con precios accesibles para probar dos o tres platos diferentes. Buena carta de tragos, con algunos originales.\r\nEl ambiente es tranquilo con musica ambiental de fondo.\r\nRecomendado para ir de a varios y compartir platos."
    }
  ]
}