{
  "malos": [
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "LADN", 
      "text": "Pedi cuadril con salsa de hongos y papas rusticas. La comida esta bien pero teniendo en cuenta el precio, nada del otro mundo. Las demas personas pidieron tapeo vegetariano (malisimo), lo tuvo que devolver y una hamburguesa de cordero con fritas, la presentacion de este plato no era acorde al lugar ni al precio que cobran. La atencion de los mozos tampoco fue buena"
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "rafaela", 
      "text": "Malísimo!!! La comida horrible! La atención pésima! La carta de vinos, paupérrima! Los muebles o los pintan o hacen algo. Los platos cachados. \r\nEl espesor del carpaccio que pedí era de milanesa! La rúcula que lo acompaniaba era puro tronquito. Penoso! Tan lindo lugar para tan mala administración. Daba para hacer algo mejor!\r\nAh eso sí, cobrar lo hacen bien. Caro y malo!!!"
    }, 
    {
      "date": "26 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sal", 
      "text": "Lamentable! Mala atención, precios ridículos, ruidoso y lo peor la calidad de la comida.\r\nPedir hablar con el encargado/dueño y se escondieron dentro de la cocina?\r\nUna lastima ya que antes era muy agradable y se comía bien."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "emesou", 
      "text": "Malisimo, carisimo! La moza no sabia los platos, el vino blanco tibio, la comida mediocre y cuesta el doble. Nunca mas!"
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jalberto2005", 
      "text": "Perdió todo el encanto que tuvo en sus comienzos. Subieron los precios, bajaron la calidad, y además te atienden mal. Le queda poca vida."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "fedeg", 
      "text": "Otro lugar ideado unicamente para turistas que llegan con euros y dolares. Obviamente no esta hecho para Argentinos. El lugar es muy lindo, sobre todo afuera. Eso es lo unico bueno. El servicio pesimo y ausente. La comida mediocre pero por 57 pesos por platos uno espera un poquito de esmero o gusto! Un plato y una bebida   servicio de mesa, $ 90!!!! Los precios son irrisorios. Reitero que esta hecho para turistas que no van a volver."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Efficient", 
      "text": "Es un lugar al que, hasta ayer, iba habitualmente. Principalmente para disfrutar los dias de sol al aire libre. La atencion nunca fue buena, ahora es desastrosa. Las papas fritas antes eran de papa, ahora son las congeladas. Es inadmisible que sirvan papas fritas congeladas, sobre todo por lo que cobran. La baguette de Jamon crudo y queso la sirvieron con muy poco contenido y cortado como en retazos, pedimos que sirvan algo digno de llamarse \"sandwich\" y trajeron un proyecto de \"sandwich de jamon crudo\" tostado (?) . Una decepcion total y absoluta. No disfrutaran de su comida. No recomendado."
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "DiegoPonti", 
      "text": "Malo en todo aspecto. Desmedidamente caro y pretencioso para el servicio que prestan. Con errores culinarios no tolerables para un lugar que se vende como \"auténtica comida francesa\". Pedí un sandwich de gravlax en pan de almendras. El pan era árabe con algunas minúsculas partículas de almendras. El gravlax totalmente arruinado porque ponen a tostar el sandwich y el salmón pasa a estar cocido, seco y fuerte. Las papas fritas eran congeladas de paquete, las escarolas sin condimentar y con todas las puntas negras.\r\nUn sandwich tan pésimo a $54, es literalmente un robo. Ni se te ocurra entrar."
    }, 
    {
      "date": "26 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "massimo", 
      "text": "Fuimos 2 al mediodia. El lugar es agradable. La atencion al comienzo, fue muy buena, despues hubo varios olvidos. Los platos, sin exagerar, peor imposible.\r\nLa ensalda era unas simples hojas de lechuga mantecosa, medio humedas, tomates cherrys, infima lonja de queso, croutones sin gusto y sin tostar, un pedazo de pechuga ni siquiera grillada y una salsa caesar que tenia gusto a comprada rebajada con algo. Los pennes en si como pasta seca eran buenos, la salsa tenia gusto a caldo saborizado, super aceitosa, y sin los \"hongos del bosque\" sino 1 simple champignon cortado en fetas. Una desilucion."
    }
  ], 
  "buenos": [
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nandus", 
      "text": "Fui a tomar el té después de recorrer el museo, si bien la ambientación es agradable, la verdad es que el lugar es muy ruidoso y las mesas están demasiado juntas, lo que ocasiona que un muy buen momento (con muy buena cafetería y pastelería) se transforme en un castigo.\r\nLa atención es lamentable, tanto que luego de esperar quince min que me cobren, tuve que esperar otros quince para que me devuelvan la tarjeta de débito y firmar el comprobante (lo que debí hacer directamente en el mostrador!). Si bien la zona no cuenta con grandes opciones, hay mucho mejores que esta sin dudas."
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marchuuu", 
      "text": "como de costumbre muy bien atendidos hermosa terraza y buena la comida, un lugar exigente para una clientela exigente..."
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DaniColoColores", 
      "text": "El café del Malba tiene ese \"je ne sais pas\" que lo hace distintivo, elegante, completando con una soberbia carta, y su panera es riquisíma! Ojo antes de comer! Al mediodía mejor reservar por las dudas, suele estár lleno de turistas que van a conocer el Museo Malba. Atención de los mozos y su Maître: Muy buena!"
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MarieCe", 
      "text": "Almorzé allí en familia y la pasé genial,desde la excelente atención de la moza y el lugar q es hermoso y bien ubicado,un gran detalle los precios q limitan..aún asi,Muy recomendable!!!"
    }, 
    {
      "date": "12 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "realval", 
      "text": "Visitamos nuevamente el lugar, esta vez por un almuerzo de negocios, y lo pasamos genial. La comida tardo un poquito en llegar pero realmente valio la pena. Los mozos super atentos y simpaticos como siempre. El ambiente es un poco ruidoso, pero mas alla de ello, es altamente recomendable."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DITALUTIONRO", 
      "text": "Estuvimos sentados 15' y ningun mozo nos atendio. Se ocupaban otras mesas mas cerca de la puerta del bar y las atendian cuando nosotros seguiamos esperando. Jamas nos preguntaron si estabamos atendidos, nada. Cuando llego la hora de pagar pedimos la cuenta y vino una moza distinta y nos dijo: Si, que tengo que  hacer??? Cobrarnos! Estaba bastante perdida! Si cobran tan caro, brinden un servicio a la altura."
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marchuuu", 
      "text": "no se si yo tengo suerte cuando voy o realmente las cosas salen bien,  el servicio  es muy bueno ,desde la simpatia de los mozos hasta la eficacia en tiempo y forma de la comida.yo lo recomiendo"
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mariaclaudia", 
      "text": "Se pasaron la mana con los precios, lastima porque los platos no son malos sobretodo los postres, el croquante de chocolate en particular. Pero 500 pesos para tres platos sencillos (ensalada, tostada, sandwich), dos licuados y un postre !"
    }, 
    {
      "date": "5 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "clienta", 
      "text": "bajo mucho la calidad,Sandwich argentin no es de lomo.paguè un platal y quedè mal con mis invitados.Tampoco fui bien atendida"
    }, 
    {
      "date": "31 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "grace40", 
      "text": "Sólo hemos estado ahi para el almuerzo pero he de regresar en muchas visitas con amigos y familia! Muy buena comida y el servicio es simpático y eficiente, lo recomiendo."
    }, 
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yugkiller", 
      "text": "Hola, \r\nMira tengo la custumbre de comer al malba, parami el menu esta diversificado, y tiene muy buenos platos, el lugar refera a un barrio de lujo en buenosaires y los precios son corectos, me gusta el lugar para almorzar de una manera tranquila"
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "WilliamTAF", 
      "text": "Es un habiente viciado por olor a cocina. La carta es de una pretensión a la que luego no responde. La comida viene bien presentada pero sus preparaciones son muy disparejas, una tapa de langostino y otra de ceviche bien elaboradas junto a una mouse inespecífica con olor a pescado pasado y savor inespecífico llama a la sospecha. La asociación Malba-Constantini-Restaurante promete y no cumple. Carta de vinos desepcionante."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ortbraker_1301683926", 
      "text": "Mundialmente es una tradición que los lugares de comida dentro de los museos tienen comida razonable y precios razonables. Cualquier turista sabe que si visita un gran museo, lo mejor es almorzar ahí.\r\nEl MALBA es la excepción: Carísimo y pretencioso sin fundamentos (el mobiliario de plástico es impresentable)."
    }, 
    {
      "date": "28 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "jbarrios", 
      "text": "Una ensalada y una copa de un vino que en el 90% de los restaurantes de Buenos Aires vale 50$ alli cuesta 95$, es totalmente para turistas que no van a volver, nunca para repetir."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mjacobs", 
      "text": "Comida es decente pero muy cara para lo que es. El lugar es muy lindo, especialmente las mesitas afuera en la terraza. Desafortunadamente el servicio fue muy, muy mala y lento. El mozo parecía que nos hacia un favor en traernos algo."
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sibatronic", 
      "text": "Buen lugar para comer al mediodia en la zona. Ambiente distendido, sin pretenciones, buena calidad de la comida."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MiltonDOC", 
      "text": "El lugar te gratifica la llegada. El servicio y la comida te arruinan la estadía. La cuenta te amarga el resto del día. Por suerte el Museo nos devolvió la alegría!"
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Es una muy buen opcion para el mediodia porque es una de las mejores terrazas de Buenos Aires. La relacion calidad precio no se corresponde y el servicio es malo. Lo recomeindo para desayunar o tomar el te y para almuerzos al aire libre."
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kariyory", 
      "text": "Caro y pretencioso. El servicio pésimo, entendieron todo mal y no conseguiamos que nos trajeran unas servilletas. Una lástima porque el lugar es muy lindo y el museo más"
    }, 
    {
      "date": "2 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Excelente los quesos y especialmente la mousse de foi.  Muy buena la atencion y predisposicion de los mozos. Lastima el nivel de ruido, aunque es algo que el staff del lugar no puede controlar.  Buena opcion para el mediodia."
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "He ido varias veces a este Café que cómo la mayoría de bares de museos me encanta, me tocó ir a una cena especial De Mumm Domaine dónde realmente la comida de Jean Paul se lució por la combinación espectacular de sabores, otro día al mediodía la atención ya era un poco más informal y descuidada, además de que tardaron mucho en traer sólo dos ensaladas y dos aguas(agrego que $9 un agua me parece too much!!!).\r\nSin embargo la barra de tragos es muy buena y la terraza le suma mucho a una noche de verano, creo que lo ideal para conocer este lugar es ir y empezar y probar un trago."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "El lugar me parece distinguido y la atención que tuve fue muy buena con más de un mozo a disposición absoluta de la mesa.  La cena tuvo detalles acordes al lugar y al precio desde la panera hasta la presentación \"artística\" de cada uno de los platos. Tanto la entrada de langostinos como el ojo de bife estuvieron excelentes y para grata sorpresa, abundantes.  En el debe solo dejo los postres que no me parecieron gran cosa comparado al resto. Puedo concluir que fue una gran cena."
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ARuffo", 
      "text": "Por suerte con Jerome el MALBA esta a la altura que se merecia. La comida muy buena. Aunque los que vamos seguido queremos un poco mas de variedad. Muy buena las propuestas nuevas con Bodegas. Agregan nuevos sabores a la carta."
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Evidentemente el asesoramiento de Jean Paul no es frecuente. La comida no es deliciosa, pero esta muy bien ubicado. El panadero si esta asesorado por Jean Paul"
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lazorra", 
      "text": "Muy bien ubicado. El ambiente es super luminoso, pero un poco ruidoso. El servicio se puede mejorar. Una buena opción además para tomar el té."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "julieta555", 
      "text": "Platos livianos y gustosos, originalmente presentados. Quiza la porcion es mas chica a lo que acostumbramos pero se comprende ya que su dueño es frances, jeje. La ensalada nordica con salmon muy aromatica y original! La carne muy bien cocida, crocante por fuera y jugosa por dentro. Volveria!!!"
    }, 
    {
      "date": "21 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mardaz", 
      "text": "Fuimos por un cafe después del cine. Muchos mozos y una atención horrible. Todo hubo que pedirlo más de una vez y esperar mucho por un simple café. Una lástima"
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Descorche", 
      "text": "Siempre es muy opcion el plato del dia. En este caso fue un bife de atun rojo sobre una sopa fria de tomate y arroz. Las mesas afuera en una noche de primavera son un bien escaso en Buenos Aires, lo que valoriza mucho este lugar. Tambien la barra adentro es una buena idea, muy luminosa y con vista a la plaza. La atencion es esmerada. Jovenes dispuestos y atentos en todo momento, algo tambien dificil de hallar en Buenos Aires."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ganllo", 
      "text": "Muy bien ubicado, posee una oferta gastrónomica acotada, pero muy bien preparada, para menú de meiodía (tartas, ensaladas y sandwiches). Todo muy bien servido y elaborado, en porciones más que adecuadas. Ciertamente, un caro para menú de mediodía (la zona influye) pero con muy buena calidad. ¿Alguna contra -aparte del precio? Muy ruidoso."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ochiman", 
      "text": "Muy mala atencion. Los mozos y mozas estan permanentemente distraidos ."
    }, 
    {
      "date": "10 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juancano", 
      "text": "Un lugar muy agradable la comida es muy buena recomiendo el steak tartare y la atención es eficaz y cálida el mozo aconseja el plato justo"
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Monicago", 
      "text": "Fuimos muy bien atendidos por todo el personal desde el camarero hasta el maitre la comida evoluciona"
    }, 
    {
      "date": "12 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ailinmm", 
      "text": "Muy bueno, lo recomiendo la comida exquisita, la atención muy rápida y buena el lugar tiene mucha onda y la limpiesa justa. los precios moderadamente bien\" lo único el aire acondicionado un poquito fuerte pero se soluciono¡"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tecam", 
      "text": "Fui con una amiga, desde el maitre, pasando por el mozo hasta el ayudante de cocina nos atendieron como reinas! Muy amables, aunque si se ve que están estresados. La comida exquisita, la carne casi que se corta con tenedor. El lugar es muy tranqui así que se come en paz. Lo recomiendo y quiero volver pronto."
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maria_jose", 
      "text": "es un excelente lugar para almorzar muy bien en un dia de verano. la comida es muy rica y liviana, exiquisitamente condimentada con porciones muy justas. la atencion es amable y rapida. siempre volvemos por la pesca del dia con couscous que es simlemente delicioso!!"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "realval", 
      "text": "Hemos estado almorzando alli el sabado por el mediodia y nos encanto! Recomendamos la pesca del dia, exquisita! El ambiente es un poco ruidoso, pero la atencion y la comida nos dejaron con ganas de volver."
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chelo Barsof", 
      "text": "hace un mes que vivo en la zona y voy con frecuencia la verdad la comida muy buena lastima que el servicio no es parejo  las mozas son un desastre recomiendo que si van busquen el sector donde esten atendiendo los varones"
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "misolmi", 
      "text": "El lugar es hermoso, la ambientación muy buena, y los tés son de los mejores que he probado. Es una lástima que todo eso se arruine con precios descabellados e irreales (un té $14, un sandwich $50, un agua $10) y que el mozo haya simplemente olvidado que estábamos ahí. Es lindo pero no volvería."
    }, 
    {
      "date": "30 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cucurru", 
      "text": "Un mix dificil para evaluar; la atención fue lenta y mala, los platos tardaron casi una hora en venir, durante media hora no trajeron pan y despues al ver su retraso por el plato principal nos atiborraron a paneras. Pero cuando la comida llego, estuvo delciosa y todos nos olvidamos del mal trago. Ah, hablando de tragos...muy buena la caipirinha y los petit fours que vienen con el café."
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mainque", 
      "text": "fuimos 4 personas con ganas de comer algo distinto, y no  nos equivocamos. yo lo conocia pero no asi mis acompañantes, que quedaron deslumbrados.A la noche la ambientacion cambia motoriamente y es realmente un lugar muy agradable\r\nLa comida espectacular, desde la oferta de panes (el centeno con nueces espectacular)los amis bouche y la atención son sobresalientes.\r\ncalculo que hoy es un  top ten de la gastronomia argentina. Se destacan las carnes vacunas y de cordero y la picada de mar. Además los postres son una catarata de placer.\r\nFelicitaciones a los chefs Jerome y Jean Paul"
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bakito", 
      "text": "Muy buena atención, aunque algo lentos para el arranque. La comida es sin dudas excelente y el entorno del MALBA muy bueno. Definitivamente es un lugar para almorzar, a la noche es algo frío."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elfarto", 
      "text": "Fuimos con mi esposa a la noche con ganas de degustar un te con algo dulce, ya desde el momento que entramos supimos que no nos habiamos equivocado, la atención y la calidez del maitre Alejandro es sobresaliente al igual que la de todo el personal.\r\nLos tes gourment son una exquisitez, al igual que la degustacion de 5 desserts, (no recuerdo el nombre en francés) que sin ir mas lejos cada bocado generaba una sorpresa diferente el el paladar, Lo recomiendo sin dudarlo.\r\nContrario a lo que dice la informacion de Guia Oleo, esta abierto hasta la 1:00.\r\nHay 20% de descuento si sos socio del Malba."
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nykyta", 
      "text": "Cuando estaba a punto de levantarme porque no me atendían vino el mozo con muy buena intención a pedir disculpas. No me arrepentí de haberme quedado. La comida estaba \"deliciosa\" la calidad y combinación de sabores fue un placer. Toda la atención despues estuvo bien por más que habia mucha gente. El ambiente es ruidoso."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mastroianni", 
      "text": "Ostras en la tarde de un domingo de invierno... Desde que Jean Paul Bondeaux esta a cargo de este espacio la cocina, la calidad de los productos y el servicio funcionan como el MALBA merece, 10 puntos y felicidades. BRAVO!!!"
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Micenas", 
      "text": "Sobresale por la calidad y la presentación de los platos. Recomiendo el café Gourmand, que es un deleite para los sentidos, con una exquisita combinación de petit fours de chocolate, frutos del bosque, limón y maracujá.. Las tartines tambien son deliciosas. El servicio es amable pero un poco desorganizado. No se lo pierdan, de las mejores delikatessen de Bs As."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marpop", 
      "text": "Nos ubicamos en la terraza donde hay un mobiliario muy cómodo. La comida no sólo es exquisita sino que de altísima calidad.\r\nLos meseros fueron muy agradables. Me encantó."
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mainque", 
      "text": "Excelnete la presentcion y el servicio de mesa, panes y acompañamientos.\r\nModerna y elegante vajilla\r\nMuy buena presentacion de los platos\r\nCon mis acompañantes disfrutamos de la excelencia de sabores que presenta el cheff"
    }, 
    {
      "date": "17 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Biondo", 
      "text": "Comí en tiempo y en forma, muy buena la carne!!\r\n; lo mismo su presentación y el punto de  cocción. También así la degustación de chocolate, me ví sorprendido por la calidad, el armado del plato. Sugiero a los amantes de Chocolate pedirlo. Me comentó el camarero que usan chocolate de origén Belga.MUY BUENO!!!\r\nHay que ir!!. Para mí una de las mejores cocina de Buenos Aires, muy buena la atención. Buena recomendación del sommelier."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mlava", 
      "text": "Un placer el lugar, la gente y si pueden hablar con Jean Paul y Jerome entendera porque la cocina es tan buena."
    }
  ]
}