{
  "malos": [
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "LuLupe", 
      "text": "El lugar es muy lindo, el te Pakistan estaba buenisimo pero es una lastima la calidad de la pasteleria, podria ser mucho mejor, deja bastante que desear, el pastel de queso con frutos rojos estaba muy malo, duro, las galletitas lo mismo, el brioche una roca... Lo unico que disfrute de hight tea fue el scon y el muffing...Las calorias no valieron la pena en resumen!\r\n\r\nMi mama fue a comer el 29 ñoquis y lo mismo, me dijo que por que se ponen a hacer esas cosas si despues son incomibles...\r\nUna pena por que el lugar es tan lindo y tan calido, que seria genial que acompañe con un servicio igual!"
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Hermosisima", 
      "text": "La calidad de las tortas dejó bastante que desear ( comimos cheese cake, browniey otra de naranja)La moza ni bien terminamos de tomar el cafe empezo a retirar las cosas y limpiar la mesa : Espo te da la sensacion que te tenes que irComparado con Te recomiendo u lugar\"  que es de ese estilo realmente pirde mucho en la comparaciónla silla en que nos sentamos estaban tambaleantesDebe mejorar la calidad de los productos y su presentación"
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Suro", 
      "text": "Nos costó encontrar el lugar.Es lindo pero no encantador.Los postres fueron francamente regulares, bastante pesados y empalagosos.El servicio tampoco nos conformó.Habíamos estado la semana anterior en \"Te enseño un lugar\" y la experiencia fue muy superior, en ambiente y calidad de postres."
    }
  ], 
  "buenos": [
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "claucar", 
      "text": "Desayuno tradicional $25 , Infusion, 2 medialunas y 1 mini jugo de naranja. El cafe estaba \"HORRIBLE\".\r\nLa moza volco el florero lleno de agua sobre la mesa y gracias a la rapidez de los comensales no los mojo.(Es un accidente). Tambien repuso el azucar y edulcorante en la mesa transportando la caja  de los mismos de mesa en mesa"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lauarqui", 
      "text": "Muy rico té. Música y ambiente muy agradable. Pedimos una degustación de masas/tartas, muy ricas. Y unos mini sandwichs calentitos que estaban riquísimos ( un poco chicos por demás) \r\ncreo que es muy linda opción en la zona. Recomiendo!"
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "plasticine", 
      "text": "El lugar es hermoso, tranquilo, aunque obviamente a la hora de la merienda se llena. La atención fue excelente! Fui una vez a merendar y otra almorzar. En ambas ocasiones, la comida fue excelente. Se nota que hacen todo con dedicación. Es rico lo dulce y lo salado también. Y la variedad de te es imperdible."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "santarciero", 
      "text": "Fuimos a almorzar, muy bien atendidos, super tranquilo el lugar, muy bien puesto, buena comida, volveremos a tomar el te!!"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tyma", 
      "text": "Realmente encantador, la pastelería es muy rica y está bien cuidada, ideal para la hora del té. Muy ricas y novedosas infusiones."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mivimu", 
      "text": "Antes me encantaba. Pero ya me pasó en repetidas oportunidades que el servicio es muy lento y descuidado.\r\nUna vez llegamos a las 19 hs nos tomaron el pedido del High Tea que demoró media hora en llegar y cuando lo hicieron, nos dijeron: en media hora cerramos! El elogio de la lentitud del cual hacen el concepto de trabajo del lugar se convierte en falta de respeto. Se quedaron a mitad de camino para ser un verdadero restó de la movida Slow."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "COMODEBESER", 
      "text": "atención pésima,mozas desprolijas, despeinadas y con mala predisposicion.Se olvidan los pedidos y llevan la teteara a la mesa sin identificación de que te es cada uno.lA TAZAS ESTABAN SUCIAS Y ROTAS, y cuando pedimos cambio dijeron que eso negro esnormal (rajadura total)(imperdonable)La mesas sin mantel, sin limpiar y desniveladas como un flan, lo unico realmente bueno son las tostadas pero solo traen 2 en un high tea que cuesta 50 pesos.No ponen un vasito con agua, el te no tiene identificación asi que debe ser muy común y la panaderia apenas puede decirse que regular.RUIDOSO NO RECOMENDABLE."
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Estrella_A", 
      "text": "El servicio es realmente esmerado y la la comida (sandwichs y masas) son de buena calidad."
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Agus99", 
      "text": "Recomendado por Paco Mikel, otro muy buen lugar para el 5 o'clok tea (lástima que está un poco perdido en el estacionamiento de un super), la atención esmerada y atenta, la calidad muy buena, así mismo la ambientación, cómodos sus salones. El detalle de las sillas y la vajilla toda de distintos juegos le da un carácter de calidez e informalidad muy grato. Para volver otra vez a probar el brunch del mediodía."
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carlamendola", 
      "text": "Es una casa de té muy recomendable. La atención es buena, el ambiente es muy confortable y acojedor. La pasteleria es muy buena y los platos son realmente apropiados en cantidad.\r\nLa recomendación es el High Tea para dos personas, que incluye tostadas caseras con mermeladas y manteca; facturas; degustación de pasteleria (tortas); mini alfajorcitos; mini sandwichs; 2 infusiones a elección y 2 juguitos de naranja exprimidos."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MarIba", 
      "text": "Visite el lugar mas de una vez, siempre la atencion fue muy buena, me agrada mucho la ambientacion y la porcelana antigua. Recomiendo los scons y los wafles!"
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "moronbsas", 
      "text": "1)Ordenamos \"Brunch\" pero nos vino el huevo SIN la panceta (en la carta decía CON panceta).\r\n2)Las medialunas NO son buenas.  Parecen del día anterior.\r\n3) El tostado estaba un poco seco."
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "perrodumas", 
      "text": "fui con mi flia.a desayunar ,para el dia de la madre,muy lindo lugar,aunque el entorno no sea el mejor,es de muy buen gusto y con libros y revistas para apreciar,la atencion muy cordial y el brunch ,muy bueno, para mejorar las medias lunas.como sugerencia podrian incluir en el brunch algunas de las cosas ricas de su reposteria a modo de degustacion."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Indanegrita", 
      "text": "El domingo conocí este increible lugar lleno de detalles hermosos. La pastelería es riquisima, probé la Tea Cake, muy recomendable. La atencion de las camareras y encargada muy cuidada y amable. No se pierdan la experiencia de visitarlo y saborear cada cosita."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pilipa", 
      "text": "Excelente propuesta en Castelar!! Hermoso el lugar y muy buena la pastelería. La vajilla antigua me hizo acordar a las tardes de té en lo de mi abuela. Altamente recomendable para ir a pasar una linda tarde con amigas o en pareja.  El único punto en contra es que tuve que esperar un poco para sentarme porque estaba lleno. Igual valió la pena. Una cita obligada para quienes vivimos en el oeste."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tan_infamee", 
      "text": "Es un lugar ideal para ir a merendar con amigas, todo lo que sea repostería es excelente, lástima la lenta atención de las mozas y la demora para las mesas que a veces llegan a ser de una hora. Recomendable ir con paciencia!"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GILINDA", 
      "text": "Es un lugar de ensueño, la vajilla, las sillas, el ambiente tan calido, la musica de fondo, la atencion y sobre todo las cosas exquisitas que preparan tan sabrosas y caseras!. La verdad un lugar que vale la pena conocer!"
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GLENRO", 
      "text": "Es un lugar muy elegante, con detalles hermosos.La pasteleria es deliciosa, imperdible la torta de sabayon.Las chicas que atienden son muy amables y respetuosas. Es sin duda uno de los mejores lugares de zona oeste para tomar el te."
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "turu_flowers", 
      "text": "exelente todo , muy recomendable , de tan oculto que esta tarde en encontrarlo pero valio la pena"
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PBSS", 
      "text": "Ambiente cálido, excelente pastelería, el pan casero de las tostadas merece un párrafo aparte. Desayuno o brunch del domingo, te cambian la semana."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Silvana09", 
      "text": "Son riquísimos todos sus platos. Se especializan en cafetería y pastelería. Tienen muchas opciones y los platos son super frescos."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peter_croata", 
      "text": "Excelente lugar para desayunar o merendar. Altamente recomendable el High Tea para compartir. Otro consejo...yo soy fanatico del cafe y la duena es brillante haciendolo. Unica cosa que mejoraria de la comida: las medialunas. El servicio es normal. El ambiente es sumamente pintoresco y refinado...parece la casa de una tia o abuela con todo de porcelana. A su vez se mezcla lo moderno con lo antiguo de una forma muy original.\r\nFui muchisimas veces con mi esposa o solo y siempre absolutamente conforme.\r\nPrecio-calidad PERFECTO!"
    }, 
    {
      "date": "8 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "despeinada", 
      "text": "Fui con mi esposo a las 5 de la tarde sin almorzar y.... nos alcanzó hasta para el desayuno del día siguiente: EL HIGH TEA ES ESPECTACULAR!!!, abundante y sabroso de principio a final. Ahí tenés la sensación de estar en la casa de una tía paqueta que cocina re-bien en medio de vajilla y mobiliario de todas formas y colores sin que el ambiente sea acartonado, podés charlar tranquilo, sin que te duela el bolsillo."
    }, 
    {
      "date": "8 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "despeinada", 
      "text": "Fui con mi esposo a las 5 de la tarde sin almorzar y.... nos alcanzó hasta para el desayuno del día siguiente: EL HIGH TEA ES ESPECTACULAR!!!, abundante y sabroso de principio a final. Ahí tenés la sensación de estar en la casa de una tía paqueta que cocina re-bien en medio de vajilla y mobiliario de todas formas y colores sin que el ambiente sea acartonado, podés charlar tranquilo, sin que te duela el bolsillo."
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pmpodhorzer", 
      "text": "Probablemente uno de los mejores brunch de todo el conjunto Buenos Aires - GBA, a muy bajo precio para lo que ofrecen, en un ambiente moderno y calido al mismo tiempo.  Tal vez demasiado femenino.  Tortas originales, la dueña o sus parientes presentes, totalmente renovador para la zona Oeste."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rayberra", 
      "text": "excelente propuesta para la zona oeste, con amplio estacionamiento ,  horario y carta .\r\nya no hay que viajar al centro o a la zona norte para saborear un excelente desayuno o el famoso five o'clock tea."
    }, 
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CriterioGestion", 
      "text": "El lugar muy agradable. La musica, la decoracion, el estilo constructivo. Parece que uno esta en Paris! Los productos de excelete calidad, la carta muy variada (los sadwiches son deliciosos, sobre todo el de campo). Lo unico, la tencion un poco lento en cuanto llegamos, pero despues 10 puntos. Se nota que es atendido por sus dueñas, porque el trato es muy cordial y estan en los minimos detales del servicio. EL lugar es altamente recomnedable."
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ilusiones", 
      "text": "Hace tres años  cuando comenzaron fui a tomar el té y me encantó el trato agradable, las divinas tazas antiguas, las diferentes sillas muy bien tapizadas y todo en armonía.\r\nLuego  festejé mi cumpleaños 50, fue ese día de marzo que comenzó a llover repentinamente, con remolinos y calles inundadas.\r\nNada alteró mi festejo, ellas estuvieron atentas todo el tiempo."
    }
  ]
}