{
  "malos": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JBLinen", 
      "text": "Los platos no son nada especiales, muy ruidoso, no aceptan tarjetas"
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Alteryo", 
      "text": "El lugar es agradable, la atención fue buena, pero la comida regular: todos los platos con carnes (bondiola, pavo, mollejas) pasados en su punto. De todas maneras, le daré otra oportunidad. La relación precio-calidad es correcta."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "delikatessa", 
      "text": "Entramos al lugar con la seguridad de que nos iba a gustar mucho. Era demasiado ruidoso, imposible conversar relajadamente. La carta es muy tentadora, queríamos pedir todo. pero cuando los platos llegaron a la mesa, fue una gran desilusión. Todo estaba desabrido, pasado o fuera de punto. Éramos 7 personas y todos coincidimos en que estábamos desilusionados. La atención es buena, pero tardaron más de 1 hora (no exagero) en traernos la comida. Cuando pedimos la cuenta terminamos de convencernos: comida mala y cara. Casi $100 por persona! Sin duda, no volveremos."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ahhwhat", 
      "text": "Fuimos un sabado con reserva y estaba q explotaba, el ambiente lindo pero terriblemente ruidoso, practicamente no se puede hablar sin gritar. la bondiola no abundante, sin salsa y sin gusto, solo tenia 1 cucharadita de pure y dos ciruelas. el gulash, lleno de grasa y sin gusto. no parecio caro, pero la verdad q no comimos bien. un lugar q se hace llamar austria, deberia al menos tener sus platos principales excelentes y no como los comimos. lo unico rico era el vino y las papas fritas. no volveremos"
    }
  ], 
  "buenos": [
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pipach", 
      "text": "Fuimos dos. Un plato fue el kassler (carne seca y chucrut insípido), el otro gigot de cordero, RIQUISIMO, PERO PORCIÓN PAUPÉRRIMA, (SUMAMENTE ESCASA), Ambos platos llegaron fríos. El ambiente, una mesa pegada a la otra. El servicio no supo explicar el contenido de los platos, y al traer el vino, sirvió el mismo en la copa de agua, y el agua en la copa de vino. Ante mi reclamo por la comida, me explicaron que cambiaron el chef recientemente. Carta de vinos con pocas opciones, y en la cerveza (es  un lugar de comida austríaca), solo dos marcas. ."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Little_agus", 
      "text": "Buena comida, ambiente un poco ruidoso y el ventilador enfría los platos. Igualmente vale la pena."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jazzymiel", 
      "text": "Fui varias veces, lo recomiendo. Los platos son sabrosos y abundantes, buena relación precio-calidad. La picada es muy buena, fiambres de calidad, mostaza relish, pickles, es una muy buena opción de entrada. Los postres son buenos también. El ambiente es muy lindo, es ameno y bien decorado, el patio es ideal para una linda noche de verano. Vuelvo y lo recomiendo"
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "oliper", 
      "text": "Perdimos la reserva por llegar unos minutos tarde, quien nos recibió no hizo esfuerzo alguno en ubicarnos en el jardín, pese a que lugar había.\r\nLa comida es muy buena y el ambiente es acorde. Lo que desentona (y se nota mucho) es la muy pobre atención del personal de mesas\r\nDe todos modos es para volver"
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "trestre", 
      "text": "Mi hija y yo solemos ir los domingos a almorzar.  En otras oportunidades a merendar.  El lugar es muy bueno. La comida que probamos, muy buena también. El gigot de cordero, riquísimo, el calamar relleno, el goulash con spaetzles excelente. Y ni hablar del strudel con un excelente cafe. El lugar sumamente pintoresco y típico."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ValeMax", 
      "text": "Cenamos un viernes por la noche ,el lugar esmodesto pero muy lindo ,servicio es cordial y los precios estan acordes con el lugar .El restaurant algo ruidoso porque es muy amplio. La comida es muy sabrosa. Probamos gigot de cordero y el pollo macerado en yogurth y especies exelente pero no probamos el goulash.Tenemos que volver!!"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vali", 
      "text": "Fuimos por recomendacion de un amigo y realmente nos gusto, el ambiente y la atencion estan muy bien y si bien la carta no es muy extensa probamos 4 de los platos principales  y todos estuvieron muy bien. El precio esta acorde en general al servicio y algo para destacar es el cafe es exquisito (Nexpresso). Volveremos!"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ejp", 
      "text": "Cenamos el viernes por la noche ,muy buen sitio ,muy amable servicio ,precios acordes con el lugar .El restaurant es un poco ruidoso y las mesas estan muy juntas .La comida es muy sabrosa.\r\nPedimos gigot de cordero ,exelente y goulash ,nada especial .Muy buenos postres ."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GourmandGirl", 
      "text": "Me encanta ir a comer a este restaurante. Todas las semanas voy o con amigas o con mi novio. Se come muy bien, las porciones son super abundantes y el precio  más que bien."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cazula", 
      "text": "El camembert tibio excelente, al igual que el goulash. Ambientación simpatica y calida. Ideal para ir con amigos o  familia.  Muy buena la Boutique."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "laluisa2007", 
      "text": "Buscando un lugar para comer, caímos acá. Muy buena impresión. Buenos precios. Parece un club. Buena relación precio producto. Voy a volver."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juampa42", 
      "text": "ideal para ir con la familia, buena comida, abundante y a precios accesibles\r\nTendrian que ajustar un poco el servicio"
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "oliper", 
      "text": "Ya conocía el lugar que resulta siempre simpático y amable. \r\nLos fiambres son espectaculares.\r\nLa tentación del aroma a curry de la sopa que degustaba un comensal vecino la trajo indfefectiblemente a la mesa y fué una delicia\r\nMuy buenas las costillas de cerdo con chucrut y mostaza relish.\r\nNo hay que olvidarse que es un club y el ambiente familiar hace que hayan niños inquietos correteando por todo el sitio.\r\nLos precios son adecuados\r\nLugar para reincidir"
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "jgoldaracena", 
      "text": "comimos en el patio. Muy buen ambiente. MB servicio. La comida esta bien. Bueno precio. No hay estacionamiento."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "antony", 
      "text": "por fuera parece una tipica taberna alemana de las que abundaban en nuestra ciudad en las decadas 60/70 pero por dentro todo se refacciono convirtiendolo en un agradabilisimo espacio blanco con reminiscencias marinas en su decoracion y esculturas de peces multicolores,la atención excelente,eficiente,cálida sin cargosear,la comida muy bien presentada y gustosa combinando sabores originales,con muy buen delivery y venta de productos gourmets a buen precio,en definitiva una experiencia muy placentera,muy buena relacion precio calidad."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_Khumalo", 
      "text": "La comida es pasable. El goulasch no tenía sabor, y la bondiola de cerdo estaba seca. Me llevé una sorpresa porque a la fecha de este comentario el promedio de votos para nivel de comida da 22, pero en mi humilde opinión el número real es más cercano a un 14-15."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MT10", 
      "text": "EL RUIDO, un lugar mas que ruidoso ( eso que fuimos tarde y no estaba lleno ) luego 1 solo baño para mujeres, afuera en un patio precioso pero te la regalo esperar un dia que haga frio o llueva. La atencion muy buena, la comida muy buena y rapida, los precios justos. Nada del otro mundo aunque seguro vuelvo por el goulash!la decoracion bien."
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "le_grand_gourmand", 
      "text": "El goulash con spaetzle es muy bueno. La atención de las camareras es muy amable y eficiente. La ambientación está bien y es muy agradable comer el el patio trasero, debajo de la parra (cuando no hace frío). Los precios son muy buenos teniendo en cuenta la calidad de los platos."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leandro78", 
      "text": "muy buena opcion para una cena tranquila, con platos muy buenos,las empanadas caseras de buen tamaño,  tantoel goulash como la bondiola braseada que valen la pena probar. Los precios son mas que razonables por lo que es una combinacion excelente entre calidad y precio. Deberian agregar algun postre a la carta. Volveremos"
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ceciliadr", 
      "text": "los vinos son buenos no mucha variedad pero muy acordes los precios"
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ottof", 
      "text": "Muy bueno todo!"
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_Catador", 
      "text": "La verdad que me gusto mucho. Muy limpio el lugar, la comida sabrosa y barata. Comimos afuera abajo de la parra."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aletymaru", 
      "text": "Un lugar muy bueno para comer bien y bastante barato. La ambientación está muy bien, teniendo en cuenta que es un club social de barrio. En una noche templada, comer bajo la parra al aire libre es una muy buena opción."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "msbaujs", 
      "text": "El lugar lindo,los precios atractivos , la comida buena y el servicio P E S I M O !!! 40 minutos para traer una ensalada nicose.25 minutos para una empanada 15 minutos para la panera y 30 minutos paar el vuelto .I N C O N CE B I BLE !!!"
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elmocoflojo", 
      "text": "Comimos poco, estábamos con poco hambre. El queso de cabra excelente, así como los pickles y las tostadas y el pan. El dulce de zapallo (casero) muy rico. Pena que sólo tienen cervezas rubias. Algunas opciones de negras sería más que bienvenida.\r\nEl servicio fue agradabilísmo, merece volver."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "hormi", 
      "text": "excelente todo la atencion muy buena no cambien!!!!!!"
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "p4z_", 
      "text": "la comida esta muy bien, buenos precios. quizas un poco ruidoso. habia una exposicion de un artista, lo cual aportaba mucho a la ambientacion. un tipico buen restaurant de club."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "El mejor gulash que comí en mi vida en porción enorme. Los postres, riquísimos. Creo que en comida supera los 24 puntos. El ambiente es ruidoso por la gran cantidad de comensales. Las mesas sumamente cómodas y los precios  parecen de hace dos años atrás. Se merece conocerlo, con reserva para no esperar mesa una eternidad."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maria Paz", 
      "text": "Me encanto, es una comida elaborada con cariño me encanto"
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cecigold", 
      "text": "La comida Excelente. Es uno de los pocos lugares en donde comes rico, abundante y barato. El Goulasch con spaëtzle es increíble, el Kassler con Mostaza Relish y Chucrut riquísimo. El Strudel de Manzanas con helado impecable.\r\nEl ambiente es super agradable, si bien es un club social, está bien puesto. La atención es muy buena, super atentos. Me han llegado a decir \"Si no está en el Menú y lo podemos preparar lo hacemos\". 4 Personas: 2 Entradas + 4 Principales + 4 Bebidas 1 +  Vino 1 + Postre= $310. Super Recomendable!"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tenementfunster", 
      "text": "EXCELENTE ambientación, comida y servicio! Recomendadísimo! No se pierdan la tabla de fiambres nórdicos y el goulash!"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sanchez_paulina", 
      "text": "La tabla de fiambres es muy buena y a excelente precio. Porciones abundantes, para compartir. La mostaza exquisita. El strudel delicioso, y el café muy bueno. Las mesas están muy juntas para mi gusto, pero se soporta. El servicio bastante bueno, aunque tardaron un poco en traernos el plato principal."
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marandger", 
      "text": "primera vez en restaurant austria.  gratamente sorprendido. fui por los comentarios leidos aqui en guia oleo, excelente relacion precio/calidad de comida.  comimos afuera, bajo una parra, en un hermoso patio, inmejorable.\r\n100% recomendable, volveremos"
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Michifus_39", 
      "text": "Encontrar un lugar con buena decoración buena atención y buena comida en el bajo de San Isidro fue el descubrimiento de este año que comienza. El patio exterior con una impresionante parra,y la decoracion hiciron que pasaramos una noche maravillosa.Muy buena la atencion,y la comida, la tabla para 2 muy buena opcion de entrada con muy buenos fiambres. Los chipirones sabrozos, muy bien logrados y en su punto perfecto de coccion.Excelente la relacion precio calidad.Muy buenos los panes de la panera. Carta corta pero muy equilibrada.Felicitaciones,volveremos"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Hace tiempo quería conocer este lugar. Típico \"Club Social\" con muy buena cocina y la ventaja del descorche a $10.\r\n\r\nCompartimos la entrada (rebanadas muy finas de papas crocantes con jamón crudo, rúcula, tomates secos, mozzzarella y coulis de morrones asados)muy rica. \r\n\r\nLuego yo comí una exquisita bondiola braseada 4 horas y mi mujer osobuco en vino tinto que según ella estaba algo seco.\r\n\r\nLo peor: el ruido ambiente. Volveré en verano a comer en el jardín.\r\n\r\nLo mejor: el precio. Sin postre y con descorche $119 dos personas."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "machibest", 
      "text": "Muy buena calidad en los ingredientes, platos bien presentados, servicio amable y rápido. El lugar es muy agradable adentro y tiene también un patio afuera para comer debajo de una parra."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julietai", 
      "text": "Excelentes todos los platos que pedimos. Fuimos 3 parejas. Principales: Goulash, Solomillo, Lomo y Bondiola. Todos las carnes en su punto y con muy buenas salsas y acompañamientos. Los postres (Strudel, Mousse de Maracuyá, Torta húmeda de chocolate) riquísimos también!. La atención y el ambiente impecables. Volveremos!"
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "BelR", 
      "text": "Un lugar tranquilo y muy agradable para ir a comer. El goulash es excelente y recomiendo comer de entrada el strudel de queso, no encontré un strudel tan bueno como en este lugar. La comida es realmente muy buena y barato en relación precio calidad. Lo recomiendo!"
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Buenísimos todos los platos que pedimos, tanto las especialidades austríacas como los otros y a precios muy convenientes. Creo que el único problema del lugar es el ruido. Lo considero una excelente opción especial para ir en grupo."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "myriam", 
      "text": "Era la primera vez que ibamos, el lugar esta muy bien decorado, la comida nos gusto mucho. Aunque tiene pocos platos austriacos probamos dos de ellos y eran muy buenos. Volveremos lo recomiendo. Lo unico criticable es que habia mucho olor a cigarrillo y mucho ruido de la gente."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alexia15", 
      "text": "buenisima la comida, especialmente el matambre tiernizado y de entrada imperdible el strudel de queso! muy buena relacion precio-calidad. el lugar muy lindo sobretodo afuera!"
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TOMATE1980", 
      "text": "Excelente en todo sentido. Relacion precio-calidad poca veces visto. Prueba plena de que si si se quiere se puede brindar buen servicio,  comida de primera  y en precios economicos!"
    }
  ]
}