{
  "buenos": [
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "stella78ar", 
      "text": "Queriamos papas fritas y no tenian, nos trajeron papas bravas. No eran gran cosa.\r\nNo habia mucha variedad. Es mas bien un lugar para tomar algo.\r\nEl ambiente es muy lindo.\r\nPero para cena no lo recomiendo."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Carlinho", 
      "text": "Festejamos un cumple alli, hicimos una reserva por telefono, se nos pidio $100 para efectivizarla. Al dia siguiente nos llamaron para decir que eran $ 300. Cuando nos acercamos  y preguntamos que mesas nos reservaban dijeron que ellos no reservaban mesas¿? Cuando llegamos hicimos el pedido de 5 tapas (bruschetas, rabas y papas bravas).1 hora despues nos dijeron que todavia no estaban, pero si queriamos nos traian unas picadas que ya estaban listas. Fueron 3 fetas de jamon, 3 de queso y olivas. para las papas y rabas hubo que esperar otros 20 min. eso junto con 7 gaseosas y 3 tragos salio $300"
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chivita", 
      "text": "Comimos una ensalada Sula con higos y jamon crudo y unos calamares frito con una mayonesa de ajo dulce, probamos el flan Sula. Todo estaba riquisimo. Antes tomamos un gin tonic. Hay gran variedad de vodkas. Nos fuimos contentos y muy bien atendidos. Un lugar para volver."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "UltrA", 
      "text": "El lugar es soñado. La decoración me encantó. La mesera muy simpática y atenta. Bebí daikiris de limón que estaban muy bien preparados, y comí pollo oriental que estaba muy sabroso. No me pareció caro. La música de fondo no era ni para dormise ni para no poder hablar. Todo muy prolijo. Volveré..."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chbarq", 
      "text": "caimos 3 amigas de casualidad en la previa a una salida de sabado, fuimos a la terraza porque era una noche espléndida, el lugar estaba semi lleno. La moza nos sugirió diferentes tapas que estuvieron muy ricas (la de cordero con un gusto que particularmente no me gusto con menta creo y otra de pollo con salsa teriyaki muy buena). Tomando 2 martinis, 2 cervezas y 2 caipiroskas nos termino saliendo $40 c/u. Me pareció mas que razonable. El servicio fue rápido y los baños muy limpios."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Santafesino", 
      "text": "Varios sábados al medio día comimos los menus del día que tienen principal y postre (la bebida va aparte) y la comida resultó deliciosa. La atención es normal. Buena relación calidad / precio para palermo Soho.."
    }
  ]
}