{
  "malos": [
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "caviar", 
      "text": "La chica que atendía era muy amable,pero no tenía ni idea de lo que es la palabra vino. entre plato y plato mucha espera.una noche helada(el lugar está bien) no me avisaron que el plato que pedí(como principal)era frio...tal vez se suponga que el que vá allí es experto vegano:pues se equivocan y mucho.les recomiendo avisar(en el mismo menú)la temperatura de los platos.no vuelvo......"
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "miwako", 
      "text": "Entramos de casualidad ya que ibamos a otro lugar que no conseguimos mesa. El lugar estaba medio vacio, la atención fue muy buena pero la comida deja mucho que desear. Yo comi un plato de tofu y vegetales que chorreaba de aceite, pesadisimo y grasoso, lo último que uno espera de un lugar de comida natural y vegetariana. Los precios me parecieron ridiculamente caros para la calidad y servicio que ofrecen. No lo recomiendo."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elias_h", 
      "text": "La atención correcta, el precio es caro, por un plato de ñoquis en un charco de aceite 49 pesos, y por un plato de arroz y tofu igual precio."
    }
  ], 
  "buenos": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Krispasion", 
      "text": "Muy buenas ensaladas y jugos raros. Es medio caro, pero tiene cosas que valen la pena el precio. Los platos son para compartir y los chicos del lugar te asesoran con buena onda."
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Luleija", 
      "text": "Me encantaron los jugos y la comida. El postre no me gusto nada, era un panqueque de manzana frio y seco, eso no lo recomiendo. Las luces blancas hace que el lugar sea mas para amigos que parejas, lo hace muy frio. Fui a la noche"
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ginger_O", 
      "text": "Hace un tiempo que soy vegana y realmente es una buena opción para salir a cenar. Los platos bastante abundantes y muy ricos. Fuí con mi pareja y compartimos una ensalada y un plato entre los dos y nos llenamos."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "solilu", 
      "text": "El ambiente es muy sencillo.Siguiendo el concepto que lo identifica, podria tener un toque mas calido. La atencion de mesa, si bien , correcta, daria otra imagen con vestimenta uniforme. Texturas combinadas para lograr sabores inusuales. Una carta original nos invita a una experiencia diferente. Ideal para veganos, celiacos y amantes de la cocina natural. Para recomendar el tofu a la napolitana con papines y rucula , imperdible el panqueque raw.  Lo recomiendo para mediodia."
    }, 
    {
      "date": "17 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ironfish", 
      "text": "Un muy buen exponente de la comida vegetariana, natural, raw que incluye a los celíacos...\r\nDeliciosa combinación de colores, sabores y buena presentación.\r\nTodo orgánico, limpio y buena presentación."
    }, 
    {
      "date": "19 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "solangec", 
      "text": "Exquisita y saludable comida! Y lo más importante es que es apto para celiacos!!!"
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "debmalamud", 
      "text": "Está bien el lugar. Pero es caro. No es tan abundante. No son para compartir los platos. Y en realidad, muchas de las comidas en especial para merendar son calóricas.. \r\nEs rico y de buena calidad"
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chiquitalinda", 
      "text": "Estuvimos para cenar con unos amigos. La comida muy rica y estrictamente raw. Bien logrados los platos y los sabores, la ambientación es informal igual que el servicio, que si bien amable, bastante distraído y amateur, por lo menos la camarera encargada de nuestra mesa parecía principiante, una segunda estuvo mejor. Coincido con otro usuario en que para personas fuera del ambiente vegetariano-raw falta información acerca de los platos. Me gustó mucho y volveré, seguramente para almorzar. Tienen descuento LN"
    }, 
    {
      "date": "6 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tuchito", 
      "text": "Suelo ir los mediodías cuando estoy antojado de risoto, me encanta como preparan el risoto de arroz yamani con remolacha, tomates, coliflor, entre otros... El resto de los platos que probe son buenos pero no me deslumbraron... La proxima voy por el guiso de lentejas."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jenny_d", 
      "text": "Nos pareció un poco caro aunque lo que merendamos estuvo rico. El sandwich de queso es recomendable y también los jugos."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jurujujaja", 
      "text": "Me parecio un poco caro. la comida rica, la atencion inexperta, los helados raw buenisimos... pero todo muy caro!!! Sera la moda?"
    }, 
    {
      "date": "24 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Verk", 
      "text": "Los jugos y licuados son muy ricos, sobre todo el de de zanahoria, naranja y jengibre. El tostado de queso esta muy bueno y el brownie de algarroba tambien.\r\nMe parecio un poquito caro. La atencion es muy buena."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chongotres", 
      "text": "Lugar sencillo con comida orgánica, buen servicio y algo caro para las opciones que ofrecen"
    }, 
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "burbujas", 
      "text": "Muy rica comida, pero cara para lo que ofrecen, muy cara!! La atencion bastante inexperta. los helados raw muy ricos"
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Tam70", 
      "text": "Este restaurante es de mis preferidos desde el punto de vista del menú.  Los platos están super bien balanceados, con muy buen sabor, aunque siempre hay que preguntar porque algunos traen queso.  En la atención son muy amables aunque algunas veces no pueden describir qué ingredientes contienen.  Recomiendo la hamburguesa, buenísima, las pastas siempre son una muy buena opción, los licuados tienen mezclas no sólo originales sino que resultan riquisimos."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tufacu", 
      "text": "Buena comida, mejor la ensalada, aunque es algo sencilla de preparar.Demoraron para algo sencillo"
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maddie", 
      "text": "Los licuados son muy buenos; especialmente el de naranja y frambuesa. La limonada no se queda atrás. Los platos son abundantes; la pizza alcansa para dos; el risotto y la polenta son excelentes. Muy buenos sabores; la atención también con buenas recomendaciones. Un lugar pequeño con productos orgánicos a la venta. También tienen buenos desayunos. Muy recomendable."
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DiegoPonti", 
      "text": "Increíbles los licuados que ofrecen, en particular el de arándanos, leche de almendras y spirulina. El de frambuesa y pomelos no se queda atrás. Buena opción para empezar a incursionar en la onda vegana."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diegus", 
      "text": "Muy buena opción para incursionarse en el mundo \"vegan\". Sabores muy interesantes. El precio, algo salado y a veces se demoran un poquito ..."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "El rissotto hubiese estado rico si no era tan salado. Por esa razón estaba incomible. Zafa pero es caro."
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Darren", 
      "text": "Muy sabrosa la comida y abundante. Rica la entrada de panes con sopa de calabaza y limonada con jengibre. Falta mejorar la atención. Ideal para comer comida diferente y muy rica. Muy simpatica la ambientación, acorde con el concepto. Ojo Only Cash."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "yage", 
      "text": "Quizás sería una opción interesante si no fuera que a la ya acotada carta (pocas variaciones sobre polenta, quinoa, avena y algo más), no le faltara la mitad de los platos cuando uno quiere ordenar. Lo mismo con las cervezas orgánicas: ofrecían 10, tenían 3. Y encima, malísimas. La camarera atiende con desgano y ni siquiera sabe qué hay y qué no. No advierte que los platos son muy abundantes (dato importante). De lo que pude comer lo único que rescato es la Ensalada del Bosque y el Risotto de Quinoa. Los cartelitos predicadores de naturismo, son exasperantes y las esperas, malhumorantes."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Adrian27", 
      "text": "Movido más por la curiosidad,  que por la atracción hacia los alimentos orgánicos o la comida vegetariana, decidí entrar y averiguar por mi mismo, cómo se puede resolver una propuesta gastronómica interesante, sin carne de ningún tipo, y solo con materias primas de producción orgánica. El resultado: platos maravillosos, que nos demuestran que la excelencia depende de una mano experta, del equilibrio, y de la creatividad, más que de los ingredientes fashon o las combinaciones eclécticas. ¿Otra buena? Porciones super abundantes (para compartir) y precios muy accesibles. Eso si, pésima atención."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chufu", 
      "text": "La polenta con hongos es deliciosa!! Los vinos organicos muy ricos. Podrian ponerle un poco mas de onda a la ambientacion... La atencion es adecuada."
    }, 
    {
      "date": "11 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vir_sil", 
      "text": "estuvo muy bien todo, desde el comienzo nos ofrecieron una limonada perfumada con jenjibre q era una delicia. la comida muy gustosa y abundante. todo bien servido y con mucha amabilidad de la moza."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lightysoul", 
      "text": "Llegamos muy tarde, pasada la medianoche y había sólo una mesa ocupada, sin embargo nos atendieron muy bien. Súper atenta la moza y nos respondió con solvencia las consultas que le hicimos. Comimos un revuelto de yamaní, exquisito! y unas pastas integrales con olivas negras. Muy rico todo. No comimos postre porque los platos son demasiado abundantes (sobre todo el arroz). Los licuados muy frescos y naturales. Van a tener que corregir la iluminación porque casi no se ve lo que se come y menos la carta... Al ser un restorán muy nuevito me imagino que le irán poniendo más \"onda\" a la decoración."
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tortero", 
      "text": "Comi la ensalada \"Ensalada de hojas verdes espàrragos, pop korn de amaranto,remolachas asadas, zanahoria,girasol brotado, y queso de castañas de cajú\" Muy pero muy buena!!! De cortecia dan unos panes muy ricos..."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Noningui", 
      "text": "Lugar sencillo, agradable y limpio.  Atención cálida y correcta. Los platos impecables y para compartir. Excelente!"
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "evaaaaaaa", 
      "text": "me gusto mucho, lo unico malo fueron los precios... veintiipico, treinta un jugo no me parece razonable... merendamos 2 y gastamos cerca de 70$ volveria a probar mas opciones veganas!"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Xito", 
      "text": "El salteado de arroz yamani es un plato increíble y los jugos son ideales para acompañarlo. el lugar es chiquito, asi q si hay mucha gente puede que no sea ideal para conversar tranquilo"
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ward", 
      "text": "Me gusta mucho este restó, el lugar es simple, la atención en muy amable y la carta está muy bien pensada, para que el resultado sean platos diferentes, con sabores bien balanceados y que se complementan a la perfección. Para ir y seguir yendo."
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "amariluz", 
      "text": "lindo lugar, comodo  y rica comida..."
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Camille1", 
      "text": "Fuí con un poco de prejuicio por los comentarios malos que había leído en este sitio, pero la verdad me sorprendió.  La comida exquisita, de excelente calidad, los platos abundantes (aunque creo que no para compartir), los licuados muy ricos. La atención bien y la ambientación deja un poco que desear. Los postres muy ricos, recomiendo el Coquito!\r\nUna delicia.  \r\nNo es barato."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gborau", 
      "text": "Me parece un lugar pequeño, interesante, que tiene cosas diferentes a lo que estamos acostumbrados los que no somos vegetarianos... La comida es muy sabrosa. Super sugerible la ensalada del Bosque. Para tomar un rico te frio. Diferente, muy interesante y sabroso."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariannee", 
      "text": "Muy rico todo lo que probamos y además nos atendieron super bien."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "agvd", 
      "text": "Lugar chiquito pero de lindo, la atencion de 10, super amable la mesera. De entrada los rolls de alga nori, increibles, plato pincipal vegetales al curry y de postre el panqueque con helado raw, la verdad no pude terminar el postre, termine pipon pipon.\r\n\r\nSeguramente volvere.\r\nTip ir con efectivo dado que no tiene debito.\r\nTienen descuento la nacion"
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "p.m", 
      "text": "Muy rico!"
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Morano", 
      "text": "Lo RICO que se come acá no se puede creer. Yo soy vegetariana y este es mi paraíso. Durante dos meses almorcé aquí todos los días, todos, todos, y siempre me sorprendieron para bien. Además de la comida vegetariana y orgánica tienen unos JUGOS y LICUADOS que son para morirse de placer. Muy muy muy muy rico todo. También venden productos como galletas de algarroba, nueces, champues de la línea Weleda... bueno, no hay que perdérselo, realmente. Lo recomiendo con entusiasmo."
    }, 
    {
      "date": "17 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fabion", 
      "text": "Exelente. Voy mucho y nunca me desiluciono.\r\ncomida preparada con amor."
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "starlucia", 
      "text": "Soy vegetariana, y me encanta este restaurante. Sus platos son mejores de muchos de los restaurantes vegetarianos de Buenos Aires, y todos que he probado son muy ricos. Las porciones son grandes; recomiendo que Uds. pidan dos platos y compartan los dos con un amigo. El chef es un talento, especialmente con la comida cruda. Bueno servicio, y ambiente lindo."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luculucu", 
      "text": "comida vegetariana muy rica, cocida y cruda. bien ubicado, muy limpio y organizado. la comida llega a la mesa bastante rapido. buena musica, ricos postres"
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Una gran opción para comer sano. La pizza vegetariana y sin queso está buenísima, también los sandwiches, las tartas, los jugos y los postres. Buenos Aires verde demuestra que se puede hacer rica comida sin carne!"
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "puli32", 
      "text": "Muy ricos y abundantes los platos. Un lugar muy cálido y bien ambientado."
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Titoz", 
      "text": "Excelente comida. Platos abundantes. Atención más que esmerada. Hube leído los comentarios anteriores y no coincido con la opinión de mis co-usuarios de Guía Oleo en cuanto a las camareras. La única crítica es que el aire acondicionado es muy poco potente para semejante lugar. Las propuestas gastronómicas son realmente sanas, ricas y con un equilibrio justo en la relación calorías-salud-delicia-elaboración gastronómica. VUELVO SIEMPRE y acompañado de todos mis amigos."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "shatvadhani", 
      "text": "Si bien tiene muchos problemas, lo principal a destacar es que la comida es muy sabrosa. La atención es pésima: la moza no presta atención, trae cosas no pedidas, no avisa que el tamaño de las porciones es muy abundante y no tiene idea cómo están conformados los platos o si hay algún faltante.\r\nLa ambientación es naif y mediocre pero no llega a exasperar. Importante: si usted es vegano, sepa que los platos contienen lácteos y si usted está a dieta, no crea que porque sea natural va a comer liviano: la polenta, el risotto y los fideos eran deliciosos pero hipercalóricos."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "denise_dziwak", 
      "text": "Excelente opcion natural y saludable. Nunca imagine que algo tan sano pudiera ser taaaan rico. Muy bien elaborado, con sabores que despiertan y tientan al paladar, con buenas porciones. No se pierdan los pancitos con el dip de la entrada, exquisito! Y no dejen de pedir postre porque realmente sorprende lo rico que es. El ambiente es informal, ideal para una buena charla entre amigos."
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ailegnave", 
      "text": "He ido ya varias veces a este restaurante y me encanta. La comida es toda muy fresca y nutritiva, sin dejar de lado lo estético y lo gourmet. El servicio es muy bueno y amable. Se toman el tiempo de explicar algunos detalles sobre productos o procesos que uno no conoce. Hay una mini venta de libros y alimentos saludables."
    }, 
    {
      "date": "6 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cake276", 
      "text": "Todo excelente y delicioso, y la gente es super seria en lo que hace, saben mucho de comida naturista, y la preparan con dedicación y onda."
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pau75", 
      "text": "Excelente lugar. Los licuados con leche de almendras son increíbles. Me encanta la onda del lugar y tiene un extra: comercializan productos como Amazake (leche de arroz) y mizuame (miel de arroz) y otras tantas cosas como libros y sal rosada. Super recomendable!! Pienso volver muy seguido."
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hotmama", 
      "text": "comida vegetariana muy rica, cocida y cruda. bien ubicado, muy limpio y organizado. la comida llega a la mesa bastante rapido. buena musica, ricos postres"
    }
  ]
}