{
  "malos": [
    {
      "date": "26 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PizzaHut", 
      "text": "El lugar es una esquina pequeño pero con las algunas mesas afuera que lo agrandan un poco, tiene cervezas importadas pero el día que fui no le quedaba absolutamente ninguna cerveza salvo Quilmes, Pedimos pizza y era comer una prepizza comprada, sino fuera por esos 2 detalles habría estado mucho mejor, los camareros que  atendían estaban muy distraídos y tuve que pedir varias veces el pedido, una pena lo de no poder probar las cervezas importadas."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LITUANA", 
      "text": "pedimos pizza y la verdad tuve que pedir que la pongan en el horno nuevamente por que estaba cruda. Luego estuvo sabrosa pero una mas. Los tragos regulares y el servio maso tambien. No volveria...."
    }
  ], 
  "buenos": [
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dalisi", 
      "text": "esta bueno para ir con amigos o en pareja a tomar unos tragos, la variedad de la carta no es mucha, con lo cual comida mas o menos, la pizza estaba muy salada, pero las milanesitas de muzzarela, los tacos y eso muy bueno!!!"
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mepa68", 
      "text": "Fuimos un grupo de personas a charlar un rato y pasar un buen momento.  Pedimos 2 picadas.  Ricas, solo que tardaron casi 1 hora en traerlas!! Despues de comer nos tuvimos que ir porque la musica estaba a un volumen tan insoportable que no podiamos hablar, que era la idea.  No vuelvo."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "coquito1901", 
      "text": "Es la segunda vez que voy, la primera vez hace unos meses la picada me pareció increible abundante y variada con unos tomatitos secos, jamon crudo y otras cosas. Esta vez no me parecio tan buena, chica y con poco pan. las paps rusticas eran ricas pero eran muy grandes para comer con la mano. El guacamole estaba muy rico. Y la musica que paso el DJ muy buena pero adentro el volumen era insoportable. El bellini regular."
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mikee", 
      "text": "Recomendable lugar, con una carta muy pequeña pero lo que nos sirvieron muy bueno. No demoraron mucho en traerlo y ademas nos trajeron unos pancitos calentitos con una mayonesa condimentada para entretenernos y que a mi me entretuvo bastante jeje. El problema de la zona es que es dificil estacionar."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tato66", 
      "text": "Fui a comer con mi novia temprano y la pasamos muy bien comimos una pizza espectacular y de postre el volcan, nunca comi uno mas rico. tomamos un par de tragos muy buenos, despues llegaron amigos y nos quedamos tomando champagne hasta tarde, muy buena la musica, tienen D.J., nos gusto mucho lindo barcito!!"
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rosibode", 
      "text": "Es un lugar muy lindo que cuenta con una vereda para fumadores como no la hay en ningún lugar, parece un living !!!, los menúes de,los mediodías muy buenos y la atención excelente. Y no hablemos de la pastelería que es de no creer. Es para tener muy en cuenta"
    }
  ], 
  "excelentes": [
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "milicornejo", 
      "text": "Con una amiga pedimos papas rústicas con mayonesa de hierbas, nachos con guacamole y de postre un volcán de chocolate para compartir. Fue más que suficiente y quedamos muy contentas con la calidad de la comida en relación al precio y la atención del lugar. Súper recomendable, la carta de comida es acotada en opciones pero de muy buena calidad, y la carta de tragos es espectacular. Voy a volver, sin dudas."
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joacog", 
      "text": "Muy buenos tragos. El bar está muy bien ambientado, pasan buena música y la atención es excelente. Super recomendado."
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nahueee1", 
      "text": "Decidí ir despues de leer las criticas. El lugar es muy lindo, es pequeño pero con detalles bien cuidados desde las mesas hasta los baños. Si bien la carta es corta, lo que bebí y comí estaba excelente, el mejor Daiquiri que tome en mi vida y las papas con mayonesa de hierba estaban riquisimas. Dos detalles: los cafés especiales parecian interesantes pero cuando los pidimos nos dijeron que la cafeteria estaba cerrada; sin embargo en ningún lugar indicaba horario. En la carta en ningún lugar ofrecen bebidas sin alcohol como jugos, licuados, gaseosas. De todas formas es una excelente opción."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "C_repe", 
      "text": "Excelentes tragos, la carta de comida muy buena,el ambiente muy lindo y calido;la atencion para destacar, la verdad un buen lugar para volver, muy recomendable !!"
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lupevo", 
      "text": "El ambiente es muy bueno y la comida ni hablar. Excelente el cheff de la noche!!!!!!!!!!"
    }, 
    {
      "date": "16 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sol16", 
      "text": "Me gustó en particular la comida del cheff Leandro Bonzada que hizo una bodiola de cerdo espectacular. Los postres como el volcan de chocoloate es de lo mejor."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Shimy", 
      "text": "Poca variedad, pero de muy buena calidad. La bondiola era excelente. La atención fue buena. Tienen una buena barra de tragos y despues de la 1 pasan muy buena musica. Muy recomendable para ir con amigos ya que la onda de la gente que va es muy divertida."
    }
  ]
}