{
  "buenos": [
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "julieta555", 
      "text": "Lugar"
    }, 
    {
      "date": "10 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "El lugar no vale nada al igual que la atencion. en una epoca se podia pasar ante cualquier eventualidad pero ahora ni eso. la comida es tragable."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "unkle", 
      "text": "Siempre me recomendaban éste lugar para comer en especial pastas. Y a eso fuí, estando cerca nunca había ido, y los ñoquis caserísimos no nos defraudaron, quizá los cortan demasiado chiquitos, pero están bien y las salsas clásicas y no tanto son recomendables. No esperen nada del ambiente, pero el servicio es bueno y rápido. Y los precios bastante accesibles. Ideal para familias."
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guerman", 
      "text": "relamente no es la primera vez que vamos pero si la primera vez que entro en esta guia. \r\nLa comida es excelente y preparada en el momento, se nota claramene a la hora de cenar. Nos sentimos muy comodos.\r\nCenamos siempre tranquilos y no tenemos que estar haciendo colas interminables que te quitan el apetito. 100% RECOMENDABLE !!!!! NO CAMBIEN !!!!"
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alejandroooo", 
      "text": "La carne es muy buena, al igual que la atención. Una muy buena opción en la zona de Nuñez."
    }, 
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sujimenes", 
      "text": "somos un grupo que vamos siempre de mujeres y que nos encanta la comida y la tranquilidad del lugar"
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Fuimos un sábado a la noche. Cuando pedimos una brochette nos dijeron que iba a tardar 30 minutos (en una parrilla), asique pedimos un pollo especiado y una ensalada. La comida estaba bien, adecuada a lo que se puede esperar de una parrilla sin demasiadas pretensiones."
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AGTNER", 
      "text": "me gustó mucho el local, la atención de los mozos, el ambiente muy agradable y estar en LIbertador muy bonito!"
    }
  ]
}