{
  "malos": [
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lacoqui", 
      "text": "fui a tomar el te,por lo que no puedo opinar sobre la comida,pero a juzgar por la calidad del muffin que comi pienso que las expresiones \"comida gourmet\" y \"pasteleria artesanal\" le quedan grandes,la ubicacion es muy buena,ideal para un encuento en pareja"
    }
  ], 
  "buenos": [
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ward", 
      "text": "Muy buen hallazgo en barrancas de Belgrano, el lugar esta un poco escondido y desde afuera, no ostenta demasiado. Sin embargo, una vez  dentro, cumple. La atención fue super cálida y personalizada, todo lo que nos recomendaron fue excelente y la comida, estuvo muy bien. Volveré sin dudas."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "koalation", 
      "text": "Excelente lugar, pequeño, de muy buena atencion propia de los dueños lo que lo hace ameno y super personalizado. Recomiendo el desayuno para compartir con dulce de mangos y sino el desayuno de mate :).-"
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FENCER", 
      "text": "Fui a desayunar y me encontre el lugar totalmente renovado. Atencion cambiaron los dueños y se nota.\r\nexcente atencion. Vuelvo seguro"
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "El lugar es muy tranquilo, el ambiente es pequeño y agradable. Los wafles son muy ricos, esta muy bueno para ira merendar ahi. Eso si, la atencion no fue la mas copada, nos trajeron un capuccino con la crema super agria y la moza no dijo ni perdon."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jonasas", 
      "text": "Muy buena atención, ideal para ir a merendar."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tatasumo", 
      "text": "Tuve la oportunidad de conocerlos en un almuerzo de trabajo, poseen una completo servicio de menues ejecutivos de lunes a viernes al mediodia. Tambien la posibilidad de comer a la carta. Realmente todo muy muy rico, y el lugar hermoso. Para ir con la familia o amigos!"
    }, 
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Muy bueno para tomar el té y llenarse mucho comiendo rico tranquilo y barato.  Muy grandes las porciones de torta y los sandwiches. La cheese cake y el lemon pie increibles. Tés de india y china muy exóticos, con jengibre y cardamomo. Copado el ambiente muy tranquilo y exelente la atencion. Un descubrimiento por que ibamos a ohana pero nos dimos cuenta q ahora cambio de dueños y se llama quo vadis. Muy recomandable para tomar el té y relajarse un rato. Casi le pongo exelente ..."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gborau", 
      "text": "es un bar peque, pero super ameno. Tienen para desayunar/merendar un combo de mates con tostadas y mermelada de mango, que enloquece a cualqueira :) La gente que atiende te hace sentir como en casa."
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FENCER", 
      "text": "Cada dia que pasa estan mejor y ahora la carta de noche......barbaro"
    }, 
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maurotte", 
      "text": "Un lugar escondido en Barrancas de Belgrano, muy buen hallazgo, la comida exelente, el ambiente muy tranquilo, pocas mesas, lindo para ir en pareja, la carta es corta pero justa con comidas muy acordes al ambiente del lugar. Todos muy amables en la atención. ABSOLUTAMENTE RECOMENDABLE."
    }, 
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sraconeja", 
      "text": "Fui a merendar. Elegi un menu para compartir que trae mate, tostadas y 2 galletas caseras. Muy recomendable. la casa mas tarde nos invito con un waffle con dulce de leche. Un lugar muy tranquilo y calido"
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "barbarata", 
      "text": "La comida estuvo muy rica, platos muy frescos recién preparados, porciones normales. La panadería es 100% casera, con distintas variedades de panes, todos muy ricos. La atención es muy amable y cordial. Volveremos para seguir investigando la carta."
    }
  ]
}