{
  "malos": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ajokana", 
      "text": "Fuimos con muchas espectativas por los comentarios, la tortilla, las rabas y el pejerey a la marinera flotaban en aceite, los ravioles de albahaca muy buenos y abundantes, llegaron un poco tibios, los ñoquis flojos, las pastas demoraron un montón el mozo dijo porque había mucho pedidos de cocina, no volvería"
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "AriPranteda", 
      "text": "No fue lo que esperaba, demoraron mas de 1 hora para atendernos, y la comida no paso de regular. Vale solo la experiencia de conocerlo."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JLCK", 
      "text": "Muy basico, solo correcto, me habian hablado maravillas del \"obrero\" no me gusto, no volveria."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AleRuiz", 
      "text": "Un auténtico bodegón. Comida casera de regular calidad, porciones grandes, Para conocer y no volver."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "BOUFFE", 
      "text": "Mucha grasa y carne dura."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gabo213", 
      "text": "un asco, fui al baño y pase por la cocina, la mugre que habia en esa cocina era increible, el puchero frio, la carne dura, creo que solo pueden ir turistas porque los llevan como ganado. es realmente para recomendar a enemigos"
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "brainy", 
      "text": "Bodegón tradicional porteño. Ambiente bien informal. La atención muy buena y familiar. Platos para compartir. Calidad de la comida muy buena. Precios accesibles. Me parece más recomendable para el mediodía por la zona."
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "esquimal", 
      "text": "Por los comentarios en Oleo y x ser un lugar bastante promocionado hace rato que queria conocerlo y no me defraudo. La carta es amplia pero sencilla salvo algunas especialidades en pastas y los precios normales en relacion con la calidad. Aunque yo lo recomiendo, por la distancia que vivo ( a 50 min.), no se si vuelvo .  Deberian buscar la manera de mejorar los baños tanto en su uso como el aspecto que los rodea. Cordial y voluntariosa atencion."
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anabibliotecaria", 
      "text": "Fuimos una noche que llovía a cántaros, era la medianoche y esperamos media hora, valió la pena. Ambiente cálido de bodegón (mucho olor a comida que impregna la ropa), buena onda de los mozos y de los otros comensales, perfecta tortilla, rabas algo aceitosas, glorioso el puchero, completo y bien caliente, mejor que el de varios restaurantes fashion. Para volver y probar toda la carta, los precios muy buenos y las porciones enormes. Lo recomiendo, zona del puerto pero hay vigilancia o te llaman un taxi"
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ICYHOT", 
      "text": "Fuimos 8 amigos un sábado a la noche. Sepan que la zona es fea pero hay seguridad en la puerta para los autos. La comida está muy bien: rabas, tortilla a la española, matambrito a la pizza, ravioles, lasagna. Buenas porciones y a buen precio. Los postres igual. Es una cantina, decoración dudosa, olor a comida y mesas muy juntas. Pero hay buena onda. Si quieren impresionar a una señorita vayan a otro lado. Acá se come bien y a buen precio. Sin estridencias."
    }, 
    {
      "date": "5 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "miyhu", 
      "text": "es difícl dar un comentario por que si pienso en la comida, realmente es excelente, pero no puedo dejar de comentar que los baños son un desastre, se ve que a los dueños no les interesa porque se llena igual, una lástima"
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Davidncpr", 
      "text": "Experiencia veramente bodegón con parrilla profesional."
    }, 
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Le_Grenoblois", 
      "text": "Muy buena atencion, platos generosos sin exageracion. Un plato de pastas no nos gusto, lo reemplazaron por otro, diferente, sin cobrar el primero!"
    }, 
    {
      "date": "17 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gupy", 
      "text": "Un lugar muy tradicional, muy hermoso"
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Monk111", 
      "text": "Toda una experiencia comer en El Obrero. La verdad que si no me llevan unos amigos, jamàs se me hubiera ocurrido entrar a tomar ni agua. Una vez adentro, si obviamos la decoraciòn y el ruido, la comida es excelente, abundante y muy en precio. La carta de vinos màs o menos. Recomendable, por lo menos para conocerlo."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chinocapote", 
      "text": "Excelente bodegon y como tal, recomiendo su plato del dia. \r\nLa parrilla es muy buena con una entraña infalible, el peceto a la cacerola es espectacular, de postre no se puede dejar de probar el pavé de vainilla...hay que saltear el cafe por el lemoncello de la casa! A pesar de la cantidad de turistas que van pasan los años y sigue manteniendo su linea de tipico bodegon, exigentes del servicio/ambiente abstenerse."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miyhu", 
      "text": "lo vuelvo a recomendar. Fuimos con una pareja amiga y la comida sigue siendo excelente. Gastamos $ 400 tres entradas, cuatro platos, tres postres, vino, gaseosa y agua. Podrìan, deberìan en realidad arreglar los baños, lo  demàs, està bien como la ambientaciòn, parece un lugar del siglo pasado bien pintoresco y lindo"
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rocatagliatta", 
      "text": "El lugar de Buenos Aires, hay que conocerlo, porteño por exelencia. Un lugar de sabores y propuestas genuinas y respetuosas con la ciudad y el barrio, la palabra es  \"Criterio\"."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tresnegro", 
      "text": "Bodegón devenido turístico pero conservando su esencia sin concesiones. Buena comida y atención sin descollar, precios razonables, ambiente... mucho ambiente. Vale la pena conocer."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hombrehumano", 
      "text": "Esta bien para conocer y vivir la experiencia de un lugar donde no paso el tiempo. Se come bien sin pretenciones. Sobre los que dicen q es el mejor rest de BSAS, definitamente NI CERCA."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "Un bodegón que realmente parece de otra época. Entre el lugar donde se encuentra y el ambiente del lugar parece que estuvieras en una película argentina de los 30. La comida es buena, el servicio atento y los precios aceptables para un lugar que se llena de turistas. Quizás no tenga que ver exactamente con la comida pero está bueno ir a un lugar como este y vivir una experiencia así."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nanita83", 
      "text": "Fuimos para cenar en flia. La parrillada y las pastas son muy ricas. La atenciòn un poco lenta, pero vale la pena la espera. Un tìpico bodegòn de la boca para conocer."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ike1968", 
      "text": "Lugar muito simples, mas com comida sensacional. As lulas a dore de entrada são as mais macias que comi em minha vida, simplesmente imperdiveis. Bom atendimento, mas sem reserva tive de esperar bastante. Reserve e vá e volte de taxi, fica em local feio, junto ao porto."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matuteg", 
      "text": "Excelente, fui con amigos y lo super recomiendo.\r\nLos platos abundantes y muy bien elaborados. Los ravioles caseritos de albahaca, muzzarella y parmesano una locuraaaaa...\r\nTremendo bodegon, no dejen de ir. Indispensable reservar.!"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ivordonez", 
      "text": "Bodegón hecho y derecho. Comimos pastas con un tuco espectacular (los fideos caseros con \"pestuco\", matan). El flan mixto es genial. La atención es muy calida y profesional al mismo tiempo. La decoración es genial, conserva mística sin volverse \"for export\" aunque figura en todas las guías de la ciudad. Si uno está por La Boca es el lugar ideal para ir. La zona es medio brava, recomiendo ir por almirante brown y doblar por villafañe."
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "milettosol", 
      "text": "En una mesa para 12, el mozo nos trajo un papel para anotar el pedido, y aun asi equivocò muchos platos, hasta discutiendo que lo pedido no era lo anotado. Los canelones que comì no eran nada del otro mundo y el zapallo en almibar estaba acido. Probè otros platos que pidieron mis amigos y algunos estaban buenos, pero nada del otro mundo. Pero vuelvo a destacar que la atencion fue PESIMA."
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "robertogarra", 
      "text": "Buen Bodegón en la Boca, difícil de llegar y zona bastante peligrosa pero con seguridad en la puerta. La comida es muy variada y muy buena, platos abundantes y los postres igual. Da para ir en grupo."
    }, 
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semopessi", 
      "text": "Lugar bien tipico, se come muy bien, el servicio muy bueno son todos muy atentos, el flan es barbaro."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LASANTA", 
      "text": "Fui con unas amigas, comimos diferentes platos y todos sin excepción excelentes. porciones generosas a muy buen precio. el servicio esmerado y ágil. recomendadisimo!!!"
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juancholandia", 
      "text": "El obrero es uno de esos lugares donde uno siempre quiere vovler, un típico bodegón porteño en medio de la Boca, con una tortilla de papas fuera de serie y la ultima vez que fuí probé una corvina a la vasca impecable."
    }, 
    {
      "date": "30 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mangiatore", 
      "text": "Un clásico que no falla. Buenos platos, ambientación intacta desde hace décadas. Se come bien a un precio razonable (no barato). Un buen lugar para llevar turistas con ganas de conocer lo \"auténtico\""
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ezeqbarca", 
      "text": "Típico bodegón en el barrio de la boca un ambiente con muchas fotos y pizarras con el menú a la visa. La comida resulto muy buena como así la atención, una buena experiencia para ir en grupo y compartir platos. El lugar para llegar un poco complicado en una zona despoblada, pero con seguridad en la puerta."
    }, 
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fer4470", 
      "text": "Lugar dificil de encontrar y complicado si te perdes. Ambiente de bodegon medio turistico, baño y cocina mejor no visitar. Mozos experimentados que te pueden recomendar MUY bien la pasta, carne o postres mejores para tu primera visita. Tortilla a la española imperdible!! Muchos cuadros, camisetas y posters de futbol son la decoracion de un lugar muy antiguo y conservado.\r\nEn la mesa de al lado pueden comer obreros del puerto, empresarios, camioneros o JM Serrat....\r\nMuy recomendable para visitar y sacar sus propias conclusiones."
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CarrerasBeto", 
      "text": "Hermoso bodegon. La comida muy buena especialmente el revuelto de gramajo. Muy buena la atención del mozo. Carta de vino acotada. Cada vez que puedo vuelvo"
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "claudiodanielgo", 
      "text": "Fuimos con amigos a este Bodegón en la Boca, siendo un lugar bastante complicado para llegar y creo que bastante peligroso si uno se pierde, pero hay seguridad en la puerta. La comida estuvo muy bien y hay gran variedad en platos, el servicio normal. El lugar típico de un bodegón pero nada extraordinario, le podrían hacer algunas mejoras. Quizás para volver con un grupo de amigos."
    }, 
    {
      "date": "26 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ToroToro", 
      "text": "Gran ambiente, muy abundante los platos y muy sabrosos. Una buena atencion  de los mozos. Un bodegón para recomendar."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Karlinho", 
      "text": "Fui con unos parientes Brasileños, comimos una tortilla a la española, Matambre casero (no me pareció casero) un bife the corizo mariposa y una entraña.  Vino Lopez, varias cocas y gaseosas.  Cuando vino la entraña pensé que me clavava, era enorme y pensé que iba a estar dura, Error estuvo delicioza.  Realmente quedé muy bien, si no fuera por el lugar que es un poco heavy iria mucho mas seguido, recomiendo ir sabiendo el camino y preferentemente al mediodia de noche se complica."
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "J_R_", 
      "text": "Un gran bodegón, con fotos colgadas, banderines y demás cosas pintorescas.\r\nPorciones bien abundantes, quizás con algún exceso de condimento o aceite en los fritos.\r\nLa moza atendió nuestra mesa con mucha \"cancha\" (y éramos 10). Y una cosa importante: día de semana, se hicieron como las 2 AM, y el personal no apuró en ningún momento para que nos fuéramos. Ideal para una velada con amigotes.\r\nUna contra: la zona, puede ser peligrosa de noche."
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanhvs", 
      "text": "Muy lindo lugar, todo un bodegon porteño, pero ojo! a reservar, sino te toca la mesita del rincon. \r\nLos platos estan rondando los $30, la atencion es muy buena, y el ambiente de un gran bodegon...\r\nRecomendable lugar para comer un buen plato porteño."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MadameBovary", 
      "text": "El Obrero es lo que es, simple casero, encantador y con la atención que corresponde a un lugar como este. Ir al mediodía a pasear por La Boca y almorzar en El Obrero es un buen plan!"
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Un lugar que me parece que por los votos ha tenido buenas épocas que no llegué a conocer,pues mi experiencia fue muy mala. La tortilla de papas española era un desarmado revuelto de groseros pedazos de papas y cebollas, el matambre a la pizza, sin sabor y la tira de asado, tenía muchísima grasa. Si a eso le sumamos que el mozo que nos atendía trajo el vino cuando ya habíamos terminado la entrada y las demás cosas a destiempo, está demás decir que el servicio fue deficiente. Un ambiente ruidoso con todo el mundo gritando sin parar. Bueno, lo conocimos;fue suficiente."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lcandel", 
      "text": "Excelente restaurante de antaño en un rincon mas que inesperado de la ciudad. Lamentablemente la zona y los alrededores no son para nada bellos, pero toda preocupacion desaparece al ingresar al salon de este lugar... Todo muy poco serio (en el buen sentido), y muy casero. Porciones super abundantes y bien preparadas, sin sobresalir pero muy sabrosas. Lo mejor de todo es la atencion, muy atenta y acogedora, como si estuvieramos en casa. En fin, es un lugar super recomendable y al que hay que ir a menudo porque vale la pena. Recomendacion: ir al mediodia, a la noche la zona es bastante fea."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Gran bodegón de Buenos Aires, muy simpático en el que todo se disfruta, desde la comida super casera, hasta de la aventura de llegar, ya que está en una zona poco frecuentada. El menú escrito con tiza en el pizarrón, los recuerdos y fotos colgados en la pared, hacen de este lugar un reducto digno de ser visitado."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maricota", 
      "text": "Todo rico, bastante barato y bien porteño. Ideal para llevar amigos extranjeros. La carne riquísima y a precios razonables. Los pescados tienen seguidores. Los sorrentinos según un fanático de sorrentinos son de los mejores de buenos aires. Lo malo: más de una vez tuve q esperar afuera por una mesa en pleno invierno."
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Hay que detacar algo de El Obrero, hace años que mantiene la calidad. Uno siempre encuentra lo que estaba buscando y suele no fallar. Las carnes son muy buenas y la tortilla , sin ninguna duda, una de las mejores que se consiguen en Bs As. Un bodegon  con muy buena comida, atencion correcta y.........en estos momentos barato, 35 pesos por persona!!!"
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FernandoJH", 
      "text": "Bienvenidos a un típico bodegón pero este en especial tiene mucho marketing, la comida buena, la atención amena y cordial, el lugar algo chico, recomiendo reservar, Bs As, está lleno de bodegones de este estilo menos conocidos quizás y con mejor comida y un lugar más cómodo. No sobresale del resto, no agrega ningún valor agregado."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FBernabei", 
      "text": "El lugar es un bodegón de verdad.  Tipico.  En La Boca.  O sea, tenes que ir dispuesto a disfrutar de algo diferente, casero, como si te traslaras en el tiempo.  A mí me encantó."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "teddybear9", 
      "text": "El lugar esta un poco escondido para el que no conoce, pero tiene seguridad en la puerta, desde el principio sorprende, el lugar es pintoresco \"tipico\", el servicio malo eramos 7 con reserva y el mozo desde el comienzo tardo una eternidad para todo pero las otras mesas eran bien atendidas! mucho mucho ruido solo se escucha a la persona de junto! la comida buena y abundante.. interesante resto! para conocer..pero no creo volver"
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alexish", 
      "text": "Es un clasico bodegón porteño. El lugar es simple y agradable. No hay mucho por agregar salvo que vale la pena conocerlo. La unica contra puede ser que la zona donde esta no es la mas linda, pero hay seguridad por la zona."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mikeD", 
      "text": "Si buscás un shock de comida típicamente porteña, andá al Obrero y pedí rabas, una  tortilla bien babe (lo mejor) o una napo \"killer-way\" y salí con una sonrisa de oreja a oreja. Eso si: si te dan ganas de ir al baño, mejor aguantá y no vayas con tu ropa favorita xq cuando llegues a tu casa la vas a tener q tirar del olor impregnado. La atención es cálida y relajada. Y la \"ambientación\" (por llamarla de alguna manera) invita a detenerse en cada cuadro, banderín o recorte de diario... Ahh! de noche la zona es un poco heavy... pero nada grave."
    }, 
    {
      "date": "27 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "smoje", 
      "text": "El lugar en un bodegon lleno de olor morfi, pedi un salmon a la vazca, pensando en el salmon de mar, de carne blanca, y recibi un lindo pedazo de salmon de rio, que a la vazca se tranformo en un invento chino. Las rabas, tortilla de papa bien babese, tira de asado y jamon crudo, impecables.Lastima que el que se clavo con el pescado fui yo. Es para volver. Por tratarse de un bodegon, relacion precio-producto justa."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dami74", 
      "text": "Lugar ideal para alejarse del circuito fashion de la comida fusión y los platos cuadrados. Con amigos queriamos un lugar donde se comiera bien, barato y pudieramos hablar a nuestras anchas y no nos equivocamos. Los platos son excelentes y super abundantes, para destacar la corvina a la vasca, la tortilla a la española, las rabas y el flan con dulce de leche que es casero de verdad. La atención de los mozos sensacional, muy rápida, acertada en los comentarios muy amena que faltó que lo sentáramos a la mesa. Si busca lugar silencioso, arreglado y bien ventilado mejor vaya a otro lado."
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "Este restaurante ofrece comida bastante abundante y de buena calidad; aunque para mi gusto la puntuacion en la guia esta un par de puntos sobrevaluada. Pedimos tortilla española, que estaba muy sabrosa; rabas que me parecieron algo gomosas y un buen plato (aunque sin descollar)de salmon rosado a la gallega. La comida es realmente economica.El ambiente sinceramente no me agrado.La atencion es buena; y los mozos eficientes a pesar de que el local estaba lleno. \r\nLugar recomendable para comer abundante, barato, y bastante sabroso; y no pretender algo mas."
    }, 
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vir_sil", 
      "text": "Es un bogedon clasico hasta en la mugre ke hay, la atencion es genial.la torrtilla y las rabas  nos encantaron como tmb nos gusto  el precio vamos a volver todos los meses."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elpibetigre", 
      "text": "Buenas porciones, tipica cantina, aunque encareció en los ultimos años"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Excelente bodegon. Se come barbaro, la atencion es correcta. Muy recomendable los calamares, el matambre a la pizza y la tortilla."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "turcomartin", 
      "text": "Qué gran bodegón! La comida riquísima, la atención excelente. Los platos son muy abundantes y super caseros. Los precios son muy accesibles. Un gran lugar para ir a comer. Muchos de los nuevos restaurantes deberían intentar copiar un poco de estos grandes bodegones de nuestra ciudad. Basta de lugares que se ocupan más de la decoración que de los platos. Brindo por \"el obrero\", salud"
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "APUTINA", 
      "text": "Un bodegón muy recomendable. \r\nTodos los platos son muy abundante y sabrosa. \r\nEl servicio, de primera! Eramos 13 comensales y no faltó NADA de lo pedido.\r\nTodos comimos mucho (varias entradas, varios vinos, un platos principal por persona, postres y cafés) y la verdad que la cuenta nos asombró, es un lugar MUY accesible."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpi", 
      "text": "Muy buena comida y muy abundante. Los mozos son muy atentos y simpaticos. El lugar es especial y a mi me encanta."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Un antiguo y clásico bodegón de la Boca, suele llenarse,asi que hay que ir temprano,mas con la cantidad de turistas que concurren.El ambiente es un verdadero ícono de los futboleros.\r\nLa comida es aceptable,con suerte y viento a favor te toca solo la mitad de las rabas gomosas.Los precios han subido con el correr del tiempo."
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vica", 
      "text": "Muy pintoresco y agradable. La comida muy rica al estilo casera, buena atención y muy buen tiempo en el servicio. \r\nPara ir con amigos con ganas de comer rico y charlar hasta tarde."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "amolasranas", 
      "text": "Siempre voy con grupos grandes y nos atienden muy bien. Silvia y Guillermo son encantadores y siempre atentos a todo lo que se les pide. La carne es muy buena y los pescados tambien. Rabas y mejillones frescos y ricos, sin olvidar el postre de vainilla de la casa que es ganador entre mis amigos franceses"
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Traidores", 
      "text": "Es una excelente opción para salidas con amigos. Buena comida y vinos a una muy buena relación precio-calidad. Es dificil llegar y la zona no es de las mejores, pero vale la pena."
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Comimos una entraña riquisima. Super jugosa y gigante la porcion. La comimos con papas y batatas fritas que tambien estaban muy ricas. Hechas en el momento y no \"marcadas\" como en muchos lugares. Por suerte mi oficina ahora queda cerca de El Obrero así que vamos a poder repetir seguido. La atencion muy buena por parte de los mozos. Si quieren mesa para el mediodia lleguen antes de las 13hs."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "migue1950", 
      "text": "Es un lindo y agradable lugar, con una comida buena, como en casa, a precios razonables y con una atención excelente. Incluir en los lugares a concurrir periodicamente."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el_cachafaz", 
      "text": "Muy buena la comida y la atencion, un bodegón imperdible."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Un lugar digno de visitar, mas por su historia y tradicion... aunque la comida no desentona.  Con las explicaciones del caso, es uno de mis lugares favoritos para llevar a amigos del exterior."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sashaveblin", 
      "text": "Es un bodegón en el barrio de la Boca, fuera del circuito turistico. Concurren alli desde obreros de las fabricas vecinas, turistas curiosos y ejecutivos. Todos se mezclan en un rincon excepcional de Buenos Aires. Hay que ir en auto o en taxi, no recomiendo ir caminando al lugar, y menos a turistas. Pero vale la pena llegar y descubrir un mundo casi perdido. La atencion excelente, la cocina bien portena, y los precios excepcionales. Dese el gusto y vaya con amigos para disfrutar una sobremesa como las de antes. Recomendable, si no tiene pretensiones de alta cocina. Un punto flojo: podrían mejorar el sanitario, pero no lo use y listo!"
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "El lugar es muy lindo y conserva su autenticidad. El servicio familiar y gentil. Muy buena parrilla con precios super accesibles. \r\nHay que saber llegar porque la zona es bastante fea de noche. Unica queja: deberian cuidar mas la limpieza de los baños!"
    }, 
    {
      "date": "2 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nefa10", 
      "text": "Comimos muy bien, fuimos 9 personas y nos atendieron bien y en tiempo.\r\nCompartimos varios platos entre todos."
    }, 
    {
      "date": "1 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "El mejor bodegon de Buenos Aires y punto. Conserva la calidad por años. Comida no sofisticada pero es exactamente lo que uno espera. Las tortillas babes son impresionantes. Buena carne. La atencion correcta y amigable; y ademas rapida y eficiente.\r\nLlegar cuesta, pero lo que cuesta vale. Un simbolo de la cocina porteña mas tipica."
    }, 
    {
      "date": "18 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "hernan", 
      "text": "Si busca conocer LA cantina porteña de la Boca, con baños antiguos (y feos), piso de mosaico gastado, parrilla humeante al fondo, ruido y ambiente de joda porteño, vaya al Obrero. Comida porteña.\r\nLas paredes son un espectaculo aparte, que maravillan a todos los extranjeros. NO SE PUEDE DEJAR DE VISITAR."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El_Capitan", 
      "text": "Si se anima a llegar y convoca a unos cuantos amigos, es como hacer un asado en el patio del fondo de su casa!!!\r\nEl lugar es una cantina de barrio. Sin lujos, pero con todo lo suficiente para comer asado, tomar cerveza y fernet en abundancia.\r\nEl mejor lugar para festejar con amigos y poder hacer ruido!!!"
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "Para recomendar. Muy buena comida y el lugar es un bodegon de barrio que vale la pena conocer. Para tener en cuenta: la zona no es muy segura."
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Samidtano", 
      "text": "Yo voy al Obrero desde hace mas de 15 años, y jamas me defraudó. Hay que entender que es un bodegón, y esperar encontrarse con un clima tal. Si queres grandes lujos, mozos estirados, pisos brillantes, no vayas. Si queres comer bien y pasarla mejor...andá al Obrero!!!"
    }, 
    {
      "date": "23 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cecerulita", 
      "text": "Fui un par de veces. El pescado es imperdible, aunque yo hago mejor la merluza, pero la brotola al roquefort y la corvina a la vasca muy sabrosas. \r\nTambien el arroz con calamares, para compartir de tan abundante. El mozo muy amable. Lo unico que no me gusto fue el baño, se ve la cocina, bastante desprolija y muy pequeña, no se como hacen para cocinar asi."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Maxxi", 
      "text": "He ido varias veces y me he retirado satisfecho siempre.\r\nCada vez, más comensales visitan el lugar, entre famosos, turistas y recomendados.\r\nEn la última visita, se notó lo saturado que se encuentra el lugar, con la tardanza de los platos principales o parte de ellos (como las minutas) y la atención de los mozos. De todas formas, me parece un buen lugar para comer carne."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jwba", 
      "text": "Un clásico para ir en ayunas y con amigos. Muy bueno el matambrito a la pizza y no apta para hígados delicados la tortilla a la española. El café viene con terrones de azúcar. Volvería."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "verdinegra", 
      "text": "Un típico y más que pintoresco bodegón de Bs As, el menú \"comunitario\" sobre una gran pizarra al costado, los mozos muy amables y la comida bien contextuada... Recomendable el puchero. Imperdible"
    }, 
    {
      "date": "7 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danteliporace", 
      "text": "buen lugar para visitar con amigos, buena comida, falta limpieza"
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Tartar", 
      "text": "Una porquería, todo sucio, la carne incomible, durísima y el olor que hay es inexplicable. \r\nEl baño, es tan sucio como el lugar. \r\nEs tirar el dinero y el tiempo. \r\nQuedate en casa que seguro comés mejor."
    }, 
    {
      "date": "14 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marylomb", 
      "text": "Típico bodegón porteño. No volvería, pero me gustó conocerlo."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elrafa", 
      "text": "Nada del otro mundo. Es un bodegón, de los que uno espera comer bien y barato y se come regular y carísimo para lo que ofrecen. Para olvidar."
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "enritone", 
      "text": "No me conformó, quizás esperaba más. Los strasinatis no tenian gusto a nada y la salsa filetto quemaba de ácida. Los salmones estaban demasiado cocinados, a punto tal, que la salsita de pimentón estaba seca en la platina. Los ravioles con estofado salvaron la noche. No lo recomiendo por lo que cuesta llegar, salvo que la noche se le presente para hacer algo distinto y la comida no sea excluyente. No es caro."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carly_go", 
      "text": "El lugar está muy bueno (típico bodegón porteño). La comida es casera y rica. La atención es muy amable, cuando uno entra en confianza. Recomendable para los que le gustan los bodegones."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PedroFerro", 
      "text": "Conozco \"El Obrero\" desde el '86, cuando no estaba de moda. Luego el boca a boca (justo en La Boca) hicieron del Obrero un \"must\" del turismo aventura, que quiere descubrir algo típico o pintoresco.\r\nSin embargo, lo que hizo del Obrero algo único, era su atención y su ambiente, algo familiar y amable. ¡Cómo extrañamos eso de otros lugares!"
    }, 
    {
      "date": "21 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "brhesil", 
      "text": "El tan mencionado bife de chorizo estaba terrible. Mucho folclore por poco. Promedio."
    }, 
    {
      "date": "19 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "El gran bodegón de Baires. Por lo menos una vez hay que ir. Si tuviste suerte y no te sale dura la milanga, seguramente volverás."
    }, 
    {
      "date": "5 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mariodom", 
      "text": "Un clásico. Ideal para llevar gringos que quieran salir del habitual Puerto Madero."
    }, 
    {
      "date": "24 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gringo", 
      "text": "El plato estaba muy sabroso, me sorprendió, para bien, el precio. \r\nEl lugar está muy bien para quien busca conocer un típico bodegón con algo de historia. \r\nLa atención adecuada y en consonancia con el lugar. Vale la pena ir a conocerlo y también volver."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Richy", 
      "text": "El lugar es pintoresco, pero nada más para rescatar."
    }, 
    {
      "date": "27 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chinojeli", 
      "text": "Buen ambiente. El lugar está ubicado en una zona inhóspita. La comida es buena, cumple y el precio es conveniente."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "31416", 
      "text": "Lugar francamente asqueroso. Ya al llegar a ese barrio da nauseas. La comida es de cuarta, porciones groseras para un lugar grosero. La atención es mala y el ambiente paupérrimo."
    }, 
    {
      "date": "20 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Chateaubriand", 
      "text": "Maravilloso, un lugar que no se puede dejar de conocer. Mañana vuelvo."
    }, 
    {
      "date": "4 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "La historia y el folklore del lugar son casi únicos, la comida acompaña bien sin descollar. \r\nEl servicio con algunos altibajos pero en general una experiencia recomendable, especialmente para llevar a amigos que visitan desde el exterior."
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gustamos", 
      "text": "Todo bien, pero si tienen que ir al baño prepárense para ver que no está todo prolijo como debiera.\r\nNo sólo el baño sino también el camino."
    }, 
    {
      "date": "7 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabbar1", 
      "text": "Para comer en un ambiente de \"bodegón bodegón\". Muy buenas las rabas y las pastas. \r\nUn poco inhóspito llegar hasta allí, en especial de noche, pero vale la pena."
    }, 
    {
      "date": "12 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gilgalad", 
      "text": "Una de las pocas cantinas de La Boca que mantiene la calidad y la ambientación de los viejos bodegones de los años 60"
    }, 
    {
      "date": "8 Feb 0012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "telblh", 
      "text": "pintoresco. la comida un poco pesada. bien estilo bodegon. solo para conocerlo."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PelusaAnselmo", 
      "text": "La verdad fue una sensación única , desde que llegamos hasta el final . Fuimos cinco amigos y cenamos como nunca , pedimos once platos distintos entre entrada y platos calientes mas los postres y algunas botellas de vino blanco y tinto, estuvimos casi cinco horas en un clima bárbaro desde la gente , el personal y en especial GUILLERMO un genio , es para recomendar y no perderse esta experiencia única y creo que irrepetible ( ES COMO LES DIJE A LOS DEMAS , ES LO MAS PARECIDO A LA PERFECCION)"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sofita111", 
      "text": "Viejo bodegón que conserva no sólo su encanto sino también la calidad de la comida y los precios accesibles. Siempre hay mucha gente, pero vale la pena la espera, nos atendieron bárbaro, y comimos mejor! \r\nLas mejores rabas que probé!"
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mikrostar", 
      "text": "sin dudas, el mejor bodegón, tiene todo, ambiente, buena comida, buen precio y destacable atención, los dueños sirven las mesas y se preocupan porque uno se sienta comodo. Es ideal para llevar gente y quedar muy bien."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tvieira", 
      "text": "Um lugar com estilo único e comida muito boa! Uma boa pedida para almoçar nos arredores do La Bonbonera. Mas é preciso chegar e sair de táxi do restaurante."
    }, 
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Emenfa", 
      "text": "Un lugar unico, de esos que ya no existen en Buenos Aires, una leyenda, fuimos sin reserva, nos pusieron en espera, a los 10 minutos ya estabamos sentados, la comida realmente increible, 10 puntos en todo. Volveremos"
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lord_Nosfe", 
      "text": "La fama de esta fonda esta totalmente justificada.\r\nEl ambiente, los mozos y especialmente su cocina de cantina, hacen que uno termine aplaudiendo de pie.\r\n\r\ncomimos un guiso de lentejas que era una locura, tortilla a la española, vinito y el postre de la casa ¨Babette de vainillas¨  con café\r\ntodo por  $ 70."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jcruzbaires", 
      "text": "El mejor bodegón de Buenos Aires. Atencion de primera y los mejores ravioles que probé en años. No ir de noche sin reserva, difícil llegar pero vale la pena 100%."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bulich", 
      "text": "Fuimos el 5/4/12 para comer al mediodía con un amigo extranjero y estuvo excelente. Reservé el día anterior, la mesa nos estaba esperando (había muchas ya reservadas). El mozo supersimpático. Compartimos de entrada una porción de rabas riquísima, como hace mucho no había comido. Luego dos comimos ravioles caseritos rellenos con queso y uno una corvina a la española. Las pastas estaban espectaculares, livianas, en gral llenan por lo pesadas, estas no, se podían seguir comiendo y comiendo. Acompañamos con cerveza imperial (2 botellas) y gastamos $ 255 los 3 con propina. Muy buen costo/beneficio!"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Thanatos", 
      "text": "Un clásico de Buenos Aires"
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rosauro", 
      "text": "Me encanto el lugar , excelente atencion y me senti como en mi casa , buena comida , buenos precios ,vale la pena volver y asi lo haremos."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anette04", 
      "text": "Gran bodegon de la Boca! Muy buena comida, tanto la carne como las pastas. De postre, pave de vainilla. Reservar porque se llena siempre!!!"
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lufasci", 
      "text": "Fuimos tres y gastamos 320 pe. Pedimos una porción de rabas, un bife de chorizo (impresionante!!!), 2 matambritos a la pizza, dos vinos Los arboles, dos sodas, un flan con crema y dce de leche y un cafe! es genial la ambientación xeneixe y futbolera en gral. El mozo un genio!! volveremos!!"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LANGSDORFF2005", 
      "text": "El Viernes 14/10/11 fuimos con mi hijo a las 22.30 hs y tuvimos que esperar 45 minutos hasta que nos llamaron y nos sentamos a la mesa.La atención fue barbara y nos deleitamos con una majestuosa tortilla a la española, que tenia un sabor como jamas había experimentado con un plato similar. Esta fue la entrada. Mi hijo pidió bife de chorizo ancho y estaba excelente y yo los ravioles de albahaca,parmesano y muzarella en masa de espinaca a los 4 quesos.¡ Sublime! Vayan sin dudarlo"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gustavo304", 
      "text": "Autentico bodegon de los de antes. Comida muy buena y  correcto servicio. Eso si, para ir de noche hay que ser guapo porque la zona es de terror."
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pilar23", 
      "text": "Me encanta este lugar, la comida es muy rica y abundante, la atención es personalizada. Los panqueques son deliciosos."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PituRPla", 
      "text": "vuelvo siempre con amigos. y no falla. Los platos generosos y abundantes, comida rica, y buen servicio. Tal vez alguno no se sienta cómodo porque es un lugar especial, un lugar que vas si sabés. No es de paso... Con los vino la cuenta se dispara, pero eso pasa siempre."
    }, 
    {
      "date": "17 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HAYEMILIO", 
      "text": "Comí una milanesa de pollo con ensalada mixta. El tomate fue lo único que no estaba bien. Después todo con sabor y en porciones para flacos que vienen de hacer una campaña antártica. De entrada comí un platito de mortadela. Postre almendrado y un buen café."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "miyhu", 
      "text": "fuimos a la noche, el lugar no es de lo mejorcito y  por fuera no dan ganas de entrar , los pisos descuidados igual que la pintura, los baños regulares, los mozos depende quien te atienda, son atentos pero hay uno que es olvidaizo, al menos esa noche se olvidaba todo. Con respecto a la comida es excelente. Volvimos a ir y la comida siguiò siendo de primera. Si buscàs un lugar fino y top, no vayas, pero si te gusta comer bien te lo recomiendo. Ravioles caseros super."
    }, 
    {
      "date": "21 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanmduran", 
      "text": "Muy buen lugar, una ves mas que vamos y no defrauda. Siempre tiene un lugar agradable, la atención es buena y la comida excelente."
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mbarbatelli", 
      "text": "Que se puede decir?\r\nEl lugar es impecable. Los chicos atienden de mil maravillas. Compartimos los clásicos ravioles de albahaca parmesano y provolone, despues de 2 entradas y estábamos que explotábamos. \r\nEl mejor Restó de Buenos Aires."
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "vdychter", 
      "text": "Me encanta!!!!"
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juancentro", 
      "text": "Tenia altas expectativas y no me defraudo. Un bodegon bien de barrio, que aun con turistas y menu traducido al ingles no se le subio a la cabeza la fama. Precios razonables y unos platos de buen tamaño y excelente calidad. Como el resto, recomiendo la tortilla a la española y especialmente los ravioles con albahaca y parmesano (de otro planeta). El flan estaba rico (nada del otro mundo) con una cantidad de dulce de leche del mismo tamaño del flan (demuestra la generosidad en las porciones). Volvere"
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Andrius", 
      "text": "Tipico bodegón, bien de barrio. Quizá tenía mucha expectativa por el gran mito que se genera alrededor de este lugar. No defraudó porque la comida es muy buena y los precios también. Muy recomendable la tortilla española y las carnes."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lookus", 
      "text": "VOlvi al Obrero despues de 8 años y sigue intacto. Cuando uno elije un lugar asi, debe saber lo que va a buscar. Un bodegon tipico de Buenos Aires, con excelente comida, mozos para hablar de lo que quieras, ruidoso y una ambientancion no pensada con fotos de futbol (en este caso de Boca)\r\nLLeve a brasileros sin saber si les iba a gustar y les encanto la onda del lugar.\r\nLa tortilla a la española y el budin de pan siguen siendo de lo mejor, comida casera y con sabores claros. Lo mejor que ahora hacen reservas. Recominedo terminar la noche en el Galpon de las Catalinas viendo una obra de tratro"
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MALDITOJINETE", 
      "text": "Como siempre, el Obrero cumple! Todo excelente: comida, atencion, servicio, ambiente... Obviamente volveremos, siempre volveremos al Obrero de La República de la Boca..."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lolita2010", 
      "text": "El lugar es bárbaro, un bodegón sencillo pero de excelente servicio, la comida es espectacular! Los mozos saben de que se trata todo... la tortilla de papas a la española es extraordinaria!!! y el postre pavé de vainillas es lo mejor, volveremos a ir."
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pablo9494", 
      "text": "Ir al OBRERO, es parte de la cultura porteña, una experiencia maravillosa.  Atendido por sus dueños, tanto Guille como Silvia se esmeran que brindar una especial atencion.  El lugar esta repleto de historia, las mesas estan cerca una de otras y a veces hay mucho ruido, pero nada de eso opaca la maravillosa sensacion de sentirse como en casa.\r\nRecomiendo las rabas, la tortilla española, los fusiles al fierrito con tuco y pesto y los ravioles caseros con albahaca y parmesano, con tuco.  De poste, flan casero mixto y/o pave de vainillas!!! Gracias Obrero por tantas noches de magia porteña..."
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tanocaste", 
      "text": "Excelente restaurant. Uno de los mejores bodegones de Buenos Aires. Impecable. La comida buenisima. Recomendable 100 %"
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "freddydip", 
      "text": "Me encanto el lugar"
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "wahkeen", 
      "text": "Uno de los mejores lugares de Buenos Aires. Bien porteño. Bodegonazo. Te atienden los mismos mozos de hace años y super buena onda. La comida es excelente. Hay mucha variedad, parrilla, pastas, pescados, entradas varias, etc. Muy buenos vinos. La relacion precio calidad es buenisima aunque ya no es como era antes. El ambiente es barbaro. Si buscas intimidad y un lugar paquete, evidentemente no es tu lugar. Hay mucho olor a comida, los baños no son nada de lujo pero de todas formas volvería siempre."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "titocapo", 
      "text": "Es un lugar barbaro,es seguro por el lugar, la atencion es excelente, la comida es abundante ademas de ser excelente, y el ambiente es el de un bodegon bien de buenos aires."
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "charlyblas", 
      "text": "es un lugar encantador, la comida es de primera, se puede conversar pero si buscas intimidad anda a otro lado.\r\nLO de la fragancia en la ropa es real...pero un buen recuerdo."
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mbarbatelli", 
      "text": "Que mas se puede decir de este lugar?\r\nEs increíble... las rabas únicas yo pedí los famosos rabioles de masa de espinaca que son increíbles..\r\nAhora incorporaron pastas nuevas que las pidieron personas de comían conmigo y son muy buenas."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leopogourmet", 
      "text": "Comida excelente, como en casa, la carne es de primera, en el punto de cocción. Recomendable. El único problema es que la fragancia de la comida nos acompaña junto con la ropa, indisimulable."
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eldichi", 
      "text": "Hicimos el almuerzo institucinal de la empresa. Eramos 8 personas deslumbradas por la decoración del lugar y de cómo es la ambientación bien típica de la zona. Empezamos con unas super rabas (muy buenas), tortilla española, berenjenas, longaniza. De principales la mayoria pidió pastas. Platos super abundantes, bien servidos y muy buena cocción. De postres helado, flan, budin de pan y zapallo en almibar coronado por el brindis final. Mozos muy amables. Verdaderamente volveremos ya que la pasamos super bien y cumplió con nuestras expectativas. AHH! no vayan sin reserva, está siempre full."
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mexel", 
      "text": "un lugar excelente! no teniamos una reserva, pero los mozos hicen todo lo que es posible para nosotros y finalmente pudimos comer. y fue muy, pero muy rico! el bife de lomo y los ensaladas estaban increible, buenos vinos, y tambien postres para todos los gustos. es un lugar sencillo, pero simpático. definitivamente voy otra vez, pero solo con reserva."
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SantaCruz", 
      "text": "Hace mucho que conozco a El Obrero. Se me llevó un amigo porteño, a quienes pedi una cosa típica de Bs.As.\r\nVuelvo siempre que estoy en Bs. As; lo recomendo a mis compatriotas brasileños. Se desen pasar bien de todo, El Obrero; una excelente relacion costo x calidad.\r\nSanta Cruz / Brasil"
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maizel", 
      "text": "Excelente bodegon porteño. La comida es riqusima. Super recomendable!!!!!"
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pitoto", 
      "text": "Todos los comentarios se quedan cortos, la comida es muy buena y abundante, las porciones del plato principal son muy generosas,la atención de los mozos de primera, el ambiente algo ruidoso pero no hace imposible conversar, la mesa amplia eramos seis y estábamos comodamente sentados, no se puede concurrir sin reservas si se quiere comer antes de la medianoche, muy recomendable volveremos."
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "italiana", 
      "text": "A mi personalmente me encanta el lugar y la comida es buenisima, bien casera, platos abundantes y muy bien preparados. La atención es buena, es realmente un lugar para conocer en Buenos Aires, muy tipico, sin perder su autenticidad y los precios no son un robo!"
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Urug", 
      "text": "El lugar es excelente, se come genial y la atencion es muy buena, es un lugar para ir desacartonado y pasarla muy bien."
    }, 
    {
      "date": "19 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariomar", 
      "text": "me llevo un amigo, y me dijo, te vas a enamorar y asi fue, el lugar es maravilloso.\r\nel lugar es complicado sobretodo por la noche pero posee vigilancia"
    }, 
    {
      "date": "18 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SonnyA", 
      "text": "Los platos estaban muy sabrosos, me sorprendieron los precios gratamente! El lugar está muy bien para quien busca conocer un típico bodegón. Vale la pena ir a conocerlo y también volver. Es un restaurante que refleja perfectamente el espíritu porteño."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Olguita", 
      "text": "Super bien antendido por sus dueños, muy atentos los mosos y la comida es excelente, super rica y abundante es un lugar super recomendable"
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "brasileno", 
      "text": "Mi esposa e Yo estuvimos en Buenos Ayres por la primera vez, y hicimos question de conocer un bodegon bien tipico. La concierge de Hilton hizo la reserva y  quedamos encantados con el lugar y con la comida. En la salida mientras aguardabamos por el taxi empezamos a platicar con una joven pareja argentina, muy agradable, que esperaba por su mesa (no habian hecho reserva). Seguro que cuando regresemos a Buenos Ayres vamos volver a El Obrero."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pastaypizza", 
      "text": "Un lugar muy particular, clasico bodegon, los platos son super abundantes y sabrosos, en la ambientacion se destaca los precios en las pizarras de las paredes, saleros tamaño extra grande,y el vino en pinguinos. Lugar para ir especialmente con amigos o una pareja que le interese masla buena comida que la buena decoracion. Para reincidir y recomendar."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mart_72", 
      "text": "Mantiene la calidad y el servicio de siemopre.  La cuestiones criticables de un bodegón de estas características son atendibles por el éxito del lugar, no obstante esto, siempre es mejor un buen plato de lentejas que esas \"modernosas\" elaboraciones que se sirven en los Palermos raros."
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DiegoPonti", 
      "text": "El mejor bodegón de Buenos Aires, lejos... Conserva la escencia del barrio, los aromas de la comida casera y la atención que tenés en tu casa. Silvia (hija del dueño) está presente todo el tiempo viendo que no te falta nada.\r\nQuedé sorpendido cuando de entrada pedí \"sopa\" y nos trajeron a cada uno un fuentón con litros de sopa de los cuales podrían haber comido más de 3 personas!. La cocina es bien porteña, abundante y sabrosa.\r\nSi bien la zona en la que se ubica \"El Obrero\" es medio oscura, vale la pena hacer el viaje hasta La Boca para pasar una buena Velada."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kitty_globo", 
      "text": "Excelente, sin palabras. Conocí el lugar hace unos 5 años y desde ese momento, lo recomiendo siempre. Se come muy bien, te atienden perfecto y los precios son re accesibles.\r\nPara no arrepentirse."
    }, 
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jessyxeneize", 
      "text": "Es un bodegón clásico, uno se siente cómodo, el servicio es muy bieno, la comida abundante y precios accesibles."
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "djb999", 
      "text": "Excelente! Una parrilla tipica argentina con ambundante comida y de calidad."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Solomillo", 
      "text": "Fuimos cinco amigos y la pasamos genial. Pedimos sopa (excelente) y el mozo nos dejó la olla en el centro de la mesa. Dado que el lugar es un bodegón, nos pareció muy simpática la situación. Las rabas junto con los mariscos estuvieron muy bien también. El pingüino de tinto de la casa y el  sifón también estuvieron divertidos, acorde a la situación y el lugar. El servicio fue bueno pero lento porque al pobre mozo todos lo conocían y lo querían saludar y abrazar. Eso lo frenaba un montón. Ojo, el mozo con nosotros la mejor onda!. El lugar geográfico es muy feo. Cuidado adónde dejás el auto!."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lilibet", 
      "text": "Eramos 9 personas que comimos desde rabas, entraña con batatas fritas, pasando por suprema de pollo con papas fritas, matambre de cerdo y salmón a la vasca. Los postres abundantes como frutilla con crema, helados y las bebidas variadas. Todo junto a la atención excelente. El Sr. que nos atendió Pablo tuvo aten ción muy agradable y pendiente de sus comensales. MUY RECOMENDABLE. Los comensales en su mayoria eran habitué del lugar y turistas y nosostros festejábamos un cumpleaños. Los sanitarios en muy buen estado y muy limpios."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Arque", 
      "text": "El mejor bodegón de Buenos Aires, lástima que esté en una zona tan fea y poco accesible. Rabas buenísimas, unas pastas increibles, excelente atención , y los mejores precios, fui varias veces y siempre todo bien. Muy recomendable. Vayan con reserva o bien antes de las 21,30."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "atreynal", 
      "text": "El lugar es de los mejores en Bs As si te gusta ir a un bodegon y pasarla bien. Todos se van contentos de ahi. La atencion es muy buena, comes rapido o te podes quedar hasta tarde con amigos y pasarla bien. Siempre esta lleno, cualquier dia de la semana. La carne es muy buena y a muy buen precio"
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanmduran", 
      "text": "Uno de los mejores lugares de Buenos Aires, por la atención y calidad de los productos, de lo mejor, como será que trabajan a full y con muchos extranjeros. Fui ya 5 veces y sigue gustando mucho."
    }, 
    {
      "date": "10 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pulponegro", 
      "text": "Fui mil veces y puedo asegurar que la comida es excelente. Comida de Bodegon, bien argentina (con todas sus viejas influencias inmigrantes). La suprema napolitana y el flan (que mas clasico y argentino !) son INCREIBLES !. El resto excelente tambien. El ambiente es de bodegon y el servicio calido y excelente. Sus defectos; los baños (muy malos) y la vista q se tiene de la cocina cuando uno va hacia ellos.Podria agregarse la poca ventilacion y el  olor que uno se lleva en la ropa. tambien el acceso (que culpa tiene el obrero y que podria hacer ?). En todo lo demas, en su tipo,  es imbatible."
    }, 
    {
      "date": "27 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "skfelipe", 
      "text": "Que decir de un lugar como este, uno tiene lo que va a buscar: un ambiente genial, muy buena comida y mozos amigables. Para recomendar e ir con amigos o gente de afuera y quedar de 10."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Milymacias", 
      "text": "Buen ambiente para llevar amigos y quedar de primera."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gcgd", 
      "text": "Muy buen lugar, muy tipo la Boca, zona en la que está ubicado, se come muy bien y hay un muy buen ambiente!"
    }, 
    {
      "date": "17 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chinisima", 
      "text": "No falla, he ido con frecuencia y nunca me defraudó. Las porciones de la parrilla pueden compartirse si se acompañan de algún chorizo o morcilla; el bife de chorizo mariposa y la entraña no fallan. \r\nIdeal para ir con amigos y mostrar de qué se trata un bodegón porteño."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fjtu", 
      "text": "Es \"el\" bodegón por antonomasia. Buena comida y buen servicio. Es un poco bullicio. Las paredes están repletas de fotos y  posters. Si no te gusta el olor de la cocina, el mantel de hule, la grasa de todos los días: ni vayas."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gonzalote", 
      "text": "Excelente. \r\nMuy buena la comida, relajado el lugar, muy buen precio. Un clásico. Ojo, a los snobs de Palermo H o Palermo S, no les va a gustar el ambiente."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leoA", 
      "text": "Imperdible la tortilla. Ya estoy pensando cuando vuelvo."
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nacho101", 
      "text": "Espectacular si vas en busca de un lugar historico y comer bien como entonces."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ranca", 
      "text": "Espectacular para ir a comer con amigos. \r\nPrecio inigualable."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kishigae", 
      "text": "Excepto por la ubicación, el resto excelente. El arroz con calamares, una delicia."
    }, 
    {
      "date": "5 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DerKoning", 
      "text": "La comida es increíble. Platos riquísimos y generosos al igual que los postres. \r\nHay que conocerlo."
    }, 
    {
      "date": "27 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "koko", 
      "text": "Lo recomiendo."
    }, 
    {
      "date": "19 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HIQUIS", 
      "text": "La comida es exquisita. La atención muy buena. Totalmente recomendado."
    }, 
    {
      "date": "3 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "El_Mago", 
      "text": "El mejor bodegón de Buenos Aires. \r\nSiempre es un placer volver a \"El Obrero\". Comida excelente a precios muy económicos. A veces hay que esperar mucho por una mesa."
    }, 
    {
      "date": "15 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mart_72", 
      "text": "Muy buena la provoleta y el bife de  chorizo a punto. La corvina es espectacular. Y ni mi mamá hace un flan como ese. Muy buenos precios."
    }, 
    {
      "date": "8 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fschlim", 
      "text": "Excelente lugar para salir con amigos. Típico bodegón de San Telmo donde comer bien está 110 garantizado. \r\nLejos, el mejor bife de chorizo que comí en mi vida. \r\nRecomendacion: hacer reserva."
    }, 
    {
      "date": "25 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pollito", 
      "text": "Es un restaurante que refleja perfectamente el espíritu porteño. Es de los pocos que quedan en lo que se puede comer una comida excelente por un precio muy accesible para todos."
    }, 
    {
      "date": "24 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ATILIOJUSTO", 
      "text": "El típico bodegón argentino. Y boquense. Está afuera del circuito turístico, pero los turistas se vuelven locos."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "joseluis1", 
      "text": "Típico bodegón. El ambiente no es de lo mejor, pero la limpieza de la vajilla y la excelencia de la típica comida porteña, hace que sea un placer difrutar el lugar con amigos.\r\nY la relación precio/calidad, es inigualable."
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chape", 
      "text": "Sugiero probar el puchero, los strasinatis, el pavé de vainilla, las frutillas con crema, las rabas, los mejillones. \r\nMuy bueno."
    }, 
    {
      "date": "29 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Perica", 
      "text": "Me encanta que sigan existiendo estos lugares tan nuestros. No perdamos la identidad."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alejo68", 
      "text": "Un lugar de Buenos Aires con toda la historia en sus paredes. No se puede no ir."
    }, 
    {
      "date": "28 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "markust", 
      "text": "Excelente lugar. Fui por los comentarios de la Guía Oleo y con mi novia quedamos fascinados. Excelente ambiente, muy buena atención. El único defecto fue la tardanza del plato principal (Matabre a la pizza) luego de la entrada. Creo que entiendo que fue porque la gente pedía entradas más abudantes. \r\nLos precios super accesibles. \r\nVolverémos sin dudas."
    }, 
    {
      "date": "26 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Metoto", 
      "text": "Los que lo conocen de la primer hora dicen que era mucho mejor antes. \r\nEs probable, porque ahora es mucho más conocido. Sin embargo es un muy buen lugar, con excelente comida y servicio. \r\nÚnico. Ir temprano o con reserva."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Raul", 
      "text": "Muy bueno. Un típico bodegón de Buenos Aires.\r\nNo apto para la gilada onda Las Cañitas."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mostro", 
      "text": "De lo mejor de Buenos Aires, excelente comida y ambiente normal, snobs abstenerse."
    }, 
    {
      "date": "2 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kokorengo78", 
      "text": "Riquísima comida, bien casera. \r\nLugar bien simple, ojalá nunca dejen de existir estas pequeñas \"joyas\" de Buenos Aires. \r\nLo único, te vas con bastante olor a comida, pero con la panza llena.\r\nAdemás es bastante barato.\r\nDe esos lugares que todos deberían ir, aunque sea una vez a probar. \r\nYo lo recomiendo."
    }, 
    {
      "date": "25 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gashina", 
      "text": "El lugar vale la pena totalmente. Es un bodegón 100. Para recomendar. La comida es muy buena. \r\nNo puede irse un extranjero amigo sin pasar por ahí. Si yo, argentino, me fascino ahí adentro, un turista se muere. \r\nLos precios son normales, lo cual hace mejor al lugar que está siempre lleno de turistas y no se aprovechan de ellos."
    }, 
    {
      "date": "8 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xema2005", 
      "text": "Lugar increíble: \r\nEl menú escrito en la pared con tiza, los mozos increíbles, atención a lo que recomiendan y el ambiente descontracturado. ¡Las mejores rabas que probé en mi vida!"
    }, 
    {
      "date": "4 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Para gente que le gusta comer bien. \r\nLa tortilla a la española es un manjar. Cuando la cortan se chorrea la yema de huevo. \r\nLas pastas a los cuatro quesos son excelentes. Muy buena onda los mozos. Muy bueno el precio del vino. La zona es fea pero hay vigilancia."
    }, 
    {
      "date": "13 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gastonfan", 
      "text": "Excelente, un clásico bodegón de La Boca. Auténtico y casero. Muy rico. \r\nLa comida y los postres muy baratos, los vinos con los precios más baratos que encontré. \r\nRecomiendo ir con amigos."
    }, 
    {
      "date": "26 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "probandolugares", 
      "text": "Van muchos extranjeros y quedan encantados. Saben por qué ir, ya que la comida es excelente y el ambiente es bien de bodegón porteño. \r\nLos mozos explican qué es cada plato (en cocoliche si es necesario). \r\nMuy recomendable."
    }, 
    {
      "date": "23 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "normamas", 
      "text": "Te reciben como en casa, las rabas son inmejorables, pero se extraña ese buen pulpo español que hacían.\r\nSiempre regresaremos a este lugar donde sus dueños y empleados nos hacen sentir parte del lugar."
    }, 
    {
      "date": "27 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mazzonci", 
      "text": "Los sorrentinos verdes con salsa cuatro quesos son espectaculares. No pretende nada rimbombante y es simplemente rico. Llegar de noche caminando por Villafañe es todo una experiencia, pero tiene mucha nostalgia. ¡Excelente!"
    }, 
    {
      "date": "8 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "obongiar", 
      "text": "Todo lo que se come allí está siempre bien. Cualquiera sea el plato.\r\nSin pretenciones, con calidad. Precio acorde. Voy una vez por semana, nunca salgo insatisfecho."
    }, 
    {
      "date": "22 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Campa", 
      "text": "Bodegon excelente, quedan muy pocos, se come excelente y rico, super recomendable para nostalgicos y de buen comer."
    }, 
    {
      "date": "1 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sercho1", 
      "text": "El lugar es excelente, un bodegon perdido en el tiempo con una atención de 10 y a muy buen precio."
    }, 
    {
      "date": "28 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mediamaq", 
      "text": "La verdad que es difícil definir con palabras... hay que ir y que cada uno se de cuenta que es más que un restaurante o una cantina, uno se remonta a tiempos históricos y la cultura de nuestro país."
    }, 
    {
      "date": "26 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marian", 
      "text": "Fui en dos oportunidades, me encantó, para charlar y disfrutar en pareja o con amigos. ¡Es ideal y eso que soy de River! \r\nPidan tortilla y provoleta."
    }, 
    {
      "date": "4 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "claudiop", 
      "text": "Los ingredientes de la comida frescos.\r\nLos Platos bien cocinados.\r\nLa variedad de vinos buena\r\nEl precios muy conveniente"
    }, 
    {
      "date": "7 Ago 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicoberman", 
      "text": "Excelente. Si bien la ubicacion es un poco escalofriante, el lugar lo vale. La atención es 100% personalizada y la comida EXCELENTE!"
    }, 
    {
      "date": "10 Jul 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Un bodegón clásico del que no se puede dejar de vivir la experiencia de conocerlo. Comida abundante, rica, a la vieja usanza, no apta para higados flojos o delicados.\r\nRecomendable"
    }, 
    {
      "date": "8 Mar 0012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rambambiro", 
      "text": "Excelente"
    }
  ]
}