{
  "malos": [
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "yosalgoacomer", 
      "text": "El lugar es muy agradable, sencillo pero cuidado. Ideal para ir a tomar el te con amigas o desayunar. Lo dulce es rico, tampoco nada del otro mundo, pero le falta mucho a la parte salada. Las tartas y los boios no son ricos y como restaurant ofrecen un solo plato del día que tampoco vale la pena ser probado. Da la sensación de que tienen un buen pastelero pero falta alguien para la cocina! una verdadera pena desaprovechar el espacioasí."
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marysabel65", 
      "text": "Fuimos a la tarde con amigas, el servicio de la moza fue lo justo y necesario, accedia a los pedidos, pero no tenia iniciativa de atender. El capuccino llego frio y los jugos calientes.\r\nNo creo que vuelva."
    }
  ], 
  "buenos": [
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ludiosss", 
      "text": "La atencion fue buena y lo q comimos normal, nada especial, lamentablemente no pude utilizar el descuento de La Nación xq en las promociones no esta incluido, estaría bueno q te lo digan antes de pedir, me parece una chicana innecesaria,además queda feo q la dueña este haciendo números delante de los clientes.. por esos motivos no voy nunca más y no lo recomiendo, por algo estaba vacio!"
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lacoqui", 
      "text": "el local es hermoso y la atencion es muy amable,lamentablemente la marquise de chocolate y el cuadradito de coco que comi no ameritan una segunda visita"
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "Ofrecen un solo plato del día. esto hace más improbable que sea el restaurant elegido, teniendo en cuenta la variedad de ofertas más completas en esa zona de Palermo. De todos modos, el plato de hoy (canelones) estaba sabroso y el lemon pie que venía de postre... riquísimo. Insisto tal como dije en mi comentario anterior, a mi juicio lo mejor del lugar son las cosas dulces"
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "Lo mejor del lugar son las cosas dulces. tanto cuadrados como tortas y galletitas realmente son muy sabrosos. Invité amigas para festejar mi cumpleaños y fue una rica merienda. En otra oportunidad almorcé y la verdad es que la comida era bastante insulsa, nada sabrosa. Insisto: aprovechar la repostería."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Fui a celebrar el cumple de una amiga con un grupito y tomamos el té con cosas caseras muy ricas en un ambiente agradable y simpático que hizo de marco propicio para pasarla muy bien y extender la charla. Lástima que cierran tan temprano..."
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sebdo", 
      "text": "probamos tartas y tortas estaban muy bien la dueña ana muy bien es muy atenta y amable con todos los clientes."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ina", 
      "text": "muy buena para una comida liviana de mediodia, tambien lleve unos escones para le tarde que estan exelentes."
    }
  ], 
  "excelentes": [
    {
      "date": "8 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CALP", 
      "text": "Sorpresivamente, la tarta de espinaca y calabaza, tenia espinaca de verdad. Ademas, knishes de papa, grisines de queso, las ensaladas de verdes...Y los dulces, una sinfonia aparte...Para almorzar o para tomar el te: excelente!"
    }, 
    {
      "date": "25 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mpb24", 
      "text": "encargué dos veces las tortas con deco infantiles, son de excelente calidad, riquisimas, la atención es excelente. Recomiendo las masas secas, son buenisimas. Recomendable por calidad y buen precio.!!!! Ana siempre presente."
    }, 
    {
      "date": "22 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clotilde", 
      "text": "Muy bien atendido por su dueña Ana, riquísimo todo. Muy buena presentación."
    }, 
    {
      "date": "18 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alecuadrado", 
      "text": "Excelente lugar. Todo más que rico, atendido excelentemente por la dueña Ana, que con su staff de reposteras logran excelentes tortas y masas. \r\nAgradable ambientación."
    }, 
    {
      "date": "3 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariana1", 
      "text": "Riquísimas masas y tortas y simpática atención de Ana. Siempre que puedo paso y compro algo para llevar cuando voy de visita."
    }
  ]
}