{
  "malos": [
    {
      "date": "6 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marisa0932", 
      "text": "El lugar entra en la categoría \"sudeste asiático\" y por eso lo elegí, pero los platos del sudeste asiático que no existen en la carta. El sushi parece hecho con arroz Gallo Oro (y son solo rolls). El brownie es un bizcochuelo seco cortado en pedacitos. Las mozas tienen buena onda pero no hubo una cosa que viniera tras un solo pedido: todo fue repetido al menos dos veces. El aire acondicionado (que pedí como condición por teléfono al hacer la reserva, ya que hacían 35 grados) no llega a la mayoría de las mesas."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ROSAMEL", 
      "text": "Reservamos con tiempo y pedí una mesa en un lugar calentito pues hacia mucho frio, llegamos y nos pusieron al lado de la puerta. Tras tres reclamos un señor nos cambio (había tres mesas libres mucho mejo ubicadas). Buena la copita (servida en un shot) de cortesía, la comida sin sabor, se suponía que era picante.?! y tardo una eternidad en llegar, los ravioles de mi acompañante llegaron fríos. Una moza para 23 personas, imposible que la atención fuera buena (la niña le puso todo el empeño!). Carta de vinos ? solo dos tinttos y dos blancos todos de la bodega San Huberto, impresentable. Nunca más."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gust75", 
      "text": "La atención lenta. Pedí un pollo estilo thai y parecía una entrada: la porción era minúscula y no del todo caliente. El trago que pedí antes, tenía gaseosa sin gas. Antes había ido y ahora no se qué pasó pero bajó muchisimo el nivel. No volveré."
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pampero1", 
      "text": "He ido a restaurantes malos pero este se destaca!! la comida sin sabor fria y tardo una eternidad, la musica demasiado alta tiene una mezcla de comida asiatica tocando musica de tiesto esta todo mal en verdad no tienen definido lo qu quieren fuimos con varios amigos y seguro nadie vuelve.."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CLAVE", 
      "text": "De entrada, aunque la reserva era para 14 personas, la mesa era de 10 y no sabían cómo meter a los q faltaban. luego, una copita de cortesía muy buena(se llamaba algo como orgazmo...)de ahi en más:una lentitud increible. de la cocina y sus ritmos: olvidable! tardaron más de 50 minutos y se olvidaron de un plato en una mesa de 14 personas. la cocina muy lenta, los sabores no eran definidos(de la trucha y el sushi),pusieron solo 6 mini panes para toda la mesa!los postres eran 2, ricos, pero tardaron 30 minutos!la atención de marco, esmerada...pero no alcanza...no creo que ninguno vuelva"
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pezera", 
      "text": "No pude obtener lo que queria, ya que no habia mas cerveza, ni arroz para el sushi(es insolito que un lugar de comida oriental no tenga arroz). Tampoco servian mas platos calientes porque se les habia roto la campana.\r\nme fui con hambre y enojada con las camareras que no pudieron ofrecer ninguna solucion."
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Evan11", 
      "text": "food was pretty bland and forgettable.  the waitress was pretty bad, though very pretty and quite friendly.  the interior was...well, not my style, but maybe some people dig it.\r\n\r\nfor me, it all comes down to the food.  and it wasn't horrible, but basically it was just the most bland tasteless food ever."
    }
  ], 
  "buenos": [
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sindicaslitas", 
      "text": "No es nada del otro mundo, pero la atencion es muy buena y los chicos te recomiendan platos, que a veces estan buenos. No me animo a recomendarlo, pero si tienen suerte, es un buen lugar para comer."
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RodrigoBA", 
      "text": "Depende la suerte que tengan, a veces se come bien otras veces no tanto. Visitamos este restaurant en varias ocasiones, un lugar indicado para invitar a cenar a tu pareja.\r\n\r\nNo recomiendo pedir sushi libre, la calidad es bastante mala y tardan excesivamente en reponerte las pocas piezas que te sirven cuando la pedis.\r\n\r\nEl ambiente es agradable con un toque romántico, buena música en general. Recomiendo pedir algún plato asiático, los que pedimos en cada ocasión nos agradaron."
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Silvina87", 
      "text": "Me recibieron con un shot de licor de melon con limon (riquisimo)\r\nLa ensalada caesar es una de las mas ricas que probe! La porcion es justa. Los precios no estan nada mal. Los empleados muy buena onda. Musica variada y el ambiente muy bueno. Los silloncitos de atras la rompen!. Los tragos muy buenos tb. Postre no probe!"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fedexxxx", 
      "text": "Me encanta este lugar. Tienen una simpática carta con una buena combinación de platos asiáticos y platos \"occidentales\" para quienes no se atrevan.\r\nEl ambiente es excelente, buena música y una magnífica atención descontracturada pero profesional. Siempre ofrecen tragos deliciosos como cortesía antes o después de la comida, incluso ofreciéndome una segunda vuelta al ver que me gustaron.\r\nSólo mejoraría la iluminación: los sectores de luces bajas y cálidas le dan un aire romántico y seductor, pero hay sectores \"encandilados\" por demasiada luz o tal vez luz que se filtra de la calle."
    }, 
    {
      "date": "19 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Fuimos a comer sushi libre de los Lunes. Como no le tenia fe, a diferencia de mis amigos, pedí algun plato thai. Aunque tuve mejor suerte que el resto de la mesa, por que el sushi era bastante malo, mi plato no era realmente thai, solo traia leche de coco y un poco de chile. Igualmente la relacion precio calidad no es mala, se come bien y los precios son logicos. El lugar tiene onda. El sushi libre tarda muchisimo entre tanda y tanda, aunque despues nos compensaron con postre gratis por la demora."
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lapaita", 
      "text": "Nuestra noche fue un desastre!! Reservamos una gran mesa para festejar un cumpleaños y creo que eso era lo unico que prepararon bien. Hubo varias cosas del menu con las que no contaban, la vajillaa olia a regilla sucia y los pedidos de la comida y tragos tardaron mas de madia hora! camareros no recordaban los pedidos y el barman (que para los que nunca fueron, se encuentra en una isla en el medio del salon) probo un trago con un revolvedor que posterior mente volvio a meter dentro del trago! La cuenta vino mal y hasta le terminaron cobrando a la cumpleañera, cosa que dijeron que no iban a hacr"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "habitue", 
      "text": "Lugar muy bien ambientado, para tomar algo o comer algo informal. Tiene mucha variedad de tragos y happy hour hasta las 21,30 hs. Si uno busca el gran restorán este no es el lugar, pero lindo y agradable para pasar un buen momento con amigos. Comida bastante variada y barra en el medio del lugar. A veces la música un poco fuerte, lo único que no me gustó mucho."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sabababsas", 
      "text": "El ambiente es bueno, la comida abundante y tienen buena sazón aunque a veces parece que depende del ánimo del chef y los meseros son un poco lentos. Sin embargo, vale la pena para ir relajado a pasar una noche con amigos y lo mejor, sin gastar mucho. Es un buen BBB (bueno, bonito y barato), además tienen buena música."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nayarak", 
      "text": "La verdad que me gusto mucho la ambientación y la música. Comi una picada para dos y estuvo muy rica. Lo recomiendo para ir con amigos o en pareja ."
    }, 
    {
      "date": "21 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "El ambiente agradable, diferente a otros restaurantes. Cambió un poco la decoración desde la última vez que fui. La atención fue muy buena. Si bien había solo un mozo, se esmeró en atendernos bien. La comida me sorprendió gratamente. Pedí ravioles de pollo y me trajeron de verdura (en mi caso no me afectó) con una salsa de hierbas que estuvo buenísima. El menú de mediodía incluye: plato principal, bebida sin alcohol, postre y café a buen precio. Recomendable por la calidad y precio pero no para todos los días ya que uno terminaría rodando..."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rubenad", 
      "text": "Buena experiencia, fuí con una amiga que estuvo de visita en la ciudad, el lugar de entrada llama mucho la atención por su colores y sencillez. Las camareras son muy amables lo atienden a uno como muy pocos lugares en Buenos Aires saben hacerlo. De entrada ordenamos un salteado Yam Yam que lo recomiendo la verdad y yo una hamburguesa de carne con cebollas caramelizadas, puff estaba buenisimo y las porciones más que generosas!!"
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "thebossone", 
      "text": "Como dirian en el barrio, un lugar piola, va bien con todo, si vas en pareja da, si vas con amigos la pasas bien, hasta solo creo que podrian ir.\r\nbuena musica, muy ricos tragos, atencion espectacular, recuerdo que ademas de la invitacion a degustar un shot de un trago, el propio barman se acerco a nuestra mesa a preguntar que tal los tragos, la verdad buenisimo!\r\nmencion a parte para la tarotista del lugar, yo no me anime, pero mucha gente se sentaba a charlar con esta señora de singulan encanto.\r\nlindo lugar!"
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chongotres", 
      "text": "Lindo lugar, con onda. Comida abundante y rica. Para cenar muy poca luz."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El_Galle", 
      "text": "El lugar esta bueno, nos atendieron muy bien, los platos son abundantes. Fuimos un miercoles por la noche. Arrancamos con unas rabas y unas bufalo wings (recomendadas), dos amigos pidieron unos fideos con calamares, pollo y panceta (Yam-Yam), otro un plato que traia pollo en salsa y en el medio arroz (Kotau) y yo pedi unas costillas de cerdo con fritas (Costillas de Goa) todos los platos estaban muy sabrosos. Todo eso con dos cervezas y dos fernet cola pagamos $ 350."
    }, 
    {
      "date": "27 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "la_peke_66", 
      "text": "Es un lugar con muy buena onda... Fui un dia de casualidad y despues de ahi vamos con mis amigas una o dos veces por semana Es un lugar muy calido y familiero.La picada cilantro, los Bufalo wings y la ensalada cilanto muy ricos y unas pastas con berenjenas,aji y morrones mas que recomendables.\r\nOtra cosa el barman \"lucio\" super atento... le pedi un tema \" cotton fields \"y como no lo tenia se tomo el tiempo en buscarlo  y la proxima vez que fui lo paso.Moris(uno de los socios) tambien esta atento a todo..Esas cosas hacen que uno como cliete quiera volver..."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anikcres", 
      "text": "La atención es muy buena y el lugar es lindo... un poco lento el servicio pero vale la pena. Todo tiene mucha dedicación y se nota!"
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "milicornejo", 
      "text": "Los postres son un poco flojos, pero la carta es muy buena y variada. Tienen el defecto de condimentar demasiado la comida, pero está bueno, es barato y tiene buenas opciones para vegetarianos."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferlapo", 
      "text": "Comimos muy bien. Muy recomendable para una cena en pareja o para una salidas con amigos. El menú es muy atípico. Me pareció muy agradable que casi todo es muy exótico. Los saletados son muy ricos. Los tragos son ricos, pero podrían ser mejores (mi boody mary estaba un poco aguado para mi gusto). La comida picante, pica pero no es \"incendiaria\". La atención es muy buena. Es muy agradable el trabajo de las camareras (que preguntan si te gustó lo que te sirvieron, como hacían los mozos \"clásicos). Muy buena relación calidad-precio."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rinocerose", 
      "text": "La comida es buena aunque muchos platos no tengan que ver entre sí. La atención es buena y los precios de los tragos son interesantes para la calidad de los mismos.\r\n\r\nEl ambiente está bueno pero un poco chico."
    }, 
    {
      "date": "17 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AOrso", 
      "text": "La comida y el ambiente están bien, (no esperen nada picante aunque asi lo pidan) los mojitos son MALOS y el servicio es medio lento pero a pesar de todo es un lugar al que volvería a darle una chance por que tiene potencial"
    }, 
    {
      "date": "17 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JanieJones", 
      "text": "Voy siempre a tomar tragos, la barra es muy buena, el barman y las mozas son muy amables. La unica vez que fui a comer pedi sushi (la carta es un poco rara, tiene hamburguesas, cosas thai, sushi, no es muy extensa), no es barato pero es muy bueno. El ambiente es muy lindo. Lo recomiendo."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ernandres", 
      "text": "Estuve el martes por la noche por el restaurante ,el lugar tiene mucha onda , la atencion por parte de la camarera fué correcta , la comida muy sabrosa y las porciones justas , volveremos a probar otras opciones."
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "viajertano", 
      "text": "Onda relajada, comida con marco oriental, prociones correctas, tal vez pequenas para Argentina, espicias agradables pero poca decisiòn en los sabores. Pedì Yam-Yam como principal, que te avisan ser \"muy picante\", y no tenia nada de picante. Pero: me invitaron el segundo trago, e insistieron hasta que lo acepté. Amables... terminaré volviendo."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silvi001", 
      "text": "Fuimos a cenar la semana pasada por la noche. Si bien la comida fue buena, demoraron casi una hora en traerla por lo que nos volvieron a poner pan en la mesa. La crítica al lugar es que mientras estabamos cenando, para limpiar las mesas vacías de cada lado usaron Blem, y toda nuestra mesa se llenó de ese olor que poco tenía que ver con nuestra comida."
    }, 
    {
      "date": "7 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kufy", 
      "text": "Lo mejor del lugar es la barra, la comida es rica pero no sorprende, la carta es corta y todas las entradas tienen pescado. Fuimos con el cupón de descuento y estuvo bien, sin el cupón es caro para lo que ofrecen."
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "noby", 
      "text": "Atención sumamente cordial aunque algunas de las mozas carecen de suficiente experiencia. Primer plato insuficiente (a pesar de pedir el menú con 2 platos, todos los comensales \"necesitábamos\" un postre. Música ambiental agradable hasta las 23 horas aprox. en que aumentan el volumen y bajan las luces. Salón de fumar en la p"
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tiaelmyra", 
      "text": "El ambiente comodo,agradable.Los tragos correctamente preparados. La comida bastante correcta y sabrosa sin exageraciones. Lo que opaco la visita fue la atencion un poco deficiente,nos atendian entre tres mozos sin comunicacion entre ellos y con visitas bastante espaciadas a la mesa.El punto a mejorar; pero que no limita una nueva visita."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mumimumi", 
      "text": "El lugar es diferente, está muy bueno, divertido. Pero la música un tanto fuerte, y los ruidos de la barra molestan. En un momento bajaron mucho las luces, demasiado para mi gusto. La atención es muy buena. \r\nLo que me pasó es que no me tentaba nada de la carta (escueta) así que opté por el sushi. Nada del otro mundo.\r\nPara ir a tomar algo está lindo."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MelSonia", 
      "text": "Fuimos anoche con un amigo, el ambiente es genial, el color naranja por todos lados y queda muy bien. La comida muy fresca, suave, bien presentada, colorida y de muy buen sabor. La Moza, Maria, impecable, simpatica, amable, nos dio muy buenas sugerencias y con su simpatia hizo que el servicio sea sin dudas PERFECTO! Es un lindo lugar para cenar en pareja o amigos, tiene dj en vivo que pasa muy buena musica, me dijo que se llamaba Lucio, tambien muy amable como todo el personal."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Diana22", 
      "text": "El ambiente es muy lindo y la atención realmente buena. La carta es un poco ecléctica para mi gusto, ya que los platos de inspiración thai son pocos y conviven con otros estilos muy diferentes. El sushi muy bien armado y fresco.\r\nLindo espacio para compartir con amigos o pareja. Los tragos muy variados! OJO: Es un típico restó de moda, no un lugar de comida étnica, y los precios no son bajos."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "La_Peti", 
      "text": "Excelente comida,muy abundante. Muy buen ambiente,con buena música y las mozas muy serviciales.De 10,le pongo un 9."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "quimos", 
      "text": "Cilantro es mas bar que restaurante, con luz muy tenue y menu de letras chicas (llevar anteojos y linterna.) Sirven sushi, sashimi, ensaladas, y una docena de platos principales, unos de influencia Thai. Probamos dos de fideos saltados con pollo ($32 y $35; poca diferencia de ingredientes)y estaban sabrosos (ojo con el picante, porque se les va la mano!.)\r\nFue Lunes cena; sirvieron una copita de aperitivo y una despues de cena. Poca gente (3 mesas) = servicio ok (Ojo con mucha gente!)\r\nPara ir a comer un plato y tomarse una copa (cuando no esta muy lleno,) pero con descuento."
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pippens", 
      "text": "A mí, me pareció un restaurante bueno.  Sin embargo, el lugar y la carta no tuvieron nada que ver con la comida asiática.  Cuando vi bife de chorizo y una lista a full de pizzas al lado a las dos cosas asiática en la carta, automaticamente me sentí como si alguien me tomara el pelo.  Si tenes ganas de comer comida asiática, te sugiero que no vayas ahí porque te va a decepcionar."
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "La verdad es que al comida resulto muy buena, mucho mejor de lo que esperabamos. Varios comimos un salteado de pollo con fideos y leche de coco. Es muy dificil conseguir lugares a donde comer comida muy picante y al mismo tiempo sabrosa. Este es uno de esos pocos lugares.Por referencia pensabamos que iba a haber mucha mas variedad de platos del Sudeste asiatico, pero solo hay 2 platos de ese estilo en la carta. El resto lo completan cosas tan dispares como sushi, pizza, hamburguesas y ensaladas.Una gran contra es que no existe separacion con el sector fumadores."
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Movia", 
      "text": "El ambiente y la atención muy buenos. La comida muy muy buena. Con el plato principal te invitan una ensalada con variedades de vinagreta para condimentar, y limonada con hojas de menta fresca. Recomiendo el salmon con vegetales y salsa de especias.El brownie con helado, excelente (concuerdo con el dueño...el mejor de la ciudad)Estuvieron muy atentos con nosotros, y nos pidieron nuestra opinion sobre los platos.Una excelente opcion para el almuerzo!"
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goose", 
      "text": "Muy ricos los platos thai, sabrosos y muy poco picantes. La moza debería ser nueva porque no conocía la carta. El ambiente es moderno y agradable."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bernhardlanger", 
      "text": "Algunos detalles:\r\nMucho tiempo entre entrada y plato principal.\r\nMozas jovenes que se olvidan que estas, salvo cuando te traen los platos. Charlan entre ellas sin mirar las mesas, me trajeron la tarjeta para firmar pero no me trajeron lapicera."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Akiba", 
      "text": "Un muy buen lugar. Debe ser la 6ta o 7ma vez que voy. Nunca una queja. La atención siempre fue excelente (salvo una vez donde la camarera estaba más interesada en coquetear con los clientes que en atender.) A veces la demora es importante, pero se lleva por la buena onda y ambiente del lugar. Los platos son elaborados, abundantes y de llamativa presentación. Las costillas con barbacoa acaramelada son buenas, pero no las comparen con las de Kansas porque genera decepción. Las rabas son excelentes. Me sorprendió la ultima vez que fue. El menú es más grande y mas variado ahora. Muy bueno !!!"
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chinobn", 
      "text": "Uno de mis lugares preferidos en Buenos Aires, no será de lo más sofisticado, pero el ambiente y la atención que me dan es inigualable. la comida es muy sabrosa, tienen platos picantes, entradas deliciosas. talvez confunda un poco la diversidad de los platos, desde sushi hasta rabas, pero todo lo que comí me resulto de buena calidad. sirven un trago de bienvenida, los precios son muy bajos. recomiendo las pastas y el pescado. (las costillas son muy ricas pero no las coman si van a una cita, son muy grandes y con poca carne.) Tiene area fumadores. (daniel)"
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Magnifique", 
      "text": "Fui un miercoles para la noche de Jazz con mi novia. Una pena que los musicos tardaron tanto en ponerse a tocar que nos tuvimos que ir. Tengan en cuenta que la gente labura al dia siguiente, por lo tanto no se puede esperar hasta pasada la medianoche.\r\nAl margen de este detalle, la comida muy rica. Aunque me hubiera gustado mas variedad. Elegi un yam-yam (fideos, calamares, panceta, salsa dulzona semi-picante y otras yerbas) que me encanto. Delicioso la verdad. El precio con el descuento me parece adecuado. No se si volveria por el tema de la falta de variedad, pero es un lugar muy lindo."
    }, 
    {
      "date": "27 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DanieValentino", 
      "text": "Los platos son abundantes, la pasta estaba en su punto justo, recomendables la de pesto y la de hongos chinos, tambien la limonada con menta. La carta es algo limitada. La camarera fue muy atenta y tambien el cocinero que se acerco a nuestra mesa. Buena ambientacion y tranquilo al mediodia. Buenos precios. Para volver pronto."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GitanaUrbana", 
      "text": "Voy siempre!!! la comida es muy buena, recomendacion: Yam Yam, el Funghi y el sushi a precios increibles. Los tragos variados y todos de buena calidad. La musica y el ambiente son especiales, y Marcos el mozo tiene TODA la onda.\r\nAltamente recomendable."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "kiddo", 
      "text": "lo mejor del lugar es la buena onda, muy buena la música también\r\nel sushi es rico, el precio acorde\r\nfaltarían más opciones de vinos, al menos que incluyan otro tipo de bodegas\r\n\r\npara volver!!!"
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Iba con mas expectativas después de leer los comentarios, el ambiente esta bien, lástima la musica excesivamente alta que no permite conversar con el de al lado sin gritarse. De los platos de la carta no tenian ninguno porque decian tener problemas en la cocina. Asi que habia otros suplementarios."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arielfa", 
      "text": "Un buen lugar para ir con amigos o festejar un cupleaños (musica alta, no lo recomiendo para una noche intima ). Comi unos fideos de Cilantro muy buenos, probe el plato \"Yamyam\" y me parecio muy sabroso. Muy rico el \"MOJITO JAPONES\" y la limonada.\r\nVolvere y recomendare."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "raku", 
      "text": "Ambiente poco calido, colores y música estridentes. Carta acotada (4 entradas, 8 platos, 4 postres de los que solo había 2). Precios razonables. Llegamos a las 8, ordenamos una entrada y los platos principales.  50 minutos después llegaron los principales, se olvidaron de traer la entrada, la cuál nos trajeron cuando ya casi terminábamos. Platos correctos (pastas frescas estaban al dente, sabores agradables) pero sin personalidad.  Los postres eran los de una carta occidental, sin sorpresas. Servicio amable, si bien la primer moza que nos atendió no tuvo profundidad para describir la carta."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fojo", 
      "text": "Probamos 3 tragos diferentes muy bien presentados y nada caros comparando con la basura que te sirven en otros bares... Nos quedamos con ganas de probar las rabas asi que volveremos!! Muy buena la atencion y el ambiente :)"
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "evasor", 
      "text": "Una gran experiencia en todos sus sentidos. La atencion muy buena, la comida de diez y sus tragos increibles. Por todo eso y su buen precio tambien, seguramente volveremos con mi novia."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "zork", 
      "text": "No llenó mis expectativas, los platos son abundantes pero no excelentes como estoy leyendo, la carta de tragos es buena pero la atención fue malísimo, me trajeron mal el trago 3 veces hasta que la embocaron y aun asi se olvidaron del hielo. El lugar esta bien pero nada espectacular, la música estaba ok y los precios acordes al resto aunque un poquito caros."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "figment", 
      "text": "La decoracion del lugar es terrible. Fuimos con bastantes expectativas y la verdad es que no las cumplieron.  La comida no estuvo mal, pero esperaba mas. El precio y la atencion estan bien. Voy a volver en algun momento para probar otras cosas y darme una segunda oportunidad en Cilantro."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "keskemett", 
      "text": "Fui varias veces con mi novia y me parece un buen lugar. Las entradas son gustosas, la comida abundante y muy buena, aunque la carta es corta. La relación precio-calidad es adecuada. Las mozas siempre muy atentas y agradables y la ambientación correcta.\r\nLa carta de tragos es un punto a mejorar: el barman no es muy bueno y no tenían ingredientes para prepararme algunos tragos de la carta."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "buena comida,buena atencion, lugar agradable. Para volver."
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ZoeM", 
      "text": "Fuimos sin saber mucho del lugar y la verdad es que la comida es riquísima y abundante; y el lugar es muy lindo. Lo único que me pareció carísimo es la cerveza ($12.- el porrón y no sirven en otro tamaño). Es recomendable sabiendo costos aproximados para no tener sorpresas!!!"
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "normal", 
      "text": "riquisima la comida, y el trago de bienvenida,licor de melón,sabores equilibrados, los panes una gloria!!\r\nBueno el hummus,para volver."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Joseh", 
      "text": "Muy buen nivel, la comida excelente y los tragos muy recomendables. El ambiente con música y velas muy bueno. La barra en el centro marca un lugar diferente. Fuimos con amigos y después de la cena nos quedamos tomando tragos hasta muy tarde. Lo recomiendo."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MauricioIV", 
      "text": "Ambiente calido y tranquilo, la comida muy buena, y porciones que tienden a ser abundantes.Buena relacion Calidad / precio, especialmente en los tragos. Para recomendar los Buffalo Wings."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luke", 
      "text": "El lugar tiene muy buena onda, muy bien ambientado. Es un restaurant gourmet asiatico dentro de un bar con mucha onda. La comida es excelente! deliciosa, las porciones son mas bien tirando a abundantes. Al lugar se puede ir con amigos o en pareja, la musica es moderna y copada, nada de pop o cumbia. En el horario de cena hay buena iluminacion, despues la bajan y suben la musica. La atención es muy buena, no esperamos al mozo ni un minuto. Las mesas estan bastante separadas, lo que da un poco de intimidad. Muy recomendable! voy a volver seguro! Recomiendo los Buffalo Wings"
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DrMato", 
      "text": "Es excelente. Cada vez que vamos con mi novia la pasamos genial. La atención es de lo mejor que hay en cualquier lado de Capital, y la comida es terriblemente exquisita! Los tragos también son originales y muy ricos, siempre vamos probando las distintas variedades y nunca defrauda. Me gustó mucho la decoración. 100% recomendable."
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natyfleur", 
      "text": "Buen ambiente, espacioso y buena atención. El menú es muy variado. Recomendadisimas las buffalo wings!!! excelentes! Buenas porciones. Definitivamente volveria."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "MAES", 
      "text": "Por favor mas luz sobre cada mesa.atentamnete.estela andrad"
    }, 
    {
      "date": "28 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tayla", 
      "text": "Voy siempre a comer o tomar algo. La comida nunca me defrauda y la atención, aunque a veces un poco lenta, es buena. Tiene un sector fumador cubierto muy cómodo. Lo que atrae es el ambiente y la buena onda de la gente del lugar. Morris es muy buen anfitrión y hace que todo el mundo pase un momento agradable."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vic3685", 
      "text": "El lugar me encanta, todos los platos que probé en las numerosas veces que fui me parecieron muy ricos, aunque les advierto que los platos picantes son realmente picantes. En general me parece que las mozas son bastante simpaticas y el ambiente es copado, aunque, eso sí, últimamente está un poco ruidoso. Lo recomiendo mucho!"
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jamesitas", 
      "text": "Siempre vuelvo a este restaurante. Todos los platos que probe siempre fueron riquisimos. Muy rico tambien el sushi y muy buenos los precios. Muy buena tambien la carta de tragos!\r\nEl viernes fuimos al mediodia, y tienen un menu del dia que incluye una ensalada de entrada, plato principal (ese dia era pesca del dia o pastel de papas) una limonada con menta y cafe a $25. Los fines de semana si lo que se quiere es tranquilidad, mejor ir temprano, porque mas tarde ponen la musica demasiaaaado fuerte."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Agusd2003", 
      "text": "Excelente lugar! sabores muy bien y logrados y coincido con la mayoría de las opiniones de GO; muy buenos precios. Eso así, algo acotada la carta y no para todos los gustos, pero muy recomendable. Me encantó la ambientación y la buena onda de las meseras."
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Este lugar te puede caer muy bien o muy mal. a mi me gustó...\r\nLa ambientación es muy loca, no parece a nada que he visto antes, y la propuesta de comida parece que le falta foco. Es una mezcla de distintos platos de distintos tipos sin mucho en común. a pesar de lo dicho, todo lo que comí estaba bueno y a precio MUY razonable. El servicio muy informal pero muy amable y los dueños se ocupan personalmente de que todos estén contentos. En la zona de fumadores se arma un clima muy especial y la barra de tragos es espectacular."
    }, 
    {
      "date": "16 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nerinas", 
      "text": "Lo mejor son los tragos!!!!! la comida muy buena en sabor y precentacion, el sushi realmente fresco( no se encuentra en cualquier lado asi) y el ambiente muy relajante."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alejosiles", 
      "text": "la comida fue muy buena y el servicio, dado por la camarera daniela fue muy bueno. Fui con unos amigos a celebrar y lo pasamos muy bien. Es un restaurante muy moderno. Es muy recomendable."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Comida y servicio muy buenos. Muy buen ambiente, le bajaría un poco la música y también los precios. Recomendable."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kikinha", 
      "text": "Antes que nada, Un gran aplauso a Marco, un camarero Paulista, que con su carisma y educaciòn se gana el cariño de cualquier cliente, una atención excelente, un deleite la comida, lindísimo ambiente, sin duda lo recomiendo..."
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "charolas", 
      "text": "Fuimos a cenar con amigos!!... La pasamos genial, nos recomendaron varios platos, todos riqusimos, salteados tailandeses, alitas con salsa agriduce, sushi, y postre!!!... los tragos muy buenos!! Realmente un distintivo del restó.... \r\nAltamente recomendable!"
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lucascama", 
      "text": "Primero al llegar, me sente en una mesa junto a la ventana con mi novia y no dieron para degustar un trago riquisimo de melon, pedimos una entrada que venia con berenjenas con una salsa de crema muy rica. Como plato principal yo me pedi un combinado de sushi de salmon, las piezas eran grandes y bien armadas. Mi novia pidio un salteado que traia curri tailandes, muy bueno !! Para beber nos pedimos un vino que estaba en buen precio. De postre nos matamos con peras acarameladas y helado frito, no lo habiamos probado nunca y nos encanto.\r\nRecomiendo el lugar, nosotros vamos a volver.\r\nSaludos."
    }, 
    {
      "date": "16 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "IMALE", 
      "text": "Me encanto el ambiente, la decoracion super linda y original, por fin algo con personalidad (y no todo BLANCOOOOO)La comida muuuy rica, todo, desde el sushi hasta el postre, la decoracion de los platos divina, y la atencion, LA MEJOR!!bien por la cajera!!"
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorolta", 
      "text": "Fui con mi novio para festejar un aniversario, la atención es exelente, la comida también, super recomendable!"
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anyta88", 
      "text": "Es un lugar muy lindo y espacioso, se puede hablar tranquilamente sin la necesidad de estar gritando. La atención es EXCELENTE, las mozas estuvieron siempre muy atentas por si no necesitabamos algo. La comida es muy rica también, las porciones pensadas para alguien que tiene hambre. Por la calidad de la comida y de la atención, el precio está muy bien. Definitivamente para volver."
    }, 
    {
      "date": "27 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vic3685", 
      "text": "Me gusto mucho el lugar. La comida estaba muy rica, y la atencion fue de lo mejor. Los varios mozos que nos atendian, eran muy atentos y nos aconsejaron muy bien acerca de que pedir. La entrada fue un poco chica, pero el plato principal compenso, porque era para compartir. Aunque lo comimos entre dos, casi mas sobra. \r\nMe gusto mucho, y seguramente volvere. Ademas me dejo con intriga su menu de \"tragos de autor\"."
    }, 
    {
      "date": "21 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pollg", 
      "text": "Uno de los pocos lugares de buenos aires donde se conjugan tres cuestiones básicas: buena comida, buenos precios y buena atención. La carta es breve, podrían ampliarla, pero prometedora. Los platos abundantes, con ricos postres. Los tragos son de primera. Lo único que deberían mejorar son los precios de la cerveza y algunos vinos, un tanto caros para el target. Atendido por sus dueños, dos extranjeros muy macanudos."
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Artemisia", 
      "text": "Excelente!! Se destaca la calidad de atención, la amabilidad y buena predisposición de la moza. La  comida es excelente, la carta no es muy extensa lo que garantiza la buena calidad de los platos. Las porciones son abundantes (no para compartir)y se destaca la sutileza de los sabores y la calidad de los ingredientes tanto en los platos principales, las entradas como en los postres. El ambiente es despojado, las sillas un poco incomodas y el aire acondicionado estaba un poco fuerte. La carta de tragos es muy buena!! Felicitaciones!!"
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Porno", 
      "text": "Muy bueno todo. Comimos segun recomendacion de la moza y todo estuvo exquisito. Muy buena combinacion de sabores, que junto a un lugar muy calido y diferente, lograron una cena unica. El cafe es italiano de gran sabor. Espero volver pronto. Muy recomendable para conocer."
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "travis", 
      "text": "todo excelente!, tanto las entradas como los platos pples, y los postres. si quieren probar sabores de otras tierras hechos con calidad no dejen de ir.Ademàs, cuentan con el asesoramiento en los platos de su dueño, un tipo con toda la onda, obsesivo del detalle y la calidad de los productos.Muy bièn ambientado, buena mùsica e iluminaciòn, etc. En fìn!!! no dejen de ir..."
    }, 
    {
      "date": "23 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anin", 
      "text": "espectacular lugar con excelente comida y happy hour que me hice complatamente feliz. el kerla es inolvidable. y el postre de bavaria es super especial. muy bien valor por dinero. bien recomendado."
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leilae87", 
      "text": "el lugar en todas sus formas, comida atencion y ambientacion , INCREIBLE! \r\nrecomendado sin lugar a duda!"
    }, 
    {
      "date": "16 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NattDM", 
      "text": "Degustamos varios tragos de la carta, deliciosos y originales, luego pedimos yam yam, el que recomiendo altamente, muy bueno el sabor, realmente un placer, mi amiga pidio un bife de chorizo acompañado con ensalada cilantro! Fantastico, ambos platos muy abundantes, es para tener en cuenta!! altamente recomendado, no se van a arrepentir, seguramente\r\nGracias por el secor fumador!"
    }, 
    {
      "date": "14 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LOLA3007", 
      "text": "Excelente!!!!\r\nsuper original, la ambientacion, la comida. la atencion fue barbara!!!"
    }
  ]
}