{
  "malos": [
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "billymypet", 
      "text": "A ver, no voy a decir nada que no hayan dicho acá... con Godoy pasa lo mismo que pasa en cualquier lugar que quiere ser restaurante y boliche.  No es mi primera vez pero es donde se festejan los cumples. No había salmón, eso anula el 80% de mis posibilidades de comida, el pescado blanco no estaba \"fresco como para sushi\" O.o , para otra cosa si? no puso los cubiertos antes de q llegue la comida, se equivocó con las porciones. Tampoco había el vino que pedimos, un simple Uxmal. En fin caro para un servicio medio pelo y comida marcada como para que no demore."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "GordoGher", 
      "text": "Mi comentario negativo da simplemente porque no es un restaurant. Comida pesima, tragos algunos malos otros buenos. El lugar es simplemente un buen After donde la idea es ir con amigos pasarla bien."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bianchif", 
      "text": "Como restaurante, al igual que el de San Isidro (hipodromo) no aplica. \r\nLa Comida no es buena .. hay tragos y una carta de vinos muy mala y cara. \r\nEl lugar no es mas que un AfterOffice con disco y mucho ruido."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ruizo", 
      "text": "Quizás no lo recomendaría para que la ?salida? sea ir a cenar, vimos mas una tendencia a tomar algo, en un ambiente de amigos."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "EliBsAs", 
      "text": "Muy mala relación calidad precio en la comida y bebida. Tragos muy mal preparados que tuvimos que devolver porque eran intomables. Teníamos reserva, nuestra mesa no estaba disponible y nos sentamos recien 1 hora despues de haber llegado. Nos mandaron al subsuelo y nos dieron una mini mesa rectangular y 6 puffs para 15 personas! Terminamos armandonos un living nosotros mismos. NO VUELVO"
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "No es recomendable para ir a comer, la comida es pesima y muy cara para lo que se ofrece. La calidad del sushi, de la tabla de quesos y de otros platos que pedimos era muy mala. Es mas para ir a tomar algo o para bailar un miercoles al after o el fin de semana. Muy buena la banda de covers que tocó en el deck de afuera."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Andyna", 
      "text": "El lugar no puede ser mas lindo, el servicio de valet parking,no aclara q se cobran 15 $ a la salida . La comida regular, la música muy buena, la carta de vinos, acotada pero no excesivamente cara,los camareros algo lentos, y sin conocimientos, jóvenes sin experiencia."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "bichita", 
      "text": "Ambientación muy buena. Un lugar muy lindo,que no se puede lleer el menú casi porque no hay luz!!!!! es ruidoso pero vale la pena.La carta muy acotada. La entraña estaba mas o menos, pero algo fría y las porciones muy pequeñas. No hay relación entre precio y tamaño. Es necesario mezquinar la lechuga??, dicen \"Verdes\"...eran miserables los \"verdes\". Para untar una  escueta panera, una minima pastita, pero mínima!!!!y el mozo bastante amable....NO creo volver....es caro para lo que te ofrecen..."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Solomillo", 
      "text": "Pedimos sushi (piezas mal armadas y sabores confusos), pollo con salsa agridulce (la salsa hirviendo y el pollo frío., lo devolvimos) y una porción de cordero (diminuto y duro). La presentación de los platos no es buena. Esperábamos bastante más de este lugar. En principio pensé que habíamos ido en un mal día, pero luego, leyendo otros comentarios, veo que este restaurante funciona así habitualmente. Una pena, porque el lugar tiene enorme potencial. La decoración e iluminación no me gustó y generó en mi cierta sensación de opresión. Es carísimo por lo que ofrece. No regreso ni recomiendo."
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "guscuisine", 
      "text": "Me desilucione mucho, la comida muy falta de sabor, mal presentada parecia tirada en el plato , tambien pedimos  sushi y realmente fue desepcionante. Lo dos detalles que mas marcaron la noche fue el postre, que fue falto de sabor , ganas de preparacion y me llevaron una cuchara grande para comer un shot de chocolate. La cuenta me tardo 40 minutos y el restaurante no estaba lleno. No volveria ni recomendaria"
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PnelopGlamour", 
      "text": "Es el segundo jueves que voy con amigos. Salvo el deck,nunca explota de gente. Lugar muy bonito para ir a tomar unos drinks con amigos y no mas que eso. La comida siempre fue escasa y no tienen variedad de entradas para compartir como un picoteo con los tragos.  Lo voy a pensar para la próxima"
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Xibarita", 
      "text": "Reservas h/21:45. La mesa esperaba. No advierten x tel ni al recibir el auto q cobran $10 de Valet. Atención esmerada pero poco pro. El lugar es como un gallinero reciclado \"con onda\" para gente h/40 años. Mejor bar q restaurante. La comida: El plato de pulpo eran 5gr de punta de tentáculo sobre cocido. El timing de los platos fue lento y descoordinado. La cristalería ordinaria. El sushi mediocre para $5 x pc. La degustación de postres una vergüenza. Y como remate te aceptan USD pero a $3,00- y el vuelto en $. Solo p/ tomar algo y conocer extranjeros, no lo recomiendo para parejas o negocios."
    }
  ], 
  "buenos": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Acá lo califico como restó, como bar es otra cosa.\r\nEl ambiente es excelente, pero la comida un poco floja."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LuisPa_RRPP", 
      "text": "Muy buen ambiente, decoración, excelente comida y precios razonables.Altamente recomendable"
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hg0urmet", 
      "text": "Para ir a divertirse esta bueno, ademas se come bastante bien"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "infoxodie", 
      "text": "El lugar es muy lindo, el ambiente muy logrado y la musica copada... pero la atencion es malisima, 30-40 minutos tardan para traerte cualquier cosa, es una pena."
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Yocasta", 
      "text": "Me había encnatado la primera vez que fui, pero no sé si fue un tema de impresión ó bajo la calidad, pero la comida era de muñecas.. platos mini mini a precios de platos para compartir.\r\nLo único que vale la pena es para ir a tomar una cerveza porque el lugar es agradable."
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Carjem", 
      "text": "Me gusto el lugar, pero demasiado elevado el precio, no justifica la comida el precio que la cobran. El after office esta muy bueno."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marichu01", 
      "text": "El ambiente es bueno pero muy mal iluminado, para poder ver la carta tuvimos que usar la luz de los celulares! la comida muy buena aunque no existe relación entre tamaño de la porción el precio que es bastante caro. La carta es muy acotada y la atención malísima, estuvimos media hora para esperar el postre y 40"
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Moniwa", 
      "text": "Malísima la atención de la recepcionista y peor la del supuesto valet parking (cobra $10 y hay que ir a buscar el coche al lugar estacionado...) además de muy maleducado. El ambiente es muy lindo, lamentablemente reserve un box para dos y me dieron una mesa en el medio del pasillo. Los mozos excelentes. No vuelvo."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adrihan", 
      "text": "No entiendo como un restaurante de este nivel de precios cobra el estacionamiento. Feo detalle"
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Emi_Nievas", 
      "text": "Aprovechamos el desc. de 40% de club Nacion un dia miercoles, nos parecio excelente el lugar, tiene una barra muy buena en cuanto a presentacion quedas impactado, el lugar amerita una cena romantica y juvenil, los platos son algo rebuscados pero sabrosos, sin duda una buena hubicacion amerita la causa que sea para pasarla bien, los precios son caros el desc. vino genial. El postre que es para compartir vale $45 y es mas para uno que para 2, pero es rico. volveremos a conocer la barra mientras siga el desc."
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "La cocina es espectacular, exquisitos sabores y muy bien presentados, el ambiente de este mega espacio está muy bien logrado fundamentalmente la parte del restó, con intimísimos boxes y poca iluminación que aseguran una gran velada, el servicio podría mejorar."
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Andrewsss", 
      "text": "Fui hace un par de semanas a comer con dos amigas. Las tres dijimos lo mismo al salir: NO VUELVO NUNCA MAS. La atención pésima: mala onda y sin ganas. Los platos que decian para compartir no alcanzaban ni para q coma un nene de 4 años. Las porciones parecian un chiste y encima nos mataron con la cuenta."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "agustinsp", 
      "text": "Muy buena la entrada y el postre. El ñandu estaba cocinado perfecto y se pudo apreciar todo su sabor. La entrada muy rica, aunque nada extraordinaria. El postre realmente dejo que desear, me arrepenti de haberlo pedido."
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "A este restaurante/bar lo conozco desde la primer semana en que abrio. En todos los aspectos decayo fuertemente con el correr del tiempo. Ir a cenar no vale la pena porque la comida ya no es buena y si el plan es tomar unos tragos, hay que estar dispuesto a sufrir la muy mala atencion."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "floinargentina", 
      "text": "Nice place, nice people. We enjoyed food and atmosphere"
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "KbGarcia", 
      "text": "Muy lindo el lugar, muy bueno el sushi, pero la música estaba muy alta y nos trajeron la panera recien cuando llegaron los platos. El vino más económico esta en $38 (Estiba 1)... podrían tener una opcion más accesible."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Goodie", 
      "text": "Tomamos vino y comimos postre, muy rico, uno de los mejores lugares donde hacen volcan de chocolate y he probado muchos!, eso si.. tiene otro nombre. \r\nEs para ir de a muchos y estar en el deck. Buen ambiente, buena onda."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cocoti", 
      "text": "Buen lugar, la comida muy buena. Lo malo fue que llegamos a las 23 con reserva hecha, y tuvimos que esperar hasta las 12.30 para sentarnos. Habían avisado que podía haber un poco de demora, pero no pensamos que tanto. Como después es medio boliche o algo así esta repleto de gente y musica demasiado fuerte. Pero los perdono porque era todo muy rico, y seguro volveré."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "colo84", 
      "text": "El ambiente es excelente. La atención de primera, llegamos y nos ubicaron en una mesa muy pegada a otras dos. En seguida vino la host y nos dió una mesa apartada. Si bien es un restaurant muy grande, se siente que están pendientes de uno mismo. La comida es muy buena. Quizás los platos principales podrían tener un poco más de innovación como si lo tienen las entradas y los postres (Excelente Bombon de chocolate Ahumado). Relación precio calidad: Buena. El precio es alto pero el excelente servicio y la originalidad de platos hacen que valga la pena."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "bazooka", 
      "text": "cucharas, ceviches, tiraditos,wanton de centolla y salmon, entraña, y cordero,las cucharas y el ceviche estuvo a la altura, igual que el wanton, no asi la entraña y el cordero, muy seca la entraña, y quemado el cordero, el lugar nos encanto, (Dos parejas), el ambiente, la atencion muy buena, no hay muchos vinos para maridar, pero la parte de carnes muy floja tanto la entraña como el cordero,"
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vanilp", 
      "text": "El lugar está muy bien ambientado, al estilo bares de Manhattan. Si bien no había demasiada gente, la atmósfera era muy linda aunque bastante silenciosa. El plato principal fue beuno, pero le faltaba sabor. Lo excepcional fue el postre. Degustamos mousse de chocolate blanco, realmente recomendable. Volveré para una segunda opinión."
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "didi23", 
      "text": "lindo lugar, para gente joven. buena la comida, algo escasa pero bien las combinaciones. muy bien atendido y ambientado. el deck es muy lindo.... la música algo alta, por todas partes. la mousse de chocolate blanco excelente !!!"
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lubonbom", 
      "text": "excelente ambientacion ( su debut fue en Casa Foa 2007) !!!!! tiene una lindisima terraza y deck...\r\nLos platos estan bien elaborados , pero son un poco pobres a nivel cantidad.\r\nLa atencion alguna veces depende de la cantidad de gente que haya...y generalmente es mucha y se desbordan!....\r\nEl personal tiene atencion de \"boliche\" con precios de \"resto\"...para mi gusto el personal tendria que ser un poco mas especializado....\r\nLa carta de Vinos es buena , aunque un poco acotada y la de cocteleria me parecio muy buena y variada....\r\nRecomendacion:Caipirinha de Maracuja!!!!"
    }, 
    {
      "date": "22 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Luisma9", 
      "text": "El lugar es bueno, aunque la atención no es de lo mejor.\r\nPagamos $10 de estacionamiento (es imposible estacionar en otro lugar), $6 de cubiertos y los platos nos parecieron muy caros para lo que nos sirvieron. Ricos platos, pero muy pequeños.\r\nLa carta sólo cuenta con algunos platos puntuales y ni siquiera se le puede cambiar la salsa al plato que figura en la cartilla."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jiq", 
      "text": "Fuimos para fin de año. El precio es excesivamente caro. El restaurante no tiene nada de peruano. Preparan un \"ceviche\" (no es la única comida peruana), pero lo único que tiene de eso es el pescado crudo (ni siquiera es lenguado). La comida es muy buena, pero no vayan buscando comida peruana, porque sencillamente no hay."
    }, 
    {
      "date": "11 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Agusd2003", 
      "text": "El lugar es muy vistoso, aunque hay mucha diferencia según la mesa que te toque, podés estar muy cómodo y suelto, o amuchado en un rincón (como nos pasó a nos). El sushi es bueno, aunque el sushiman \"decide\" lo que vas a comer, ya que las tablas las arma él a su antojo sin derecho a replica. Muy caro para tanta vuelta."
    }, 
    {
      "date": "27 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mga", 
      "text": "Llamè un martes y reservè en la terraza para el jueves,llego y me dicen que mi mesa estaba adentro les explico que yo lo habìa aclarado y me dicen en la terraza no se toman reservas primer inconveniente, todos se miraban y nadie solucionaba nada.Como ya era tarde optamos por entrar,me gustan los lugares con poca luz pero este ya se pasaba!vì que las otras mesas tenìan copa de champagne, panera y unos dips se lo reclamamos al mozo sinò no los traìa. Los platos estàn bien pero son muy pequeños para lo que salen, el sushi normal y la degustaciòn de postres un chiste.Lo recomiendo quizàs como bar"
    }, 
    {
      "date": "27 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juli", 
      "text": "El lugar combina un bar de tragos con un restaurant, hay muchos de ellos en Buenos Aires pero sin duda este tiene el componente principal que es la buena comida y a esto se le suma la buena ambientación. La atención igual que en todas partes."
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ganzola", 
      "text": "Creo que lo mejor para destacar del lugar es el ambiente, todo muy chic e interesante. La comida estuvo bastante bien, principalmente el salmon que estuvo delicioso. Quizas un poco pequeñas las porciones en relacion al costo del plato. Igualmente el lugar apunta mas a tomar algo que a cenar."
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Osqui", 
      "text": "Excelente ambiente para pasar una noche distinta.\r\nLa comida estaba correcta en general (aun cuando el solomillo estuvo algo cocido. Porciones algo exiguas en relación al precio. La atención fue correcta. Como punto negativo, nos asignaron una mesa 'enfrente' de la entrada, cono lo cual la gente para entrar o salir nos debía pedir permiso (deberían sacar esa mesa o anular la puerta - existen otras puertas alternativas-)."
    }, 
    {
      "date": "29 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mati73", 
      "text": "Me encantó el lugar, sobretodo la gente!, y las rrpp de los miercoles......\r\nUna terraza divina!"
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Darren", 
      "text": "La comida bien, sabroza. El lugar muy chic. De esos que la gente va para figurar. No me sentí a gusto. Techos muy altos. Poca intimidad. En los sillones tuve que usar el celular para ver la carta, no se podía ver nada. Atención pobre. Lo que más me desagrado fue que me enteré que cobraban el estacionamiento ($ 10) cuando al pagar saqué el ticket. Al estacionar el auto no te dicen nada. Me di cuenta por ``motus propio``. Lo cual me pareció desagradable. Conclusión: no vuelvo, hay lugares de mucha mejor calidad en comida y servicio en buenos aires!."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "TITS", 
      "text": "El ambiente de Godoy me encanta. Es super comodo y original. La comida y la atención muy buena. El sushi y la mousse de chocolate blanco lo recomiendo!"
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pafeme", 
      "text": "Fuimos con el 30 de desc de Club La NAcio un dia martes. El lugar me parecio muy lindo. El servicio es tb bueno, sólo que el mozo no supo que las cucharas de camarones con curry eran picantes cuando le preguntamos y tuvimos que darnos cuenta solitos al probarlas.\r\nTe dan una copa de champagne, lindo detalle.\r\nLa comida es buena, para paladares exigentes, si te gusta sólo bife o ravioles no vayas.\r\nA pesar que el WANTON estaba frio que nos cobraron el estacionamiento me gustaria volver"
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Nuevo reducto fashion a la manera de La Diosa, donde se puede comer y quedarse a tomar algo, escuchar música, etc. La ambientación es muy cool, moderna y canchera, con lindos deck terraza para las noches de verano. La iluminación, sobre todo en la parte del restó quiere ser cálida y sugerente pero a la hora de comer resulta escasa por demás. La comida fue correcta sin llegar a ser tan gourmet como se pretende desde la carta. Creo que el acento está más puesto en el aspecto de entretenimiento que en lo puramente gastronómico pero se puede pasar una noche con onda."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VIRAbdeljalil", 
      "text": "El lugar es lindo, la carta la la cambiaron y es mucho mejor que antes!!!!  Pedí ravioles de langostinos, que estaban buenísimos!!! de postre pedí unos Petit riquísimos."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "e_vanesa", 
      "text": "La ambientación hermosa! reservamos y tenian la mesa lista. Un lugar muy lindo para nosotros que fuimos en aniversario de casados.\r\nLa comida muy rica, pero los mozos carecen de simpatía, despachan comida, no atienden. \r\nLa entrana no vino en el punto pedido y de inmediato la cambiaron.\r\nLa calidad muy buena.\r\nLo feo es que cobran $ 10 el cubierto, demasiado!"
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chinchula", 
      "text": "Comimos riquísimo, nos atendieron bárbaro y el lugar es increíble! Nos quedamos tomando un trago en el inemnso deck, volveremos!"
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aleg87", 
      "text": "muy interesante el menu de 5 pasos, todo minimalista y muy rico en todos los sabores y texturas. lo recomiendo"
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fabypao", 
      "text": "Fuimos por una despedida de año, lo unico descatable es la comida cuya calidad y frescura no podes negar, el resto es olvidable, los mozos son lentos, desganados y poco serviciales, el espacio para comer muy reducido, te sirven los platos en bandejas comunitarias, te ponen sushi y para elegir solo te dan vino tinto a temperatura ambiente, o sea tibio, pues el aire no llegaba a estar ni siquiera agradable, no volveré."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yocasta", 
      "text": "La comida y el lugar valen la pena. Pero hacía tiempo que no me atendíanb tan pero tan mal. Demoran hasta para traer una cerveza más de 10 minutos, te la dejan en la mesa sin ganas y encima si reclamas por las dudas que se haya olvidado, te ponen cara! pésimo servicio."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elreydelpaladar", 
      "text": "excelente el menu de 5 pasos, te despirta todos los sentidos, recomiendo dejarse llevar x el chef goñi alejandro y los camareros. volvere"
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "en9orbitas", 
      "text": "La carta es excelente, elaborada y amplia en su estilo. Recomiendo el atún rojo con puré de berenjenas y mango, almendras e higos, y el volcán de chocolate. Cálida y personalizada atención (sugiero dejarse llevar por las recomendaciones de los mozos dentro del gusto de cada uno). Precios acordes a la calidad de los platos. La ambientación es esmerada, prolija y moderna. Buenísimo terminar de cenar y pasar a la barra por un buen trago. Es un lugar cómodo y original. Un placer para los sentidos."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chechumancini", 
      "text": "La verdad, volveria por la comida rica y diferente que comi, me encanto, Mejoraria el servicio!!!!"
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "mejorpaladar", 
      "text": "muy buen lujar para tomar algo en los deck y mejor para comer exelente la propuesta gastronomica, recomiendo el restaurant, mejorera el servicio"
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "melchi", 
      "text": "quinta ves que voy y cada ves se como mejor, exelentes cretividad en los principales y postres"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yanilu87", 
      "text": "Se desatacan excelente ambiente y rápida atención, los mozos están pendientes del cliente permanentemente. El sushi es muy bueno, hay variedad en rolls, acorde con los precios. Platos abundantes. Recomiendo de postre el Coulant de chocolate. Para cenar es mejor hacer una reserva, el valet parking sale $10."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yaguarete", 
      "text": "Es un lugar magico, pocos vistos en buenos aires, donde se conjugan, una ambientancion unica, dimensiones increibles, una cocina elaborada y armonica, un servicio calido y personalizado, sin dejar ser formal, vale la pena conocerlo y volver."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "acarpaneto", 
      "text": "Me encanto el lugar,muy bien ambientado , la comida exquisita , la atencion  barbara . un lugar para recomendar"
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aleg87", 
      "text": "la primer impresion de afuera nos asusto, pero cuando entramos nos encanto muy original los baños y la barra, la atencion fue buena, la comida exelente recomiendo el salmon con taco y verdes organicos y el postre explocion frutal muy original"
    }, 
    {
      "date": "18 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CelesteS", 
      "text": "Impecable"
    }, 
    {
      "date": "11 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Argoth", 
      "text": "Me encanto la Comida, Excelente y muy fresca.\r\nMuy buen Sushi\r\nQuiero destacar la atención\r\nMuy Recomendable !!!!"
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joha_lg", 
      "text": "El lugar es muy agradable, para nada ruidoso y siempre con gente muy \"chic\". Hay una parte especial destianada para el restaurant bastante silenciosa. La comida es espectacular, con sabores muy particulares y muy bien calculada (no te quedás con hambre). La carta de vinos no es muy amplia pero tiene precios razonables. La tabla de postres es muy buena y la atención es buena pero demoran bastante con la entrega de los platos. La única crítica es que cobran el estacionamiento."
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ZICO", 
      "text": "Una muy buena combinación entre comida, ambiente y lugar."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melchi", 
      "text": "el lugar del restaurant muy bueno, me parece cualquiera el bar, porque despues se llena de gente y no se puede ni pasar para ir a la baño.\r\nLa comida riquisima, comi un wanton barbaro!, los camareros, ahi, falta gente en el salon y por supuesto mas capacitada, los camareros y el bar le bajan la calidad al resto y la carta que tienen.\r\nEs la primera vez que me cobran estacionamiento en el lugar al cual voy a cenar y CON RESERVA, considerando que en el lugar no hay calles donde se pueda estacionar. De todas formas muy lindo lugar y traqnuilo para cenar con amigos, lo recomiendo."
    }
  ]
}