{
  "malos": [
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ndf", 
      "text": "Fuimos un sabado a la noche siguiendo las recomendaciones de la guia y utilizando la promocion del Club LaNacion. Para empezar el servicio de mesa ($7 c/u) consistio solamente en una panera. Cuando le consultamos al mozo nos dijo que \"se habian quedado sin nada\". Tampoco habia trucha y faltaban otros pescados y mariscos. Pedimos un arroz con camarones y hongos. El plato era abundante aunque los camarones diminutos y los hongos dificiles de hallar. Una desilucion total. No creo que regrese."
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:la atención en linea generales es correcta y los platos llegan a tiempo.\r\nEn contra: la carta de vinos es extraña, en la primer página promocionan probar los vinos de Rioja España pero dentro de la misma no figuran, al preguntar los precios al camamrero no tenía ni idea de lo que le estabamos hablando.\r\nLa calidad de los platos es paupérrima, la mayoría se resumen en toneladas de pimientos rojos, arvejas a granel, salsa de tomate y papas españolas y a lo lejos el ingrediente principal.\r\nEl lugar resulta muy ruidoso.\r\nNo vale lo que se cobra."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chelocome", 
      "text": "No me convenció, no volvería a ir, las raciones de algunas comidas son realmente escasas, principalmente el plato de Cordero, y truchas, recomendación, si son de buen comer lo que dice para compartir es para uno, recomendable para los que comen poco. el ambiente bueno y la atención también, no resalta nada."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mangel25559", 
      "text": "Hicimos la reserva telefónicamente el Viernes anterior y nadie nos avisó que en el día del padre había un menú fijo que incluiá un vino también fijo.\r\nEl menú no tenía casi opciones de elección y el vino es de los caros.\r\nNos reservaron una mesa en un primer piso ( casi un balcón ) que como acumulaba todo el ruido de la planta baja, hacía que fuera imposible conversar.\r\nCuando fuimos a reclamar al encargado por el tema del menú fijo, solo nos dijo : la que los atendió se habrá olvidado de comentarselo.\r\nObviamente, nunca mas vuelvo"
    }
  ], 
  "buenos": [
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gmdvd", 
      "text": "El lugar es muy calido y la atencion muy cordial- Son platos excelentes la entrada de frutos de mar y la paella. Esta ultima siempre en el punto perfecto y muy sabrosa"
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "telramud", 
      "text": "Rioja, sin deslumbrar, cumple como oferta de segmento intermedio. Menú heterogéneo, con propuestas básicas. El tapeo permite eludir la elección de una entrada definida para cada comensal.  Los pescados elegidos como principales (salmón y trucha), con buen punto de cocción. Según noté, arroces y mariscos acaparan las comandas.  Porciones equilibradas. Ninguna sorpresa en los postres. Salón amplio, ambientación simple. Servicio correcto y atención amena ?informal-. El descuento de Club La Nación hace muy satisfactoria la relación de precios. Para repetir, sin sacrificar billetera ni paladar."
    }, 
    {
      "date": "7 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Masilvi", 
      "text": "Linda sorpresa en un lugar poco convencional para un restaurante, porque está de paso hacia el microcentro, bien ambientado y correcta gastronomía española. Las tapas son generosas pero distan del estilo riojano, más aggiornadas al paladar porteño. La crema catalana es buenísima. Amable el servicio y buena relación calidad-precio. Para volver con amigos."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maurosalmo", 
      "text": "La comida realmente es muy rica, fui con amigos para el día del amigo y pedimos ?Paella a la Valenciana?, la que es para dos rinde para 3 tranquilamente.\r\n\r\nEstá muy bien ambientado, lindo y con detalles que suman al confort, cómo adulto joven me gustó pero la verdad que la gente que había era más adulto medio/tardío.\r\n\r\nLo recomiendo."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elasa", 
      "text": "Linda experiencia. Muy bien preparada la paella a la valenciana, Ricos los postres. Atención esmerada y con conocimiento de lo que ofrecen. Volveremos. elasa"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "argentino", 
      "text": "Exclente lugar, muy buenos platos, se destacan los platos con tradición española como así la carta de vinos con DOC de Rioja (España). Esmerada atención. El ambiente bueno. Recomendable."
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oscarlitos", 
      "text": "Con un amigo cenamos el menu aniversario y fue una excelente sorpresa, por la calidad, cantidad, y variedad de la propuesta, en nuestro caso fueron tapas de entrada, paella de principal y torta con helado de postre, todo sobresaliente, junto con el ambiente del lugar que es muy agradable."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "apfernandez", 
      "text": "Lo destacable, el ambiente, muy tranquilo para cenar, hablar sin problemas. La comida buena, sin ser nada de otro mundo, probé una tortilla española y casuela de calamar. Las porciones justas. Buena atención. Carta de vinos variada. Lo no tan destacable, los precios un poco elevados. Lo recomiendo para cenar en pareja."
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cirius", 
      "text": "Me senti defraudado ,esperaba mas ."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "giannattasio", 
      "text": "Fuimos por primera ve y la verdad es que salimos muy satisfechos. Fuimos tres a cenar y pedimos de entrada frituras de mar y paella. Ambas muy abundantes.\r\n\r\nMi recomendación es o no pedir entrada o bien pedir una que sea liviana ya que el principal al ser abundante se come demás. Si se sabe pedir resulta un restaurant con muy buena gastronomía y un precio muy adecuado.\r\n\r\nAltamente recomendable. Volvermos a vistar el lugar."
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "buscador54", 
      "text": "Hemos ido muchas veces, siempre muy bien atendidos, con mozos con oficio y muchos comentarios importantes en cuanto a los platos y sus presentaciones.Los precios son razonables, pero con alguna de las promociones que manejan pasan a ser muy buenos. Para correjir, en esta visita obviaron el licor final de cortesía por el voucher de promoción que ibamos a presentar, una lastima!!!!Pero igual seguiremos yendo.. Sus platos con pescado son excelentes."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nanovich", 
      "text": "Porciones muy abundantes. La comida es buena, aunque un poco cara para mi gusto. No me parece que se destaque lo suficiente para volver sin que tenga ninguna promoción."
    }, 
    {
      "date": "17 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanitua", 
      "text": "Fuimos con una promoción y nos pareció excelente. La entrada (rabas) y los principales (trucha a la riojana y salmón con camarones) estaban riquísimos. Se merece una mejor puntuación de la que tiene!"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "La comida de muy beun nivel, el lugar agradable. El servicio es pésimo: dieron una carta para cuatro, luego cambió de mozo, no había un plato recomendado y cada vez que hemos pedido algo debimos esperar mucho. Es una verdadera lástima el nivel de calidad de la atención"
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "boncha", 
      "text": "De entrada pedi las gambas al ajillo que fueron excelentes, muy recomendables. De principal pedi el cordero a la riojana, que no me deslumbro pero estaba rico de todas formas. La atencion es buena y el ambiente es lindo, de estilo moderno, con muchas fotos de la region en las paredes."
    }, 
    {
      "date": "6 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xabier", 
      "text": "Perfecto el pescado ( sin olvidar que en La Rioja no se come pescado ), racion enorme, en su punto y delicadas chuletillas de cordero, aunque las preferimos sin acompañamiento.Servicio amable y aconsejando adecuadamente.El local un poco frio."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Castelabre", 
      "text": "Es la segunda vez que vamos. La comida buena, dentro de los standares de los restaurantes que se especializan en pescados (por algo se llama Rioja y está al lado del edificio de la Asoc. de la región Riojana de España). Como es moda nuevamente, cobran el servicio de mesa que es para pagar parte de los  sueldos de mozos y cocineros, se supone. Entonces, por qué el mozo al irnos y ver la propina que le dejamos (no un 10% según los \"usos y costumbres\", sino un 5% porque consideramos el servicio de cubierto)dijo a viva voz \"eh, sólo XXX pesos!? Un maleducado. No volvemos más."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mayfair", 
      "text": "Buena cocina, buen servicio y buen precio. Nos resulto un poco ruidoso para conversar de negocios. Regresare de noche"
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "estrada", 
      "text": "Comimos una muy buena paella en un ambiente muy agradable y con buena atención. Para recomendar ampliamente"
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "veronice", 
      "text": "fuimos recomendados por un amigo , la verdad no me sorprendio, si bien la comida es buena , no pasa de eso, las porciones buenas, la atencion correcta y el lugar lindo."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "frutaman", 
      "text": "Fuimos con unos amigos. Hicimos reserva y cunado llegamos nos dijeron que no era asi, alguien debe haber anotado mal ... asi arrancamos ....\r\nEn medio de la comida una pobre cantante le dedico un par de temas a algun tio / patiente .. que en un momento pidio SILENCIO!! Por favorrrr!\r\nNo pueden hacer ese tipo de cosas un sabado por la noche. Lamentable!\r\nLa comida rica pero no vuelvo."
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Horacio2214", 
      "text": "lo que vale es lo que te llevas en el estomago, a un precio mas que justo sobre todo con el club la nacion."
    }, 
    {
      "date": "19 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ricardodelgado", 
      "text": "Lugar recomendable. Buenas porciones (no para compartir). Flojos los postres, de los que mencionaba en la carta solo habia unos pocos disponibles para elegir. Utilizamos el 30% de descuento de Espacio Perfil, tambien tiene el 20% con La Nacion."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "soyyosoloyo", 
      "text": "una cazuela increible. rabas...tambien.\r\ntodo riquisimo"
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cachocastania", 
      "text": "La paella estuvo buena y el vino Rioja es olvidable,  no lo recomiendo.  La entrada de jamon y tortilla estuvo bien. Me gusto el ambiente y la iluminacion.  Lo lamentable vino por el lado del servicio. A la 1 y habiendo tdavia 4 mesas cenando, un par de mozos comenzaron a gritar que \"Vamos, vamos que ya es la 1!!!\".  Y asi se repitio hasta la 1 y cuarto, cuando ya hastiados y por no hacer una \"escena\", decidimos retirarnos del lugar.  Las otras mesas hicieron lo mismo.  Era la 1 y 20 y apenas salimos, cerraron la cortina metalica detras nuestro. Parece que pueden  existir sin clientes..."
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bianchijp", 
      "text": "No iba hace 4 meses, de nuevo la comida buenisima y el lugar tambièn. No es un lugar de lujo pero si para ir a comer bien y pasar un buen rato. Comida de buena calidad, buen vino y un lugar real. A pesar de tener solo 2,3 años, parece que estuviese abierto desde hace 50. Volvere."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rferrari", 
      "text": "Más que un restaurant, Rioja se parece a un café. El ambiente no es feo (aunque no está decorado a la manera española), pero peca de ruidoso. Quien espere encontrar especialidades propias de la zona de La Rioja española se verá defraudado: faltan platos típicos, incluso algunos mencionados en la carátula de la carta. Por lo demás, los pescados, las frituras de mar, supremas (¿¡una maryland con ananá frita en vez de banana?!), carnes y pastas cumplieron con las expectativas. La crema catalana se destacó entre los postres. El servicio y la relación calidad/precio, muy buenos. Una interesante propuesta para conocer mientras todavía no sea muy popular!"
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "Excelente lugar. Fuimos por los comentarios de la Guia y porque teníamos una promoción con descuento de un diario. La entrada de frituras de mar \"realmente para compartir\". Comen tranquilamente 3 personas. El arroz con setas y calamares en su punto justo. La atención muy buena y el lugar lo mismo: todo en su justa medida. Un lugar para recomendar y para volver."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MaritodeSalto", 
      "text": "Probado y aprobado. Mi trucha a la plancha estaba como se debe. Idem el arroz con calamares. Notable el pañuelito de manzana; los otros postres, volcán de chocolate y natilla, no destacaron. Pulcro el lugar, algo ruidoso pero sensatamente sin música. Óptima la atención, se nota experiencia gastronómica en dueños, mozos y joven maitre.  Moderadísimos los precios: opciones baratas en entradas, en principales (filet de merluza con guarnición a $20) y en postres (algunos de un solo dígito) y en la no demasiado extensa pero suficiente carta de vinos (buen champagne a $ 40). Para salir satisfechos."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JollyRoger", 
      "text": "la comida resulto muy buena y abundante"
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "albertico", 
      "text": "Muy buen lugar. Prolijo, limpio, confortable, bien atendido.\r\nLa picada de mar, para compartir, de excelente fritura y variedad, lo mismo la trucha rellena y la cazuela de mariscos.\r\n Muy buenos platos a muy buen precio. Recomendable, volvere para probar otras variedades."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quiquebaires", 
      "text": "Fuimos siguiendo los consejos leidos en la guia y una vez mas salimos complaciods .La comida la atencion y el ambiente nos parecieron  muy buenos y la relacion con el precio  muy razonable Para volvet y recomendar"
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ebano2020", 
      "text": "Es para destacar el servicio, nos sentimos muy a gusto y muy bien atendidos por personal especializado.El ambiente, calido y espaciosas las mesas que nos permitia conviersar y estar comodos. La comida muy buena, rica en su sabores."
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "didi23", 
      "text": "La atención fue muy esmerada. La tortilla de papas y cebolla, excelente. No probé la trilla al ajillo pero el pollo (pedí pechuga) era una ración a la plancha con una salsa de ajo encima. No el típico pollo al ajillo que nada en aceite. Lugar recomendable aunque no tenga estacionamiento. Muy lindo."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Noe86", 
      "text": "El servicio fue malísimo, los mozos no se acercaban a las mesas"
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mariobros", 
      "text": "Este restaurante se va ganando su lugar, a fuerza de sostenerse aún con poca gente y desde hace un tiempo con algunas promociones. Siempre me gustó. Hace bastante voy, la comida siempre es buena y la atención es perfecta. El lugar es agradable, luminoso y limpio. Molesta bastante el televisor: de día porque hay mucha gente y no se escucha; de noche, porque le quita calidez y ambiente al no tan repleto lugar. Recomendable la trucha rellena, el arroz con gambas y setas, y la picada del mar. Las pastas no se destacan. Buena relación precio calidad con una atención cada vez menos frecuente."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ivonduk", 
      "text": "Si bien es un restaurant, tiene mas la onda de un bar."
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "martinbrein", 
      "text": "Fuimos un miércoles y era lo que buscábamos. Tranquilidad y buena comida. El servicio bueno. Recomiendo el salmón al papillote. Como observación el pollo estaba hecho con champiñones en lata."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xavier2009", 
      "text": "Sorprendido por la relacion precio / calidad. Clima de absoluta alegria que se ve en todo el personal. Los platos son generosos y en la mayoria comen 2 por plato. La calidad gastronomica es alta. Higiene como corresponde, todo reluce. Recomendable por todas las cualidades. Volvere con mas amigos a comer las tortillas y algun pescado que vi en mesas cercanas."
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pafeme", 
      "text": "muy buena la comida y la atencion. Fui por el desc de Club La Nacion del 30 por el mes de abril. El mozo atento, panes frescos, comida servida caliente.\r\n\r\nLo unico para comentar es que la loza estaba un poco rota, no deberian usar platos cascados."
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SELAIAS", 
      "text": "Ambiente agradable pero que no tiene nada de Rioja, podrían hacerlo más español.\r\nMuy buen servicio y atención, los mozos conocen su trabajo y saben recomendar las comidas. Muy bien la tabla de fiambres, muy buenas las costillitas a la riojana, muy buena la tortilla a la española. Para recomendar y para volver!"
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fm69", 
      "text": "Llegamos a este restaurante por los comentarios de la guía y la verdad es que fue muy buena elección. El ambiente muy agradable y tranquilo. El moso muy atento, sin excesos. La comida muy buena. Totalmente recomendable."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "uruguay390", 
      "text": "Había una promoción del Club La Nación y no la respetaron. OJO. Es un lugar normal pero con buen precio. Porciones abundantes para compartir."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "eldoto", 
      "text": "Un ambiente agradable con una atención solo correcta.La comida es buena aunque no deslumbra.Viendo el puntaje quizás no tuve suerte,pero los productos solo son de regular calidad(sobretodo los postres)De las pocas veces que me guié por los puntajes y los comentarios y no tuve suerte.Quizás le de otra oportunidad."
    }, 
    {
      "date": "4 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MariaN21", 
      "text": "Merece la pena ser visitado, muy buena la relacion precio calidad. sin duda lo recomiendo"
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabriel.", 
      "text": "Hacía mucho tiempo que no calificaba un restaurante pero este si que vale la pena. Paella exquisita y súper abundante. Atención inmejorable. Como lo perfecto no existe tiene las mesas muy juntas y la carta de vinos escasa."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Concurrimos por la promo \"día del padre\" y tuvimos un magnífico almuerzo. Comida excelente y mozos a la antigua, totalmente atentos y serviciales."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorgelinda", 
      "text": "soy nueva en esto y queria remarcar lo bien que nos trataron para el domingo del dia del padre, fue una experiencia muy buena,, y repetiremos"
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ser14", 
      "text": "Este restaurant no suele abrir los domingos pero por el finde largo abrieron con una promo especial. Comimos rabas y arroz con mariscos que fueron inmejorables, con langostinos, pulpo, calamar y camarones además de estar bien servidos. La atención de mozos de profesion que conocen su trabajo y un lugar agradable y tranquilo permitieron disfrutar del almuerzo. Volveremos a probar otros platos de la carta que se veían muy tentadores."
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malmeida", 
      "text": "Estuvimos con Amigos cenando un miercoles, muy buen ambiente, muy buena comida, se destacan los platos Españoles y a un valor muy aceptable. Todos se fueron muy contentos."
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Larrysosa", 
      "text": "El staff muy amable, festejamos el cumpleaños de mi papa. Tengo mellizos chiquitos y los ubicaron perfectamente. Estabamos en la ultima mesa al fondo."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "querzo", 
      "text": "Fuimos un viernes por la noche, muy buena atencion, muy buen ambiente. La comida es rica y abundante. Para recomendar"
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mashito", 
      "text": "Fui varias veces, excelente la atención y para recomendar la trucha a la navarra y el arroz con setas y calamares, los platos son abundantes."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jolete", 
      "text": "La atencion es muy buena, y la comida riquisima, pedimos salmon a la navarra y salmon con salsa de camarones azafranado, y de postre volcan de chocolate y crepe de manzana con salsa de malbec, todo delicioso y buenas porciones!! super recomendable."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lausil", 
      "text": "Pedimos Paella por sugerencias que leimos,EXCELENTE!!! El lugar es calido,la musica suave.El servicio normal."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianowol", 
      "text": "Fuimos con una promocion y comimos paella que estuvo muy buena y abundante. La atencion bastante seca, sera porque fuimos con una promocion. Ademas comimos una provoleta riquisima. Volveremos"
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SilWal", 
      "text": "Fuimos por un cupon de descuento. La paella era abundante y muuy buena, de las mejores que comi en Buenos Aires. La atencion buena, el lugar estaba muy bueno. Seguramente volvere"
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anatilde", 
      "text": "Me invitaron pero iba con un poco de miedo por los comentarios que habia leido. La paella estaba riquisima y muy buena atencion."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jedipp", 
      "text": "Comí una paella y debo decir que estaba increíble! De entrada pedimos una tabla de fiambres de muy buena calidad y la oferta de vinos me pareció excelente y adecuada. La atención es de primera. Es para ir a comer rico y en cantidad/calidad. Muy recomendable."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Atención magnífica (mozo 9), comida excelente y precios muy acordes de acuerdo a la amplio de los platos. Increible que en estos tiempos te cobren 5 pesos de cubierto!!!!!! con panera con varios panes, grisines, manteca y un vaso de limoncello para despedida. Excelente."
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AdR_", 
      "text": "Muy buena la comida, pero desastroso el mozo que nos atendió. Muy malos modales y la peor parte fue al retirarnos, antes de irnos,  poniéndonos los abrigos, abrió la libreta donde trae la cuenta para ver cuanta propina le habíamos dejado. El mozo es el mas alto de todos los que atienden. Si pueden escaparle, no lo duden, es impresentable."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Blaky", 
      "text": "Los calamaretis fritos muy buenos y la paella excelente!! Como siempre es de destacar el servicio de los mozos. LLegamos 7 personas sin reserva y de gentileza nos sirvieron gruyere y jamón crudo mientras esperábamos los platos. No recomiendo el arroz con camarones xq son super diminutos. Como advirtieron que era el cumpleaños de mi mamá nos sirvieron una copa de champagne sin cargo. Son detalles que hacen que uno vuelva..."
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eldoto", 
      "text": "Un lugar muy agradable,para degustar muy buena comida española con productos de buena calidad y aprecios muy contenidos.Excelente relación precio-producto."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rusa", 
      "text": "Muy recomendable. Excelente la paella en sabor, calidad de los ingredientes (langostinos enormes, abundante pulpo en su justa cocción) y muy abundante. Muy buenas las natillas. Ambiente agradable pero un poco ruidoso. Relación calidad precio muy apropiada: $136 por una paella, dos gaseosas, un vino chico, natillas y flan. Da para volver."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carines", 
      "text": "Muy buena opcion para una noche en la semana. Buena ambientacion, limpieza y servicio. Un poco chico el lugar y ruidoso. El mozo excelente, atento sin ser cargoso. Explica bien los platos y las cantidades. La entrada de fritura de mar es para tres, no como entrada sino como principal con alguna guarnicion. Nos quedamos con ganas de la paella que parecia excelente. Postre: tarta de manzanas con helado.. muy rica. Sin dudas un lugar para volver. Costo por persona con bebida sin alcohol: $45."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leandro78", 
      "text": "Excelente como siempre, atencion inmejorable, los mozoz te aconsejan sobre las porciones a pedir. Recomendable 100 %"
    }, 
    {
      "date": "28 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Es un lugar excelente,la atención impecablemente profesional,la comida buenísima, las rabas fueron las mejores que comí en mi vida!El arroz con camarones y setas, con un sabor exquisito.La atención del mozo súper profesional,detalle casi olvidado en casi todos los restaurantes,y otra cosa para destacar es la pulcritud de los baños.Tiene además descuentos del Club La Nación.Creo que después de estos comentarios sólo me resta ponerles un 10!!!"
    }, 
    {
      "date": "27 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TitoK", 
      "text": "Excelente, pocas paellas fuera de españa pueden ser reconocidas como excelentes, aca es uno de esos lugares. Los demas platos ademas dce grandes de muy buen sabor. Volveré. Lo conocí por el descuento de Club de La Nacion, sin este, el precio tambien es accesible."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "Nos sorprendió este lugar ya que está, a nuestro parecer algo escondido. Nos gustó TODO. Desde la atención del mozo, correcta y justo en su medida, el lugar muy bien ambientado, la comida muy rica, los baños limpísimos (cosa no muy común).\r\nFuimos con la tarjeta La Nación que por ser sábado tenía un 20% de descuento y aunque otra vez no lo tenga... es para volver pues quedaron platos muy ricos para probar"
    }, 
    {
      "date": "21 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Blaky", 
      "text": "Me dejé llevar x los comentarios de la guía y superó mis expectativas! Es una muy buena opción ya que no hay restaurants así x la zona... con una agradable ambientación, riquísima comida (para compartir) y precios razonables!!! La atención fue óptima, eramos 9 personas festejando mi cumple y los mozos estuvieron en todos los detalles."
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xabier", 
      "text": "Perfecto. Una de las mejores relaciones calidad-precio de BsAs. El entrante que era unos pescados variados rebozados , racion de dos personas, era como para cuatro. Finisimo de gusto.\r\nEl salmon soberbio. La crema catalana el unico pequeño fallo.\r\nAmbiente tranquilo, mesas separadas, facil aparcamiento."
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "doscomacinco", 
      "text": "Volvimos por tercera vez y nuevamente comimos camarones con arroz y setas, siempre ricos y a muy buen precio. Dan ganas de volver por la carta y por la atención. Muy recomendable."
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leandro78", 
      "text": "comimos paella que decia para 2 pero comen 4. Excelente. Quizas un poco de ruido el ambiente pero no opaca lo bien que se come, recomendable 100 %"
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "ESPECTACULAR!.Comida excelente con platos abundantes para compartir.Precios sumamente razonables, muy buen servicio y ambiente.Un hallazgo."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ASPERSMETEOR", 
      "text": "como este lugar siempre, siempre excelente"
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Caryyto", 
      "text": "muy rica la comida...\r\nme atendieron muy bien...\r\ny el ambiete es confortable..\r\nrecomiendo este lugar\r\nque es uno de los mejores de san telmo."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gaditano", 
      "text": "Tuve el gusto de ir tanto de dia como de noche. La comida es muy buena, la atencion tambien aunque de dia baja un poco el nivel por estar el salon lleno. Recomiendo ir una noche a ver flamenco, muy buen show! El lugar es impecable."
    }, 
    {
      "date": "8 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Karyyto", 
      "text": "muy buena atencion"
    }, 
    {
      "date": "7 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pabloam", 
      "text": "La entrada muy buena y el plato principal abundante ya que compartimos el arroz, la atención del local fue muy buena y rapida, para lo que buscabamos un medio dia a la hora del almuerzo."
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mario_Bros", 
      "text": "Fuimos de noche, nos atendieron muy bien, en un ambiente agradable, moderno y cálido a la vez. El mozo nos orientó con las cantidades y pedimos un arroz con camarones para dos que fue delicioso ($34). Hay platos caros, como los pescados pero también hay opciones razonables. Y al mediodía hay menú."
    }
  ]
}