{
  "malos": [
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fedcar", 
      "text": "No cubrió mis expectativas, buen lugar, atención, la comida nada para destacar, porciones realmente muy pequeñas, cava de vinos reducida,\r\nCreo que es caro para lo que ofrecen"
    }
  ], 
  "buenos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mateandosiempre", 
      "text": "Hermoso lugar, delicado y cálido. Es una casa antigua muy linda. La atención es modesta y los platos son exquisitos. Vale la pena conocer y vivir la experiencia de este restaurante. Muy rico."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Fuimos un sabado a la noche. Nos encanto el lugar! Pocas mesas dentro de una casa estilo ingles. La comida muy rica. Pedi pato y estaba exquisito, aunque para mi gusto no estaba del todo caliente la comida. Super recomendable!"
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "HOLYGHOST", 
      "text": "Fuimos en pareja para celebrar una fecha especial. Es un lugar magico realmente eficaz para sorprender a la otra persona, una propuesta original. Atendido por Fernando quien da las explicaciones pertinentes de los platos. Si bien la carta es reducida varia cada 2 o 3 semanas. Es un lugar muy tranquilo, es un lugar ideal para gente que tenga muchas ganas de hablar y conocer a la otra persona. Los platos son realmente ricos, si bien son pequeños concentran todo el sabor y se sienten la calidad de los \"materiales\". Los chipirones de entrada y el cordero de plato principal son sin duda de lo mejo."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "intiari", 
      "text": "hermoso lugar!!! Fernando el chef, impecable , la comida excelente al igual  que la bodega"
    }, 
    {
      "date": "24 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SolMkt", 
      "text": "Genial. Fuimos con mi pareja a celebrar una ocasión especial, y no nos equivocamos. Sólo 5 mesas, así que esta asegurada la intimidad. El ambiente, puede intimidar al principio pero después pasa. El chef explica todos los platos (un poco forzado tal vez, pero no malo) Excelente los platos, y la marquise de chocolate imperdible. Buena relación precio/calidad. Recomendaría ir para salir de la rutina y para los que buscan algo bien privado."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lomono", 
      "text": "Para una cena con clima íntimo es muy recomendable. La comida es muy buena. Vale la pena probar."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Leo22", 
      "text": "muy lindo lugar el mozo te atiende perfecto te comenta cada plato por si tenes alguna duda, los panes caseros que tienen son muy buenos esta bueno ir en pareja para una fecha especial volveremos a ir."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anagel", 
      "text": "abuena conina y abuen cocinero pero no deslumabra, buenos productos elaborados aceptablemente, pero pese a ser todo bueno no deswlumabra"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fer4470", 
      "text": "No llega a impresionar. El lugar aceptable, una casa tipo inglesa con dos cuartos de tres mesas cada uno, mucha luz, poca decoración. La atención es correcta, con mucha intervencion del chef. La comida es aceptable pero nada que no se encuentre en un restaurante abierto. La carta de vinos muy limitada a pesar de tener una cava en otro cuarto. Algo le falta algo para ser atractivo !"
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Andresgaz", 
      "text": "Restaurant a puertas cerradas, intimidad, bien puesto,original es la palabra,pero no me convenció la comida. Porciones demasiado chicas, tanto de entradas como de principal, y la verdad que de los 5 que fuimos y probamos casi todo el menu, nada fue para recordar ni mucho menos. Le falta ese toque diferente a los platos, que por ejemplo tiene la Rosa Negra, o en su epoca Como.Lo mejor el pan, eso lo dice todo, nos comimos 2 paneras. No había nadie, solo nosotros, en un lugar que por lo original, si la comida fuera buena realmente,tendría que estar lleno siempre, ya que no es caro."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "polla53", 
      "text": "Muy buena opción para ir en pareja o cita romántica.Todo es paz y tranquilidad. El servicio y la comida realmente muy buenos. Volveremos."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "quierorico", 
      "text": "Muy bueno todo. La unica queja es que no respetaron el punto de coccion del plato que pedi. Todo el resto para recomendar."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gaby_Torres", 
      "text": "Me gustó la comida pero me esperaba mucho mas luego de haber leido los comentarios en la pagina, nose si recomentdaría ir al lugar."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "facil2000", 
      "text": "lindo lugar. El bife de ciervo bueno aunque un poco duro, tal vez sea por el tipo de carne. El cordero espectacular. La marquise de chocolate muy chico y 7 ptos. Puntaje general 8. Todo muy bien salvo la espera inicial y entre platos pero se cansaron de pedirnos disculpas. La atencion excelente. Una sugerencia: no es necesario que el chef salga a explicar los platos si esta complicado en la cocina. Digo porpue lo vimos corriendo para dar explicaciones como para sacarse el tema y poder volver a la cocina. Podria hacerlo el mozo que es super atento"
    }, 
    {
      "date": "23 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabold", 
      "text": "Comimos el cordero especiado muy sabroso, un poco elevado los precios pero acorde a la calidad de la comida. el lugar muy lindo quizás demasiado iluminado para mi gusto. La atención en general muy muy buena."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "edmon", 
      "text": "El lugar es muy tranquilo pero a pesar de las pocas mesas la atención es deficiente. Comí ostiones que estaban mal preparados, secos y duros, tal vez porque no eran frescos. El acompañamientoo de la carne que comí tenía gusto a aceite quemado en el sarten. El plato de pastas tenia una salsa de tomates muy poco inetresante. No me parece un lugar de comida gourmet, mas bien es comida pretenciosa y no bien preparada."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marzo62", 
      "text": "Una forma original de ir a cenar, a puertas cerradas. Pocas mesas, separadas entre sí,para una charla tranquila. Un muy buen detalle es la de Fernando, el chef, de acercarse a la mesa para describir cada plato, los cuales son exquisitos.Agregaría unos vinos Blancos mas a la carta de vinos. Y un detalle, que por mi profesión no puedo dejar de observar, la ambientación tendría que ser mas cálida, menos luz, tal vez unas velas en las mesas,  un detalle.Lo demás genial!"
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cinguafa", 
      "text": "Excelente propuesta para una noche romántica. Poca mesas, poco ruido, muy bien ambientado y la comida excelente. El cheff es quién explica la carta e incluso quién te acompaña a la puerta a la hora de irse. Recomedable."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "li_ch", 
      "text": "cada vez que voy me siento mas comodo. muy rico todo, dificil que salga algo mal, pq esta todo organizado. uno se sienet como en casa."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PatoKa", 
      "text": "La comida muy rica, los ostiones una delicia, la trilla estaba exquisita y el poste fue bueno .La atencion del chef muy amable .La ambientacion solo buena."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valcach", 
      "text": "Fué la primera vez en un restaurant a puertas cerradas. Como pro la intimidad y la atención personalizada del personal. Como contra la sensación de exposición. Por ejemplo, llegamos 5 minutos antes de a reserva y nos dijeron que teníamos que esperar porque no tenían lista la mesa, 10 minutos en la puerta con mosquitos incluidos.\r\nLa comida deliciosa, brie empanado, ciervo con frutos rojos. Las porciones medio chicas. Los precios medio caros pero acorde a lo que estás comiendo.Una curiosidad por lo menos para mi: la carta que nos dan a las mujeres no tienen precios (un poco machista no?)"
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mundo", 
      "text": "Un lugar fuera de lo comun perdido en el barrio de Devoto, una exelente idea, destacada por una buena ambientacion relajante, casi como si uno se sintiera en casa, pero con la atencion personalizada del chef, algo raro de encontrar, y facil de disfrutar.La comida fuera de lo comun, muy buen gusto por parte del chef, acompañado de productos de calidad y muy bien elaborados (ejemplo:pescados, ya que hay gente que no suele consumirlo, por la idea de su sabor y aroma particular, pero con la debida elaboracion, solo se puede disfrutar el sabor particular del mismo. Para los que no se animan)."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Die_tas", 
      "text": "Un ambiente frances increible, muy buena comida y excelente propuesta de vinos."
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Papirri", 
      "text": "Es un acogedor ambiente donde se destaca la atencion personalizada de Fernando, dueño del lugar y cheff quien orienta sobre los platos a elegir. Es un restaurant agradable e intimista en un barrio con limitada oferta para comer sin chicos gritando alrededor. Volveremos seguido."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natiba", 
      "text": "Menú de 3 tiempos muy recomendable\nTodo riquísimo y de alta calidad"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "monisz", 
      "text": "Simplemente exquisito. Estar en la casa del chef, que te explique los platos, que te los cocine y cuando te vas te pregunte si estuvo todo bien, es una experiencia mas que agradable. No solo exquisita la comida, las materias primas son de primera y los puntos de cocción perfectos. Todo esto en un ambiente muy agradable. Muy recomendable para quien disfruta de la buena comida y un lugar agradable. Volvería a ir sin dudarlo. Un disfrute desde que llegas hasta que te vas."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mbavane", 
      "text": "Excelente lugar. Muy recomendable para ir en pareja. Yo fui con mi novia para festejar nuestro aniversario y nos encantó. La atención del Chef Fernando y las mozas es muy cordial. Si bien la carta es muy corta, 2 o 3 sugerencias, él se toma su tiempo para explicar en detalle lo que tiene el plato. Con respecto a la comida es muy rica, el esfuerzo en hacerla se nota por su calidad, no es abundante pero no te quedas con hambre. Sin dudas, volveré."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gcalvet", 
      "text": "excelente lugar, excelente comida, recomiendo la pesca del dia (trilla). Fernando es un gran cheff. soy un gastronomico joven y vivo nuevas experiencias constantemente, gente como Fernando me hace inspirar aun mas que hay mucho campo por recorrer. Guido"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rolo0409", 
      "text": "Una experiencia unica. Fuimos con mi novia a festejar nuestro primer aniversario. Cada plato fue increible, hasta el pan es delicioso. Pedir si o si de postre la creeme brulee. Hiper recomendable"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "florquii", 
      "text": "Es"
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mamuslim", 
      "text": "El jueves a la noche fuimos a cenar a Danton Cuisine y fue lo mejor que pudimos haber hecho! Pasamos una noche esplendida, fuimos exelentemente y calidamente atendidos por el chef y propietario Fernando y comimos riquisimo.\r\nSomos gastronomicos y por ello hemos comido en muchos buenos lugares pero hace rato que no comiamos TAN RICO y la pasabamos tan bien como en Danton.\r\nLa comida es impecable, platos muy interesantes, todo en su punto justo y calidad en la materia prima. El lugar es simplemente hermoso, una vieja casa con pocas mesas y buena privacidad para disfrutar de todos los detalles. \r\nLo recomendamos 1 y mil veces, un lugar al que no se puede dejar de ir."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mos2011", 
      "text": "Una experiencia gourmet. El ambiente cálido de una casa y de Fernando, su chef, que lo atiende personalmente y explica, detalla y sugiere platos con suma paciencia e interés en servir al comensal. La comida: espectacular. Para celebrar un aniversario, , reencontrarse con el placer de una comida y disfrutar de lo simple, para vivir un lindo momento y dejarse llevar por los sabores. Todo un descubrimiento."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gad1975", 
      "text": "Fui a festejar con mi mujer nuestro primer aniversario. Y nos sorprendio la excelente, hambientacion, comida, atencion, vinos. La bodega que posee es enorme. Los platos son muy buenos. La explicacion del Chef de cada plato, y los postres..Ufff... Si tengo que enumerar todas las cosas positivas del lugar no me alcanzarian los 600 caracteres. Es un lugar para disfrutar de comer. Mas que recomendable y me voy a hacer avitue."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lauc1980", 
      "text": "Excelente comida, atención, decoración. Mas que recomendable. La bodega de vinos es impecable."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edmon", 
      "text": "Despues de unos meses volvi a ir y debo decir que sin duda mejoro mucho, desde la atención hasta los platos. Muy recomendable."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Julis86", 
      "text": "Volvimos y no nos defraudo. Cocina  Clásica con sabores y aromas que sorprenden. Definitivamente lo recomiendo."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Saborido", 
      "text": "Muy-muy bueno. Fuimos con mi novia y la verdad la pasamos muy bien. El lugar es una casa vieja y en algunas salas tiene mesas distanciadas entre sí que te dan privacidad. El trato y la atención son muy buenos. El chef te explica los platos con detalle y arte, qué contiene, cómo los hace, etc. Suenan bárbaro y al probarlos están todavía mejor. Tiende a caro pero es super merecido en relación a la atención y el nivel de comida y bebida. Ideal para aniversarios de pareja."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElDifu", 
      "text": "Realmente, muy buena la carta exclusiva con platos elaborados delicadamente. Siempre hay un plato de cada base: carne de vaca, pescado, pastas, carne de cerdo o pescado. La ambientación es excelente, colabora mucho la excelente ubicación. Para una velada especial. Muy recomendable. La atención personalizada de su dueño cheff es muy atractiva."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "telramud", 
      "text": "Una propuesta \"a puertas cerradas\" tiene algo de albur; ésta, cubrió mis expectativas. Esmero y dedicación son notorios en cada detalle. La carta breve, con sugerencias del día, queda plasmadas en platos que deleitan los sentidos. Armonía y equilibrio de materia primas, sabores, texturas, porciones y presentación. Buena panera. Atención amena -con repaso detallado del menú, a cargo del chef- y sobria, tal vez algo forzada. Servicio correcto: buena cristalería y vajilla, mesas amplias. Merece una mejor mantelería. Ambiente íntimo, prolijo, cuidado. Relación calidad/precio muy satisfactoria."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dnlo", 
      "text": "Que notable sorpresa. Hicimos reserva y nos recibieron en una casa de 5 mesas. cálida, acojedora y tranquila. Comimos ostiones gratinados, bife de ciervo con reducción de frutos rojos, magret de pato con reduccion de citricos. Las tres cosas perfectamente ejecutadas. La panera asombrosa con mini brioches y scones tibios. Lo mismo con el amuse bouche. No comimos postre por que no me sorprendio mucho, creme brulee, marquise y apple crumble. Esperaba algo mas. Te incluye 10 pesos de servicio de mesa. Para pasar un lindo momento fue excelente. repetiremos."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "moreymore", 
      "text": "Buena cocina, un mágico ambiente, por el entorno juré que me encontraría con un mago que nos reciba, sería el toque de distinción.. fue lo único que me defraudó (porque nos encanta la Magia) .Excelente todo"
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "stellag", 
      "text": "Excelente lugar, platos con sabores exquisitos, tranquilidad en un ambiente calido y acogedor. Sorprendente la degustación de sorbetes caseros. Lo recomendaremos."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Facu2010", 
      "text": "La comida fue toda una experiencia para el paladar. La atención también fue muy buena (el chef se acercó a la mesa para explicarnos el menú y cada plato que elegímos). El ambiente muy acogedor e íntimo, minimalista con música de fondo y pocas mesas, lo que le forma una excelente opción para cenas en pareja.\r\nEs importante reservar la mesa con anticipación y ser paciente a la espera de los platos.\r\nLo recomiendo sin dudas!"
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Apor", 
      "text": "Llegamos en auto, tocamos el timbre y la magia comenzo. El lugar es lindisimo, muy acogedor. Son solo 5 mesas con un muy lindo ambiente. El chef se acerca a cada mesa para explicar el menu minusiosamente. Elegimmos una entrada, un principal y un postre cada uno. Las porciones son justas y especialmente mi carne vino en el punto que la pedi. Recomiendo este lugar 100% y creo que dentro de los restaurantes de este estilo es lejos el mejor. Volveremos pronto!!!!"
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sedemorfar", 
      "text": "Fui hace un mes y recien lo voto. Llegar fue un poco complicado, una vez adentro cambia todos. El ambiente es lindisimo. El chef pasa mesa por mesa a explicar la comida. Tanto mi pareja como yo comimos espectacular. Es ideal para una cena intima y con tiempo para disfrutar. Volvere pronto!"
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Julis86", 
      "text": "Excelente el magret, muy buena la variedad de panes artesanales. Fuimos cuatro y todos salimos satisfechos. Volveremos."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ascoli", 
      "text": "Exclusivo restaurante, al mas puro estilo francés. El lugar, amplio, sobriamente decorado, con mesas cómodas y suficientemente separadas para dar ese toque íntimo que toda buena cena requiere. Todos los platos que solicitamos, salieron en un tiempo prudencial. Sobre la calidad de la comida, no hay lugar a dudas, está en un nivel máximo. Todos los platos ofrecido, descriptos personalmente con gran amor y celo profesional por el chef. Impecable. Altamente recomendable."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leito_2731", 
      "text": "Excelente la calidad de los alimentos y la dedicación que tiene cada plato. El chef va mesa por mesa explicando como es y como se hace cada plato. Recomiento el carré de cordero, el marquise y el helado de canela (casero). La carta de vino no es extensa, con diferentes variedades desde $45 a $120. es para ir tranquilo porque hay que esperar  un poco entre plato y plato, aunque bien vale la espera (un plato con dedicación requiere su tiempo)"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Papirri", 
      "text": "¡¡¡El lugar de Villa Devoto!!!...hemos estado varias veces y siempre el cheff nos sorprende con la calidad de sus platos. Un detalle, ocasionalmente hay platos fuera de carta, muy buenos, pregunten y tendran agradables sorpresas."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "And74", 
      "text": "Estuvimos alli por la noche, y la comida fue excelente. Comimos magret de pato y solomillo de cordero y se notaba la calidad de los productos y la cuidada elaboracion. El chef muy amable, el mozo también, la espera razonable y lo mejor el postre, marquise de chocolate."
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laocoonte", 
      "text": "Excelente lugar.  Los platos son impecables, la atención es de gran nivel.  El chef nos atendió personalmente y acomodó las preparaciones a los requerimientos nuestros.  Ademas nos nos dijo donde conseguir los ingredientes de primer nivel que usa (el pimentón y las mostazas, por ejemplo) .  Fuimos un jueves y estábamos solos, lo cual le agregó calidez a una experiencia magnifica.  Hacen descorche, cosa poco comun en restaurantes de este tipo de cubierto. Volvemos en un mes para probar el magret."
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elverde", 
      "text": "Muy buena opción para una cena en pareja o con un grupo reducido de amigos, mesas separadas, sin ruidos, lo que permite una charla distendida. Excelente la calidad de los platos y su presentación, muy buena la ambientación del lugar y la decoración de las mesas, también es para destacar el gesto del chef de explicar mesa a mesa los platos. El punto flojo es la carta de vinos, sin variedad sobre todo en blancos (no hay secos) para acompañar pescados y mariscos."
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rominayp", 
      "text": "un lugar muy íntimo y cálido. Óptimo para una cena íntima o reunión de 4 personas.\r\nse destaca la atención del chef, quien personalmente explica cómo prepara cada uno de los platos y postres.  \r\nel lugar está bien decorado, y el espacio por mesa y persona es muy cómodo y adecuado.\r\nMUY RECOMENDABLE."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ProfeChef", 
      "text": "Excelente opción para una cena romantica con una comida muy dedicada y profesional. El chef muy amable y correcto al llegarse a las mesas para explicar el menú. La atención es correcta. La carta de vinos es correcta, aunque me hubiese gustado mayor amplitud. Recomendable."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DrGabo", 
      "text": "Excelente opción para el que busca calidad. Las mesas se encuentran muy separadas unas de otras, brindando intimidad, pisos de madera, flor en el medio de la mesa, el Cheff explicando los platos... no me queda otra que repetirme... excelente."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mcelestediaz", 
      "text": "Uno de los lugares a los que se vuelve siempre, una buena combinacion... Comida excelente, un ambiente tranquilo para compartir con pareja o con amigos. La atencion muy buena, muy atento el chef explicando cada opcion de la carta. La pasamos muy bien, y con un precio muy acorde."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "javierl", 
      "text": "Excelente comida, preparada con dedicación y originalidad. Un lugar muy relajado y especial para parejas. Altamente recomendable."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alteryo", 
      "text": "Altamente recomendable. El lugar ideal para una noche romántica. Todo constribuye a pasarla muy bien."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Joche1", 
      "text": "Le pedí a Fernando organizar un evento especial y sin dudas así lo hizo! Fuimos 10 personas a festejar un cumpleaños y nos sentimos como en casa pero con una comida espectacular. Nos explicaron detalles de cada plato y lo disfrutamos muchísimo!!! La elección de la comida la dejamos en sus manos y nos sorprendió gratamente. Un lugar para volver cada vez que uno pueda.GRACIAS FERNANDO, pasamos un momento inolvidable."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emimgar", 
      "text": "Excelente ambientacion, muy buena atencion y la dedicacion de Fernando en la explicacion de los platos. perfecta relacion precio-calidad. Eramos 3 parejas y pedimos de todo para ir probando. \r\nCONSEJO: haganle caso a Fernando cuando habla de las cantidades por persona. Sin duda que vuelvo"
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JJwinter", 
      "text": "comimos tres entradas tres pricipales y tres postres entre tres personas por lo tanto probaos casi todo y todo estuvo muy rico, excelente la atencion y la intimidad de comer en una casa muy linda. super recomendable"
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dieguistico", 
      "text": "Una experiencia que vale la pena pagar. Desde ese halo misterioso que tiene el no saber dónde queda hasta hacer la reserva, pasando por la excelencia de la comida, hasta la atención personal del chef. Muy buenos los ostiones como entrada. El cordero sabroso, especiado y bien acompañado por cous cous y pasta de berenjena. Excelentes también los postres. Ideal para una cena íntima, todo está cuidado, incluyendo vajilla de alpaca y copas de cristal. El único defecto es el exceso de iluminación, pero nada en la vida es perfecto."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FlyingLap", 
      "text": "Primera incursión en un restaurant a puertas cerradas. Casona antigua con pisos de pinotea, el ambiente es muy agradable, linda bodega se aprecia del salon comedor. La entrada (Ostiones al parmesano)generosa y exquisita. Luego pedimos Bife de Ciervo en reduccion de frutos rojos y mo novia un carre de cerdo con cous cous y vinagreta de berenjenas. La carne esta en el punto justo de coccion en ambos casos. Muy ricos ambos platos.\r\nDe postre optamos por un crumble de manzana con bocha de helado de crema y un marqueze de chocolate con helado y naranja caramelizada. Sublimes!\r\nCaro, pero muy Rico!"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chconsiglio", 
      "text": "La verdad el chef fernado comentando los platos excelente ,la comida muy buena 100 % recomendable el ambiente  unico vale la pena el precio no es caro si uno analiza todo ."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "monicadel74", 
      "text": "Caro pero excelente.Vale la pena el precio. para ir en pareja o hasta 4 comensales. Volvería sin dudar. La entrada y el plato principal fueron tan buenos que el postre quedó medio pintado aunque estaba rico."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SoyClau", 
      "text": "Una experiencia inolvidable sabores unicos exquisiteces de primer nivel. ambiente intimo y elegante, atencion exclusiva, la comida fresca y deliciosa. es-pec-ta-cu-lar!!!!!!"
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aguacongas", 
      "text": "Excelente me hicieron quedar como un rey! muchas gracias, recomendable para una noeche con tu pareja!"
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tester1", 
      "text": "Un lugar perfecto para tomarte tu tiempo en degustar cada uno de los platos. Se nota la dedicación y pasión que el chef pone en cada pedido. Hago especial incapié en el postre, con helados elaborados por el mismo chef que resultan el broche de oro para una velada tranquila donde la musica de fondo, la iluminación justa y la atención perfecta sin resultar agobiadora de la moza hacen que Dantón sea el living de tu casa y tu cocina tenga un chef cocinando para vos."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yamu", 
      "text": "Un lugar para ir en pareja porque el ambiente es propicio para una cena romántica y tranquila. La cocina es muy sofisticada, exquisita y con productos de alta calidad, fuera de lo común. Para exigentes. El chef, es para destacar, se acerca a explicar plato por plato, buenísimo. Volveremos."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "seba_r", 
      "text": "Altamente recomendable. La comida es exquisita, la antencion personalida es impecable y el ambiente esta muy bien logrado. Es uno de esos lugares en los que uno paga con gusto por el servicio que recibe a cambio. Ideal para fechas especiales."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fabypao", 
      "text": "Es un lugar con una decoración sobria y elegante, con solo 5 mesas repartidas en dos habitaciones, lo que le da un toque de intimidad. La atención personalizada del Chef y esmerada de la camarera, le agrega cordialidad, todo coronado por una comida exquisita,(recomiendo el carre de cordero), sin que nada ni nadie te apure para disfrutar la cena. Hacía falta una propuesta de este estilo en V. Devoto, ideal para aniversarios y fechas especiales."
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hachita", 
      "text": "Excelente todo!!! Impecable platos.  El chef Fernando los recibe personalmente y explica cada uno de los platos de la carta.  El ambiente y la música van acorde para una cena muy tranquila.  Seguramente volveré"
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chef_Gustavo", 
      "text": "Exelente !! los platos muy originales y todos los detalles muy cuidados, el ambiente muy privado y súper tranquilo con una música que acompaña la situación. Fernando el chef explica personalmente todos sus platos y al momento de servirlos se puede sentir que cada plato es único para cada comensal. Una felicitación para el chef y volveremos pronto"
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eugeniabrienza", 
      "text": "Fue imposible criticar un plato, fue todo perfecto, hasta la atencion del chef. Volveremos a celebrar en otra ocasion."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carom", 
      "text": "Divino, el lugar es super calido, y te atiende el dueño/cocinero que te detalla con tanto placer cada plato que es un encanto escucharlo.  Fui 2 veces y ambas oportunidades quedamos  encantados. La comida es exquisita, con materiales de muy buena calidad y excelente presentacion. Todo fue barbaro, Altamente recomendable!"
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PabloTKD", 
      "text": "Me encantó el ambiente y la atención.\r\nMuy buena la explicación de la carta.\r\nLa presentación de los plato me pareció muy equilibrada y atractiva.\r\nSe nota que trabajan con materia prima de calidad.\r\nMuy recomendable."
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FIDUCIAWEB", 
      "text": "Excelente ambientacion. un lugar digno de conocer, para comer con amigos o en pareja. ideal por su ambiente relajado e iluminacion tenue, y la musica que hacen de la cena, un placer en el que participan todos los sentidos y no solamente del gusto y el paladar. el chef sabe captar al instante el gusto de los comensales y presenta cuidadosamente sus elaborados platos que se \"comen\" con la vista.\r\nla carta de vinos, deja al comensal con la duda existencial de cual será el mejor varietal para acompañar estos platos ya que todos son exquisitos.\r\nun muy buen lugar que todo sibarita debe conocer."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Valle", 
      "text": "Un ambiente cálido y muy tranquilo, con música que acompaña pero para nada impide la conversación. La carta es breve pero todos los platos que probamos estuvieron excelente. La atención es esmerada. Sin duda volvemos."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Un Oasis de la alta cocina en el corazon de Devoto... este resto a puertas cerradas no decepciona, brindando excelente nivel gastronomico en un formato 'divertido' que tiene su onda."
    }
  ]
}