{
  "malos": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ragu_Express", 
      "text": "Volví después de un tiempo. La comida bajó el nivel, el queso de la Napolitana estaba frio, las rabas eran de goma y los precios se les fueron de las manos. No vuelvo."
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tobiasgirelli", 
      "text": "Este lugar ya fue, esta carisimo, Pedi un puchero para uno y una coca $104... Estaba regular o sea zafaba nada del otro mundo me parecio un robo, y la cara de traste del gallego tras la caja un bajon. No voy mas!"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lolilove", 
      "text": "He ido en reiteradas ocasiones anteriormente. Los precios eran buenos y las porciones abundante. Fui el sabado pasado a la noche, pedimos un plato de fideos rellenos que demoro una hora. Cuando traen el plato, estaba frío. A los 15 minutos, el mozo trae el plato caliente. Gastamos $210, eramos dos personas y nos quedamos con hambre."
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "drupydi", 
      "text": "La atencion malisima, la comida cara y mala, pedimos picada y rabas y ambas dejaban mucho que desear"
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MaxVans", 
      "text": "Pedimos la Picada de la Casa \"El Preferido\" y nos trajeron salchichón (la colita), paleta en vez de jamón, y demás cosas de lo mas barato. Los pickles eran incomibles tenían un gusto desagradable y las berenjenas al \"escabeche\" estaban simplemente hervidas sin vinagre.  \r\nLa presentación de la comida era mala, todo amontonado en un plato pequeño con lo cual simulaba los pocos y desagradables ingredientes que posee. No lo recomiendo para nada."
    }, 
    {
      "date": "26 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "maosho", 
      "text": "Fuimos ayer con amigos pedimos rabas que salian $ 60 la porcion daban lastima trajeron una bandeja inmensa parecia super bueno y eran 4 rabas arriba y abajo papas fritas horroroso ademas esta super caro los precios una milanesa con guarnicion esta 40 mangos sarpados. No volvere jamas, años atras concurria y era bueniismo como decae todo!!!!"
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dzacharczuk", 
      "text": "Sinceramente desastroso... la porción de papas fritas salía $30. Terminé comiendo papa revuelta con huevo y \"migas\" de panceta, que me salió $74 (con ese dinero me compro todo el mercado central de papas). Los vinos eran carísimos pero no eran de alta gamma; la atención era paupérrima, el lugar impresentable y lo peor de todo (gastando $600), intento pagar con mi tarjeta Visa y el mozo (de muy mala gana), me dice \"acá no aceptamos tarjetas de crédito\". Mi respuesta fue clara y contundente: \"USTEDES VIVEN EN OTRO PAÍS\". Pagamos, nos fuimos y JAMÁS VOLVEREMOS.PD: los postres eran HORRIBLES."
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eggi", 
      "text": "UN VERDADERO DESASTRE! La comida era muy mala y la actitud de los mozos intolerable.\r\nPedimos como entrada una \"sorpresata\" con porotos. Nos trajeron un salame (muy malo) cortado en triangulos (impresentable) con unos porotos que estaban duros. Cuando hicimos el reclamo al mozo, nos contestó: \"Aca, es asi\".\r\nEl pastel de carne, estaba pasable, pero las albondigas y el arroz con pollo, realmente desagradable. NO LO RECOMIENDO, definitivamente."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "semas", 
      "text": "Pesima atencion. los mozos parece que le hicieran un favor atendiendolo. llegamos 21:15hs nos encontramos con un cartel de salon completo con 4 mesas vacias, nos dijeron que debiamos esperar 30 minutos. no entro nadie hasta las 22 hs , por poco no nos cerraron la puerta en la cara. no vaya , hay mejores alternativas por ese precio. y eso que fui por una recomendacion. una verdadera decepcion."
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "manali", 
      "text": "Todo bien que tenga onda el lugar por ser un bodegon, pero pedi una clasica milanesa napolitana y en casa me sale mejor, media pila con la comida!"
    }, 
    {
      "date": "1 Mar 2002", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gotademar", 
      "text": "Tengo diabetes, pedí mermelada diet y me engañaron dándome mermelada común."
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "Para esos días q estás con cero ganas de preguntarle al mozo qué significa cada uno de los platos y recibir platos gourmet con una mini porción...\r\naca vas a comer lo que ves, típica cantina, típicos platos españoles, tpicas paneras, típicos mozos, precios algo elevados. Pedimos la paella y resultó muy rica! algun q otro marisco quiza le faltaba...pero lo recomiendo!"
    }, 
    {
      "date": "16 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sabababsas", 
      "text": "Siempre fue uno de mis preferidos como el nombre lo indica. He ido unas 6 veces y el ambiente y la atención siempre han sido buenos,  pero la última vez, no sé si es porque empiezan a tener fama y bajan a la calidad, pero me pareció más caro y la comida era menos y de calidad aceptable, el pan durísimo salí decepcionada. Espero vuelvan a ser lo que era antes."
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marcuolo", 
      "text": "Fui varias veces. El de la esquina (tienen dos salones) es muy muy pintoresco. Se come bien y es un poco caro, pero está bien. Las rabas son muy buenas ($70.- la porción; carísimo). Las ranas son muy buenas, el arroz con mejillones también. Recomendable y vuelvo cada tanto!"
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Trilce", 
      "text": "Me permito ser dura con el comentario, ya que antes este restaurant era uno de mis preferidos, justamente. Los precios aumentaron y en la misma proporción se redujeron las porciones (hasta el punto de quedar con hambre! inadmisible para un bodegón). Tardaron más de 30' para traernos dos platos que en cualquier boliche califican como minutas. Ni nos trajeron panera y la tuvimos que pedir. La atención rozó la mala educación, incluso nos retiraron las fuentes antes que termináramos de comer  El lugar cambió visiblemente. Quizá en algún momento les dé una nueva oportunidad, hoy no lo recomiendo"
    }, 
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "droly", 
      "text": "Tìpico bodegón de antaño. Ambiente agradable y comida abundante. Demasiado caro; por el mismo precio hay lugares mucho mejores."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "911C2", 
      "text": "Muy buenos platos, buena atención, los precios altos, ambiente de bodegón"
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "orland84", 
      "text": "Este es un buen lugar para comer comida porteña. Porciones mas que abundantes. El tema es que alguna materia prima no es tan fresca. Clacico de bodegon con 100 platos para elegir.\r\nNunca me habia fallado hasta la ultima vez que fui que pedi las albondigas con arroz. Un clacico que estaba muy bien y estaban secas. De todas maneras tengo en cuenta que es verano y no se pide ese plato tan seguido. Volvere, pero solo con amigos."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jelp", 
      "text": "Lo mejor es el ambiente tradicional. La comida que se nota bien casera"
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "JKeift", 
      "text": "Tardaron en acomodarnos, fuimos afuera, empezó a lloviznar y únicamente accedieron a ingresarnos al local cuando empezó a llover propiamente dicho. No tenían la mitad de las cosas que hay en la carta. Pedimos dos empanadas gallegas, el mozo dijo que tal vez \"quedaba una\". Se va, vuelve y dice que no hay más, como si nada. Le dije entonces que quería una hamburguesa. \"No hay\", responde con absoluta naturalidad, como si de un restaurante vegetariano se tratara. Pedí entonces una suprema de pollo, que por intervención divina, sí tenían. Se lo recomiendo a quienes me caen mal."
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ortbraker_1301683926", 
      "text": "Fui varias veces y cada vez me gustó menos. De un bodegón sin pretensiones con comida sencilla y abundante a precios logicos, pasó a ser un lugar fashion mas. Demasiado caro para lo que comés. No vuelvo."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Fui con la fabada asturiana entre cejas, a un lugar clásico. El plato es una bomba que no pude terminar, con altas calorías y grasas. El lugar no llegó a convencerme, ya a que la carta está inflada en precios y caída en opciones convocantes. El ambiente está bueno y da para visitarlo al menos una vez."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Es un lugar al que vuelvo cada tanto, me refiero al bodegon de la esquina, no al restaurante. Recomiendo la esquina por su onda más informal, porque la comida es la misma, y los precios más económicos. Esta vez pedimos un matambre con rusa. no falla. Es bueno, pero ojo, no el mejor que haya probado. Todo está bien pero nada destaca o se lo puede considerar excelente. Está bien, a precio accesible y en un lugar donde siempre hay buen ambiente. El pan podría ser mejor, la atención un poco más amable, y la cerveza un poco más barata. El resto bien."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabrizia", 
      "text": "Un buen bodegón para disfrutar de la comida casera. Recomiendo entrar por la puerta de la esquina y sentarse en los tablones, suma al folklore del lugar."
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pavel", 
      "text": "La comida toda muy buena y los platos abundantes, el ambiente es el típico bodegón de Buenos Aires pero limpio y prolijo.  Relajado.\r\nLa atención es muy amable y nos aconsejaron correctamente respecto del tamaño de los platos.\r\nSe pueden come platos como la fabada o el puchero todos los dias de la semana; cosa que no es facil de conseguir.\r\nRecomendable definitivamente; sobresale entre tanto restaurant fashion de Palermo"
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "delfi22", 
      "text": "Se especializa en comida española, para los que no les gusta las criaturas de mar están perdidos pero para los que si hay varios platos al tono abundantes y sabrosos. Generalmente hay un show en donde cantan tango, puede ser tanto pintoresco como molesto despende la persona."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sonicofs", 
      "text": "Carisimo por los platos gigantes que ofrecen. Esto no permite mucha degustacion, salvo que compartas con alguien con los mismos gustos...Pobre carta de vinos y cara, ej. Norton clasico $40 el vino mas barato. Postres $35 aprox porque el adicional de dulce de leche para un flan lo cobran $15, una locura. La comida buena, pero te sobra en el plato y no podes probar otra cosita..."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luc1966ero", 
      "text": "Escelentes las milanesas a la napolitana, bien hechos y servidos los huevos fritos y papas fritas bien hechas pero mal cortadas y aceite muy usado. El postre,  flan casero, excelente. El servicio atento y rápido. El ambiente tranquilo, limpio pero oscuro y mesas incómodas."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Brotolas", 
      "text": "Es un lugar al que voy desde hace muchos años y me sigue gustando. Excelente para picadas, muy buenos el vitel thoné y los canapés de boquerones. El vacío al horno es muy recomendable así como el sambayón con almendras para el postre. El chop es muy bueno. Los mozos son serios y a veces distraídos pero buena gente."
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "modulor", 
      "text": "Muy buena atención y porciones abundantes, pero sigue estando muy arriba en precio; la influencia palermitana es inevitable. Sin embargo, sigue manteniendo mas meritos que falencias. Carta de vinos aceptable. Volveré con la familia."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El_Galle", 
      "text": "Es un bodegon, con mesas altas y sin mantel donde se come bien y no muy caro. Fui un sabado con un amigo, pedimos la picada El Preferido (abundante), chorizitos colorados (Pidanlos si van muchos porque te moris si no los comen entre 6), unas papas fritas y dos botellas de cerveza. Todo eso gastamos $ 140. Recomiendo que pidan los platos que se veian muy buenos y abundantes"
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "shumi7", 
      "text": "Prueba"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rmarti", 
      "text": "Buena comida, porciones para compartir. Tipico bodegon y agradable"
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "euskadi cucu", 
      "text": "Muy buen ambiente. Como los boliches de antes. Dan ganas de llevarse todos los frascos. \r\nLa picada buenísima, lo único que estaba presentada todo en un solo plato y los boquerones le pasaban el gusto a lo que lo rodeaba.\r\nIdeal para la cerveza con picada reglamentaria.\r\nVolveré a probar platos más elaborados"
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "laura1977", 
      "text": "Tipico bodegón de barrio, renlindo para salir del ambiente fashion de Palermo. Recomiendo las rabas, estaban delicionas, los fiambres algo más justos."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "daniev", 
      "text": "Fuimos con muchas expectativas y no era como pensabamos. Las porciones estan bien y la comida es rica pero no tiene relacion con el precio. El show de tango entre las mesas con gente charlando no tiene nada que ver. No es una cena show. En el momento menos inesperado aparecen a cantar y nadie les da bola, ya que esta cada uno en su tema. Es familiar, habia varias parejas con chicos correteando. No creo que vayamos nuevamente."
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luba", 
      "text": "Fuimos con unos amigos y una vez màs comimos super bien. El lugar es un tìpico bodegon, sencillo y la atenciòn es muy buena. Nos han sugerido probar diferentes platos u opciones de tapas. Ninguna nos defraudo! DEFINITIVAMENTE LO RECOMIENDO"
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "el_pala", 
      "text": "Un bodegon espectacular. Ya no quedan tantos como este(hacia años que no veia porciones tan grandes). Lo recomiendo!"
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GonzaGonza", 
      "text": "Uno de los mejores y más conocidos Bodegones de Capital. Una ambientación particular con conservas por doquier. Voy seguido y siempre comí muy bien.\r\nSi bien las carnes no son su fuerte, se destacan algunos platos como los ñoquis, ciertas minutas (milanesas, tortilla y rabas) y sus especialidades española.\r\nVisita obligada si se está de paso por Buenos Aires."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Deboechar", 
      "text": "Se come bien, sabroso y abundante. Típico restaurant de barrio"
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "En Palermo sigue siendo un lindo lugar. El gran problema es que fuimos un jueves y cuando nos estabamos por ir, comensaban a cantar tango una pareja, a todo volumen y en el medio de las mesas. No entiendo como no se dan cuenta de lo desubicado, eran casi todas mesas de gente charlando y la cantante pidiendo silencio. menos mal que nos ibamos, porque seria insoportable. La comida sigue siendo muy buena, la atencion correcta y el ambiente esta lindo y agradable, PARA CHARLAR, si hay gente cantando dejare de ir."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Brotolas", 
      "text": "Voy seguido a comer desde hace unos 3 años al almacén del preferido (nunca fui al restaurant que es el que está al lado) y pienso seguir yendo. Ambiente: mesas adentro de un almacén, con televisor y fútbol, me encanta. Comida: tradicional. Recomiendo los canapés de boquerones, la entraña con ensalada mixta, el vacío con papas y de postre el sambayón con almendras. Los mozos no hablan mucho pero brindan una muy buena atención. Los precios están bien, ni barato ni caro."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Todo bien en general aunque un poco caro. Apenas te sentás, además de la panera, te traen dos platitos. Uno contiene un untable en base a aceitunas y el otro untable en base a roquefort. Son muy ricos ambos apettizers y ayudan a esperar los platos principales que en verdad no demoran demasiado. Pedimos fabada y un revuelto asturiano. Ambas preparaciones fueron muy abundantes y estaban exquisitas. Los porotos tenían esa imprescindible mantecocidad. Los vinos están caros. Un Perdriel Malbec, $70. El Uxmal: $50 y estaba mas o menos. Atención correcta, lugar bodegón gallego. Volveré y recomiendo."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jfdominguez", 
      "text": "Fuimos a almorzar 3 amigos, compartimos platos (picada y milanesa napo con pf) comimos 3 flanes de postre, cafe y soda. Nos cobraron $55 por persona, el lugar nos gustó pero no es razonable la relación precio servicio."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emaspero", 
      "text": "Un clasico de Palermo al que hace rato queria ir.\r\nSalimos mas que satisfechos con la comida. Rabas, Ternerita, Albondigas con pure, Pastas.\r\nTodo estaba muy bueno y abundante. Fuimos a la parte del almacen. Las mesas altas le dan un toque especial pero estan demasiado juntas y el poco espacio no ayuda. La atencion fue correcta, si se entiende lo que quiero decir. Me gusto. Da para volver y probar otras cosas. Ir temprano es casi obligado."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Nada del otro mundo, hay bodegones de mucho mejor nivel que este. Se come bien, la tortilla de papa es buena, pero tampoco espectacular. Los mariscos regulares, no son muy frescos. No volveria. Mas fama de lo q se merece."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "El sabor casero del Preferido persiste y sigue bien vigente.Las milanesas,rabas,tortilla de papá son clásicos que no hay que dejar pasar al igual que el postre vigilante,el flan con dulce y la natilla, si ese día uno va temprano.Los precios siguen siendo acomodados.Mejoraría la atención de los mozos y a poner almohadones en las banquetas!"
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maddie", 
      "text": "La tortilla de papas increíble; fuimos 3, una tortilla de papas, unos ravioles y un guiso de lenteja con vino, $130. Lo que más destaco es la tortilla y el guiso; la atención fue excelente, cuidando nuestras pertenencias, cambiando una servilleta que se había caido al piso sin que lo pidieramos, preocupandose por cómo había estado la comida. Me extraña por los demás comentarios que vi, pero realmente si tengo que destacar algo de esa noche es la atención y la tortilla. Lo que sí: fuimos temprano, quizá tenga algo que ver."
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "joseviktor", 
      "text": "Los fiambres y quesos son de buena calidad. El resto de la comida aceptable. La atención es mala. Los mosos nunca están atentos. Los que están en la barra son de terror, atienden peor que mal. El es tipico de bodegón."
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matanzero", 
      "text": "Cálido y pintoresco bodegón de Palermo, con una carta más que interesante -lógico, sin extenderse más allá de las pretenciones de un resto de este tipo-, con porciones abundantes y muy sabrosas, e incluso -en la mayoría de los casos- para compartir. Tambien para destacar la atención rápida y atenta. Totalmente recomendable para quien ama este tipo de lugares."
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matanzero", 
      "text": "Cálido y pintoresco bodegón de Palermo, con una carta más que interesante -lógico, sin extenderse más allá de las pretenciones de un resto de este tipo-, con porciones abundantes y muy sabrosas, e incluso -en la mayoría de los casos- para compartir. Tambien para destacar la atención rápida y atenta. Totalmente recomendable para quien ama este tipo de lugares."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Nunca Falla! Lugar ideal para comer bien a precio accesible (Me refiero a la esquina, no el restaurante de atrás).\r\nBodegon bien mantenido y decorado con latas, botellas de aperitivos, patas de jamón y encurtidos en frascos de vidrio. \r\nAmbiente informal, con mesas altas, servicio poco cordial pero traen los platos en tiempo y forma. \r\nComida española/porteña/ internacional. Recomiendo probar la tortilla de papa y el jamón crudo. Son buenos también los canapés de salmón con alcaparras, las salchichas alemanas con chucrut y el matambre con rusa. Para ir en pareja o con amigos."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mechula", 
      "text": "Excelente bodegón porteño!!!\r\nComimos una cazuela de chipirones que estaba increible y la verdad es que los precios son más que buenos. Un lugar para volver."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Slisse", 
      "text": "un clasico en palermo con buena comida y buen servicio"
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arlt", 
      "text": "El menú es muy amplio, ofrecen de todo para comer. Buenas opciones si uno quiere compartir pescado o carne entre dos o tres. La atención fue bastante pobre, el mozo no nos prestaba demasiada atención y había que estar llamándolo. Pero sus sugerencias a la hora de ordenar fueron muy buenas y valieron la pena. El lugar es MUY ruidoso."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Clásico bodegón donde se pueden saborear platos muy bien elaborados de la cocina española. Las porciones son abundantes como para poder compartir. A pesar de ser un lugar no muy grande,se respeta el espacio entre las mesas y la atención es buena."
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "masacote", 
      "text": "Siempre sera un buen lugar, ahora un poc mas caro pero es excelente para ir a comer comida grosa! recomendable altamente las rabas y las tortilla (del restaurante) espanola"
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "chicho_n", 
      "text": "Que grande Manolo (el dueño es el almacenero de Mafalda, identico y mismo nom).. Vivo a media cuadra, asi que los visito desde que era poco mas que un almacen y la verdad que tienen ese toque distintivo de comida casi casera. La fabada asturiana es muy rica, pero no para cualquiera (una bomba). Las pastas son sabrosas, las milanesas tienen una forma casi de molde (?) y las tartas estan buenas, sobre todo la de pollo. La atencion es bastante precaria y el ambiente es un quilombo. Pero el precio lo vale y si se quiere comer en ambiente mas calido, entrar por la otra puerta para pagar el doble."
    }, 
    {
      "date": "26 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Sigue siendo un muy buen lugar para comer. De los pocos que quedan en Palermo, si tenemos en cuenta, precio-calidad.Fuimos al restaurant y se come de maravillas, buen ambiente y tiene buenos precios. Podrian atender un poquito mejor, pero creo que tambien es un clasico."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fmach", 
      "text": "Fuimos por las recomendaciones de la guia, pero el arroz con pollo, un clásico de los bodegones, no convence, la fabada asturiana cumplía pero no descollaba, el ambiente de bodegón típico rozando el descuido y la atención suficiente, el aire acondicionado no existe.\r\nPara ir sin pretensiones."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ilpayasito", 
      "text": "se destaca su ambientacion, no se si por buena, pero si por original, la comida estubo bien. Pero para sobremesa no esta, ya que es incomodo el mobiliario. Esta bien para volver cada tanto, es original respecto de lo que transmite la zona"
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Javisan", 
      "text": "lindo bodegón para comer muy bien sin gastar mucho. La parte del bar es un poco incómoda, la próxima vez  voy a comer en una mesa común."
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "de regreso al viejo almacen, ordenamos (para 4): rabas (buenas, salen con papas españolas!), revuelto asturiano (como el gramajo pero c panceta y j crudo... he probado mejores) y la hipercalorica fabada (trae porotos, chorizo rojo, morcilla, panceta). tomamos sevenap de litro y medio. ganga insuperable: 25 pesos + prop. cada uno. el lugar tiene genuina onda retro, un oasis en el barrio. pero en las banquetas se come un poco amuchado e incomodo (nosotros lo hicimos en una de las mesas del calefaccionado patiecito). carta amplia, la comida no es guau pero la relacion preciocalidad sobresale."
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabi406", 
      "text": "El bar y el almacén,tienen la entrada por la esquina, pero cabe destacar que tiene el restaurant cuya entrada es por serrano ,mesas con mantel y sillas no altas,a diferencia del bar. Y la comida es muy buena al igual que la atencion!! Los precios considero que son un poco altos."
    }, 
    {
      "date": "19 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tanito47", 
      "text": "Buen lugar para ir relajado a comer rico sin muchas vueltas. Simple pero gustoso, eso tambien vale. Altamente reomendable"
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "picadero", 
      "text": "favada asturiana, rabas, callos a la madrileña, tortilla de papas... hizo falta una caminata diez cuadras para terminar de digerir eso. comida calórica, pero muy rica, y en porciones abundantes (lo que dice para 3, es para 4) a precios mucho más correctos que los que tenían un año atrás. el ambiente de bodegón, intacto. para amantes de la comida española. vinieron unos pibes a cantar tango. muy buenos, pero no soporto que me canten mientras estoy comiendo."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Un bodegón en medio del soho, la comida es rica y casera, la atención es algo lenta."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "losraymundo", 
      "text": "Hasta hace poco era un lugar excelente para ir a comer tamprano en la semana, pero ahora se hizo conocido y se llena de gente rápido. Típica comida española y de bodegón, es pintoresco comer en la parte \"almacén\". Hace unos años era mejor porque seguía funcionando también como un almacén, entonces mientras uno se comía los recomendables gnoccis con salsa rosa, unas buenas milanesa con fritas o un rico filet de merluza con puré, la señora entraba a comprar la leche que se había olvidado. Ya no es así. Los mozos son particulares pero cuando uno llega a quererlos. El dueño, un vijo cascarrabias."
    }, 
    {
      "date": "18 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Después de haber ido varias veces del lado del almacén y haber sido rápidamente y bien atendido, lamento haber probado el restaurant. La atención fue pésima con mala onda de parte del mozo y debimos esperar 50 minutos por un atún que se decía \"a la vasca\" pero resultó ser simplemente \"a la parrilla\" con una salsa agregada de ajos fileteados. La porción que decía que era para dos personas era apenas suficiente y con un precio absurdo para su cantidad y elaboración. El ambiente es el de cantina sin pretensiones. Seguiré probando el almacén con precios mucho más acordes más rápida atención."
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Wendy", 
      "text": "Me encontré con el mismo lugar que todos describen aquí... muy pintoresco y ambientado de manera tal que te sentís como si estuvieses al otro lado del charco. El bife de chorizo estuvo exquisito y el puré de calabaza tenía otros ingredientes que lo hicieron muy sabroso. Además, te ponen en la mesa un aceite de oliva en botellita enana de vidrio... que le dá un toque diferente a las comidas! Buenísimo que se pueda pedir gaseosa familiar! Conclusión: se come muy bien y por precios adecuados; convirtiéndose en una opción ideal para las noches de la semana, en compañía de amigos, parejas, etc."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elfarto", 
      "text": "Impresionante la fabada, todo super abundante y servido, diez puntos la atencion de los mozos, todo bien al estilo del ya casi olvidado bodegon español. Si van los fines de semana vayan temprano o con tiempo porque se llena MAL. Consejo: Si hace calor no pidan fabada porque se van a transpirar la vida despues."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "peperiver", 
      "text": "Me encanto el lugar, es un autentico almacen español, el punto de la tortilla excelente, la atencion muy buena, y los precios accesibles. Recomendable"
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arinda", 
      "text": "Quedé sorprendida por la muy buena calidad y cantidad de la comida. El lugar tiene la magia de las cantinas, con mozos de profesión (que se acuerdan TODO) y muy agradable para charlar tranquilos. Muy buena relación precio/calidad"
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chorchv", 
      "text": "Sobresale por el estilo de bodegón/almacén, algo claramente diferente a lo que hay alrededor. La comida es buena, aunque nada del otro mundo. Los platos son normales, no tan abundantes. Es para ir con amigos a pasar un buen rato."
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "Panera clásica. El servicio es correcto y atento. Proponen un ambiente básico, sin lujos y descontracturado. Las rabas de entrada no dicen demasiado. Platos realmente abundantes para compartir y bien presentados. Ideal para ir con amigos. Tanto el mouse de chocolate como la natilla española no están a la altura de los platos. Para volver."
    }, 
    {
      "date": "11 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "fuimos al sector del almacen, en la esquina. el lugar tiene toda la onda de bodegon autentico, sin artificios. y los precios son inmejorables teniendo en cuenta la zona y la calidad. comimos callos a la madrileña (mondongo, rico pero mejor si sale bien caliente) y milanesa con torti de papa y cebolla. de postre, una natilla con demasiado gusto a serenito de vainilla. eso, mas una estela de litro, 49 pesos entre dos. como lei en algun comentario anterior, tambien volveremos por las rabas. y algun dia, por la fabada asturiana del restoran, que queda justo al lado."
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PEPINNO", 
      "text": "Típico bodegón que te recuerda las aldeas asturianas. La comida es servida es un justa cocción y el servicio es muy bueno. Para volver"
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "copadisimo almacen/bodegon/cantina asturiano de principios de 1900. re familiero. fuimos un medio día pedimos salchichas alemanas con chucrut, una picada y una tortilla de papas, con agua mineral. muy buena atencion, buena onda, calidad de los platos y ambiente colorido y calido cual viejo almacen de barrio. Volveremos por las rabas porque desfilaron varias veces alrededor de la mesa y tenian una pinta terrible."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Riquisima comida española, los platos son muy abundantes, algunos para compartir, el ambiente no es muy grande pero agradable, es un típico restaurant de barrio, muy acogedor."
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ggabb", 
      "text": "fui por primera vez porque me recomendaron la comida y no se equivocaron, es muy buena. La atencion es malisima! tuvimos que ver como uno de los mozos (el gordito de barba) echo a un matrimonio a empujones del lugar mientras era insultado por la señora, el motivo fue que este matrimonio no tenia reserva y comenzo la discusion por la irrespetuosa respuesta del mozo. Una lastima pero no vuelvo."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Típico bodegón / almacén con comidas caseras sencillas pero bien hechas. El lugar es chico tanto en el restaurant como en el almacén y la atención algo descuidada, pero la comida vale la pena. En el almacén las mesas son altas y con banquetas lo que las hace incómodas y para quedarse solo el tiempo necesario para comer. Para el restaurant conviene reservar ya que siempre se llena, aún en días de semana"
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Jennu", 
      "text": "El lugas es mas bien bodegon antiguo..la comida es buena pero no my variada.\r\nEs lindo para ir en familia a comer pastas por ejemplo.."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "DiegoPonti", 
      "text": "Pésima atención, es más... de CUARTA!. Decidimos cenar en el local que está sobre la calle Borges.\r\nDesde el vamos, el mozo que nos abrió la puerta se comportó de manera totalmente irrespetuosa e impaciente ante nuestra consulta de si había lugar o no. Más allá de ello, ingresamos. Nos cambiaron al mozo. El trato de este último fue bueno pero tuvimos media hora de demora entre platos (entradas, platos y postres). El colmo: Pedí como postre zapallos en almibar. Tardaron 25min y me trajeron higos!!! (como si tuvieran mucha preparación en el armado del plato). No piso más este lugar."
    }, 
    {
      "date": "27 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es pintorezco pero super chico, las mesas y las sillas altas son muy incómodas y no tenés donde dejar las cosas más q en el piso. La atención fue amable y correcta teniendo en cuenta q había un único camarero para todas las mesas. La comida es abundante, rica y barata, pero no son platos muy elaborados, es recomendable si buscan comer en una cantina."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "llamas", 
      "text": "Es la terecera vez que voy. Típica comida \"de la vieja\". Todo bien caserito. El único defecto es la carta de vinos."
    }, 
    {
      "date": "3 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ripper", 
      "text": "Fue la primera vez que fui. La paella estaba para recordarla. TOdos los sabores a punto y sin entreverarse. Me encanto. Nos atendio un mozo excelente. La pareja de atras nuestro no tuvo esa suerte. Un mozo MUY antipatico."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "luditas", 
      "text": "Recomendable, la esquina bien podría pasar con muy poco por un bar de tapas."
    }, 
    {
      "date": "13 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Afipan", 
      "text": "Muy lindo lugar, la parte del Restaurant. Me parece que hay que conocer las picadas de la esquina, la parte mas tipo almacen. la comida es rica y los precios son medios. Buen ambiente para charlar y pasar un buen momento."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gastrocomunist", 
      "text": "Uno tiene dos sectores para elegir donde comer. Uno mas bien de paso (en la esquina), en mesas altas donde la atencion es mas rapida y sobria, y cuyo menu es mas reducido. Y otro, donde esta armado como un restaurant mas formal, y el precio se incrementa un poco. Ambos excelentes segun lo que uno busque. La comida muy buena y el ambiente agradable. Un poco de oxigeno, en el medio de palermo holliwod o soho, o como se llame...."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sandia", 
      "text": "Comida tipica bien. Nada del otro mundo. De muy mal gusto pedir una porcion de rabas y que vengan 7 y el resto sea papas fritas.... de cuarta."
    }, 
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ricardovago", 
      "text": "No pensamos volver, la relación precio calidad es intolerable y los mozos, terribles. Nunca estan atentos."
    }, 
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Simpatica cantina española con buenas porciones y muy rica comida.  Servicio y algunos detalles del ambiente mejorables pero en general cumple bien la propuesta.  Recomendable."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elgrankoko", 
      "text": "El lugar es muy bueno, tipico, de los que ya no abundan. La comida es buena, porteña y españñola, la atencion es correcta y los precios un poquito alto respecto de la calidad, quizas por la influencia \"fashion\" de la zona.\r\nRecomendable, para algunas ocasiones."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PumPum", 
      "text": "Comer en El Preferido está bueno porque podés ir con tus amigos a comer milanesas con papas fritas! Es obvio. Siempre hay un amigo que por más adulto que sea sólo come milanesas, por lo tanto como tiene que haber un lugar en el cual poder comer las clásicas \"minutas\" en su estilo más clásico, se elije El Preferido!"
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianoff", 
      "text": "Frente a la casa de la infancia de Borges se ubica este resturante y almacén sumamente simpático y acogedor. Se nota que es un clásico. La paella asturiana para dos personas es abundante y suculenta. No se la pierdan. Lo único molesto es el ruido ambiente del parloteo de la gente. \r\nMe sentiría más a gusto si los mozos fueran más expertos -son todos demasiado jóvenes y titubeantes- y si los baños lucieran más cuidados. Más allá de eso, es un lindo sitio para comer bien a un precio razonable."
    }, 
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Un reciclado e interesante restaurant-almacén de barrio.Pintoresco. Mesas altas,chiquito y cálido.La milanesa de peceto bien hecha\r\nLa atención es buena. Buena ecuación precio calidad."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gabito", 
      "text": "Comí la tan recomenda picada. No vuelvo nunca más.\r\nEl salame mezclado con los pikles, las salchichas con las anchoas. Parecian las sobras que encontraron revolviendo la basura. Un desastre."
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "thierry", 
      "text": "Es realmente un lugar original en un Palermo muy cool pero poco interesante. Lo conocimos por unos amigos y nos encantó. La comida abundante, el lugar no llama la atención pero realmente cumple con lo que uno espera de una vieja trattoria porque eso es. \r\nVolvimos y lo recomendamos siempre que podemos."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "La comida estuvo bien. La tortilla a la española muy rica. Pero el tiempo de espera para todo fue eterno. La comida la esperamos más de media hora. El mozo jamás apareció para preguntar si queríamos pedir más bebida. No vamos a volver."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "scharcito", 
      "text": "Me gustó mucho la calidez de este lugar por la ambientación tiene un look bien de barrio, de bodegón, que le dá un toque kish al tan afamado palermo soho."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Betinho", 
      "text": "É o restaurante mais simpático de Buenos Aires (É o meu  preferido na Argentina). Fui inúmeras vezes (almozo y cena) e pretendo retornar muitas outras."
    }, 
    {
      "date": "2 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanqui", 
      "text": "Vamos a menudo y la comida es excelente y lo recomendamos. \r\nPero el viernes fuimos, a las 20 hs. estaba vacio, éramos cuatro y una beba en cochecito y prácticamente nos echaron aduciendo que no había lugar."
    }, 
    {
      "date": "26 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aliciali", 
      "text": "El ambiente es realmente pintoresco, con sus mantelitos de cuadros rojos y blancos y su pecera. Al entrar me sentí transportada a una de esas viejas y cálidas trattorias romanas, que con frecuencia aparecen en el cine nostálgico italiano. La comida tiene el gustito de la que hacían mamá y la abuela, sabores netos y genuinos."
    }, 
    {
      "date": "15 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "llamas", 
      "text": "es todo muy casero ideal para invierno"
    }, 
    {
      "date": "26 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gabyarna", 
      "text": "muy calido!!"
    }, 
    {
      "date": "25 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "steve", 
      "text": "De acuerdo a lo esperado en una cantina de barrio. Recomendada la tortilla!!"
    }
  ], 
  "excelentes": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zepluk", 
      "text": "La verdad es un lugar para volver. La calidad de la comida es excelente. Con ese gustito casero que se fue perdiendo en esta ciudad \"cool\".  Hay para todos los gustos, todo es rico. Yo comi ravioles de pollo y verdura con estofado de carne (excelente) y de postre bombon escoces con charlotte. El costo, con bebida y postre es de aprox $100 promedio. me parece que es un toque mas barato comiendo por la esquina."
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "Muy buen lugar, es un antiguo almacén transformado en cantina y restaurante. Pedimos milanesa y polenta, estaba muy rico, lo recomiendo."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leticiaquirque", 
      "text": "Muy buen almacén de barrio, con cero pretensiones. La comida casera y muy sabrosa, aunque no abundante. Precios accesibles, y atención normal. Volvería si ando por la zona con poca plata."
    }, 
    {
      "date": "17 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gustok", 
      "text": "La fabada y la tortilla española llevan al colapso del paladar: espectaculares! Muy buenos mariscos. Gran servicio, buen precio."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "degustacion deluxe", 
      "text": "muy buena la atencion y el plato era para compartir, aparte estaba delicioso!"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PEPINNO", 
      "text": "el preferido es un lugar para degustar comida andaluza, el punto de preparación de los platos es el preciso y tardan menos de quice minutos en traerlo a la mesa. La atención es muy buena y el show del cantante amena el almuerzo. Es muy recomendable"
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "roger87", 
      "text": "Muy recomendable. Está lejos de ser barato y no es un bodegón super tradicional, etc. pero la comida es muy abundante y muy bien preparada. Los platos de otras mesas tmb parecían muy tentadores. El servicio muy bueno tmb (mozo moderno el nuestro) pero se equivocaron con las sobras que nos llevamos a casa y nos dieron las de otra mesa. Más allá de eso, excelente comida, iremos de nuevo y buen ambiente."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorge1945", 
      "text": "Antiguo y muy bien matenido Bodegón cerca de plaza Serrano.\r\nComimos una tortilla a la española, babé ¡¡¡ EXQUISITA  !!!, luego un guiso  de ternerita, que estaba solamente rico.\r\nVimos pasar unas rabas, que parecian las mejores del mundo, cosa que probaremos en nuestra próxima visita.\r\nLa atención de Ivan, el mozo que nos atendió, fué excelente, dispuesto, rápido, sugirió muy bien la cantidad a pedir.\r\nLos precion muy en ralación con cantidad y calidad.\r\nAlgo ruido el ambiente, aunque se puede charlar perfectamente, y no la los gritos.-"
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "demian80", 
      "text": "uno de los mejores restarurantes de bs as, un clasico porteño\r\nmuy buena comida, todos los platos excelentes\r\nvoy siempre"
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ignaci_o", 
      "text": "Un lugar que recomiendo sin lugar a dudas! Es de típico estilo porteño, lo frecuento hace mucho tiempo y no me canso de sus platos! \r\nEs accesible, la atención es muy buena, los platos salen rápido, y podemos elegir entre 3 salones: Uno con mesas altas, ideal para almorzar o para ir de a 2 personas ya que las mesas no son muy grandes. También tiene un patio interno donde funciona el sector fumadores, ese es mi sitio preferido. Y por último otro salón más grande que es el más formal."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Iada", 
      "text": "Los platos son abundantes para compartir. Si le gustan los mariscos no dejen de probar la cazuela de mariscos es increíble! todo de buena calidad. Ambiente cálido, la atención es excelente!"
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "NoemiLaPlata", 
      "text": "Excelente bodegon!! comimos chipirones y rabas. las rabas fueron las mejores del mundo!!! salen con papas fritas hiper buenas.\r\nel mozo (un sureño de neuquen) un encanto! siempre aconsejo porciones, combinaciones, siempre atento.\r\nambiente un poco ruidoso"
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Trilce", 
      "text": "Es uno de mis lugares preferidos. Un bodegón de comida española, un oasis tradicional en medio de tanto restaurant palermitano. Una relación precio-calidad muy buena. El ambiente super cálido, chiquito pero lindo, con mesas y sillas altas, pintadas de color verde. Guiso de lentejas $25, albóndigas con puré $35. Suelo pedir un vaso de moscato (te lo traen con quesito) y de postre el mejor budín de pan de Bs As (aunque este último sábado, le faltó \"algo\", algún ingrediente, espero que la próxima esté como siempre). Muy recomendable!!!"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andreseg", 
      "text": "La cocina es excelente, sabores muy caseros y frescos. Hay muchos platos que son para compartir y como son porciones muy abundantes te ofrecen para que te lleves lo que no consumiste.\r\nQuiero destacar que si bien los mozos no están encima de uno como en otros lados son muy cordiales y educados."
    }, 
    {
      "date": "17 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "Más que cocina porteña El Preferido es un lugar ideal para probar especialidades de la cocina española, con los ingredientes exactos casi casi como si fuese España. Para repetir de tanto en tanto y variar entre las mesas altas del almacén de la esquina y el viejo bodegón con entrada por Borges."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bembibre", 
      "text": "Lo de siempre, buen ambiente, excelentes productos, amable atención. Un clásico de Buenos Aires, una fija cuando se quiera conocer un verdadero y noble bodegón porteño."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "feragusper", 
      "text": "De los mejores bodegones que visité! Clásica comida porteña/española preparada y presentada como en la casa de la nona. Atendido por esos típicos mozos de bodegón que parecieran haber nacido para eso. La relación precio/calidad es por demás excelente. Para volver y volver."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "malegria", 
      "text": "Sin duda MI preferido. La mejor cazuela de mariscos!! Exquisita, perfectos los condimentos, abundante y mucha variedad de mariscos, no \\\"amarretean\\\".\r\nMucho barullo pero en el momento que llega el plato no importa nada!\r\nAltamente recomendable."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "salmonrosado", 
      "text": "Un almacén devenido en Bodegón que es realmente una gran experiencia gastronómica.\r\nCon poca originalidad y mucho (muchísimo) oficio, con una carta tradicional de las mejores minutas argentinas, El Preferido se alza con una propuesta que no decepciona.\r\nLos platos muy abundantes, a buen precio, y comiendo en un lugar no tradicional, rodeado de gente que va en busca de buena comida (y mucha) a buen precio.\r\nSi no sabes que comer en tu casa, no sos muy exquisito en cuanto a las instalaciones y extrañas un buen estofado o las milanesas de tu abuela, este es tu lugar."
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maet", 
      "text": "Excelente opción en Palermo Soho, la comida excelente y bueno el servicio, obvio que es un bodegón de barrio de los que quedan pocos en éste nuevo barrio puesto de onda, pero comparando otros resto muy art deco ó minimalista de la zona ... no hay con que darle al Preferido a la hora de una buena comida. Mas que recomendable !!!!!"
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Santafesino", 
      "text": "La comida 10 puntos como siempre. Una muy buena relación precio calidad confirmado por un lleno casi permanente."
    }, 
    {
      "date": "13 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "karit", 
      "text": "La comida toda es excelente, cocina Mari uan asturiana divina, atiende Arturo y su gente muy copados y amables!\r\nRecomiendo la tortilla española y todos los postres caseros que sirven.\r\nlindo ambiente, linda gente, relajado!"
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicolita07", 
      "text": "Muy buena la comida, los platos son para compartir. Los ravioles de pollo con tuco y pesto son lo más. El servicio es muy bueno. Lo recomiendo. Voy a volver."
    }, 
    {
      "date": "28 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Raulius", 
      "text": "La comida es excelente. La atención de los mozos no tanto, pero además tendrían que tener la obligación, o la cortesía, de avisar que los platos son suficientemente abundantes para compartir, y no permitir que se ordene comida en exceso.\r\nEn el precio que pusimos más arriba incluye una botella de vino, y excluye postre, que no comimos.\r\nLástima que tengan suspendidas todas las tarjetas de crédito y de débito."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sushi", 
      "text": "ALUCINANTE!\r\nEl Preferido de la esquina (el almacén) es buenísimo! De mis lugares 'preferidos' para una buena comidita!\r\nTodos los platos son excelentes, el lugar es muy 'honesto' en el medio del barrio de palermo.\r\nTanto los mariscos, como los chotizitos o salchichitas, las albóndigas con puré, todo, todo es delicioso!\r\nY super barato!\r\nHay que tener en cuenta que siempre está lleno y el lugar es bastante chico con las mesas casi pegadas, un almacés de barrio para comer y disfrutar."
    }, 
    {
      "date": "6 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Excelente bodegon. La comida es muy sabrosa. Comimos muy rico arroz con mejillones; y su celebre fabada asturiana (espectacular). Las porciones, son realmente enormes; lo cual hace abaratar los costos; puesto que no hay plato que no se pueda compartir. Muy diligente la atencion. Recomendable para personas de muy buen apetito y que tambien pretendan buenos sabores"
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mirles", 
      "text": "Muy buena eleccion, los platos son abundantes, para compartir o pedir media porcion. Muy buena la atencion, es para volver. Uno de los pocos lugares tipicos que quedan en Palermo.La proxima va a ser en el bodegon."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Arque", 
      "text": "Pasé por casualidad por este lugar un mediodia , día de semana. Pedí un sanguche de jamón crudo con queso, memorable, enorme y mu económico. El lugar en sí muy simpático, un almacén de barrio con mesitas altas. Recomendable!"
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gallegol", 
      "text": "La verdad, que la fabada estaba como si la hubiese comido en mi Asturias natal; excelente.\r\nEl lugar me recuerda las fondas de pueblo.\r\nBuena la atencion y precios super razonables.\r\nDa para volver y atacar otros manjares."
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tanaligato", 
      "text": "Excelente bodegón en pleno Palermo. Uno de los pocos lugares no-caretas que quedan en el barrio. Las porciones son para compartir, el precio muy justo y todo *muy* rico. Ya quiero volver ;)"
    }, 
    {
      "date": "7 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nachuletas", 
      "text": "Fui con dos amigos al almacén. Muy lindo el ambiente, un poco ruidoso pero cálido. Las mesas son altas al igual que las sillas, eso le da un toque es pecial.\r\nLa comida es exelente, abundante, muy buena la calidad y económica.\r\nUn dato a tener en cuenta: despues de las 23:30 hs no reciben más a nadie, incluso los fines de semana."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "recomendable, buena cocina y atencion, buena relacion precio-servicio. ya quedan pocos lugares antiguos y encima se come muy bien. hay que reservar porque es chico."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Santafesino", 
      "text": "Un clásico de Palermo. Excelente relación precio / calidad. Llevo un par de años de comer semanalmente y nunca un plato estaba malo o me cayo mal.\r\nEl bar acepta tarjetas de crédito, no acepta reservas y no abre los domingos (por favor corregir al inicio). Recomendable por su comida y ambientación, un ex almacen de Ramos Generales de 1888, convertido hace unos 60 años en este simpático restaurante y bar."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mongui", 
      "text": "Almorzamos compañeros de trabajo una sabrosa picada, el jamón excelente, bien x todos los ingredientes. Quizás deberían mejorar los baños. Bravo por la excelencia de los ingredientes y su relación con los precios. Recomendable!"
    }, 
    {
      "date": "14 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ATOJO", 
      "text": "Muy recomendable."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nere", 
      "text": "Comida excelente, lugar austero pero lindo. Para ir vestido casual. \r\nNo apto para románticos."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hgr", 
      "text": "Bodegón porteño (o español o italiano, que más da). Muy buena y abundante comida, a precios razonables. Si bien la cocina tiene un sesgo español (paella, fabada) las pastas también son muy buenas.\r\nEl servicio y la cocina son lentos, pero justifica la espera. Sólo hay que ir bien acompañado y charlar con un buen vino (también buena panera y dip de roquefort a la vieja usanza)."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Florcita89", 
      "text": "Es lo mejor. Barato y buenísima la comida y la atención. Tienen que ir porque es excelente."
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danieldonatto", 
      "text": "Increíble. Cuando entramos con mi amigo Pepe, quien sugirió la visita, me pareció pintoresco, pero desconfiaba de lo que podían servir. El momento en el que apereció la tortilla, mis dudas se disiparon. Era enorme y super sabrosas, lo mismo el filet de merluza, que resultó delicioso. En síntesis: buenos precios, comida riquísima, muy abundante (para compartir). Un detalle, el servicio debería mejorar, tardan mucho en atender y, a veces, cierran la puerta y no te dejan entrar."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rachel", 
      "text": "Ideal para tomar una cerveza/vino con una buena picada seleccionada por uno. Las comidas al plato tambien son recomendables. Chico y acogedor."
    }, 
    {
      "date": "11 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Una cazuela de mariscos para compartir y para disfrutar en un lugar con la calidez de un auténtico bodegón español. Recomendable."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chaparro", 
      "text": "Un ambiente muy agradable y nostálgico, una cocina excelente con especialidades asturianas de primera (recomendable la fabada), pero un servicio que necesita un poco de esmero. Sin ser malo, debería mejorar."
    }, 
    {
      "date": "1 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cucamarcha", 
      "text": "Muy buena la comida, los platos son para compartir. \r\nLos ravioles de pollo con tuco y pesto son lo más. \r\nEl servicio es muy bueno. Lo recomiendo. \r\nLa próxima voy a la esquina."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mar", 
      "text": "Comida casera riquísima y económica. Lugar muy pintoresco, con atención regular (si es que te dejan entrar)."
    }, 
    {
      "date": "3 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "oikos82", 
      "text": "La verdad que es uno de los mejores lugares de Palermo. Comida bien casera y rica a buen precio."
    }, 
    {
      "date": "22 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fertxu", 
      "text": "Muy buen lugar. El puré, lejos el mejor que probé. ¡Muy bien!"
    }, 
    {
      "date": "3 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quato", 
      "text": "Mezcla de almacén y restaurante, es una opción ideal para cualquier momento del día. La comida es exquisita, recomiendo el matambre casero, los ravioles y la ternerita."
    }, 
    {
      "date": "3 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "toba", 
      "text": "Imperdible. Simplemente distinto y con un encanto difícil de poner en palabras. \r\nLos enormes frascos de conserva a la vista le dan una nota de color inigualable. \r\nLa comida casera y muy rica. \r\nIdeal para gente joven."
    }, 
    {
      "date": "1 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sabi", 
      "text": "Sobre Borges está la entrada al restó y en la esquina de Borges y Guatemala está la entrada al almacén de estilo antiguo donde también podés comer. \r\nPerfecto para un almuerzo rápido, económico y sabroso. De paso se puede hacer alguna compra. \r\nLa comida es muy rica y hay muchas opciones. El ambiente es tranquilo, sencillo y familiar. La atención también es buena."
    }, 
    {
      "date": "31 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kimosavi", 
      "text": "Un almacen ideal para ir a tomar y comer algo con amigos. Una distinción especial al mejor arroz con leche que probé en un restaurante."
    }, 
    {
      "date": "18 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cucurula", 
      "text": "El servicio es excelente, a pesar de estar lleno nos atendieron enseguida. La comida es buena y los precios muy accesibles. \r\nGasté $15 con entrada, plato principal y postre."
    }, 
    {
      "date": "28 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "okecki", 
      "text": "Excelente para ir a comer con amigos, tomar mucha cerveza y que no te rompan la cabeza con el precio."
    }, 
    {
      "date": "6 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anmalais", 
      "text": "Hermoso lugar, ambiente distendido, familiar, sencillo y escenografías (casi exótico en el contexto palermitano). La comida, exquisita, como en la casa de la abuela. Muy recomendable."
    }, 
    {
      "date": "12 Nov 1998", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucky12", 
      "text": "Una fonda como dios manda!"
    }
  ]
}