{
  "buenos": [
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fran_LFC", 
      "text": "La comida no es mala. Pero la atención es pésima. Esperar 45 minutos un plato arruina cualquier esfuerzo del cocinero en realizar un buen plato... No lo recomiendo para nada."
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fandango", 
      "text": "Vivimos muy cerca y a menudo vamos a almorzar. El menú es bastante escueto. La comida es rica y abundante. El ambiente tranquilo, a veces hay shows con menúes especiales. Lo malo es que la comida tarda mucho y que cambiaron las mesas de las ventanas por mesas bajas no muy cómodas para comer. Hay lugar para fumadores."
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Goose", 
      "text": "Abundantes los platos, aunque no especialmente destacable. Muy lindo ambiente, poco usual por la zona."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "albertico", 
      "text": "Fui a comer un menu especialmente preparado para un espectaculo unipersonal muy bueno.\r\nComimos satisfactoriamente, platos simples pero bien presentados.\r\nEl lugar esta muy buen puesto, con calides y sin estridencias, luz baja, musica de fondo, buenos tragos, atencion correcta.\r\nBuena opcion en un lugar seguro del abasto."
    }, 
    {
      "date": "10 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "willytuner", 
      "text": "Opte por el menu del día, el cual cuenta con 3 opciones. Realmente muy buenas, incluye postre y bebida. El precio es bajo y la calidad muy buena. Como dato negativo el postre no permite grandes opciones y uno termina tomando el tipico helado de vainilla. (tampoco se puede pedir mucho mas por el precio). Igual lo recomiendo y volveré."
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "asadetero", 
      "text": "La comida es buena, porciones abundantes a un precio razonable. Me gustò mucho el ambiente, además tiene un espacio amplio para fumadores. Y una barra de tragos importante. Seguramente volveré en un futuro para ver algún show."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VerushkaC", 
      "text": "La carta es breve pero se come bien (los productos son de calidad, las porciones no son mínimas y los precios son muy acorde). Los shows musicales (tango, música brasilera, etc) son muy amenos, con el volumen justo: musicalizan sin molestar. La moza era un poco desmemoriada, pero muy amable."
    }
  ]
}