{
  "malos": [
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DRLUIS_ML", 
      "text": "Llegué tenia que esperar a unos amigos, pedí una carta de tragos y no tiene, me ofreciero, o Gancia o Frenet, los mozos son chicos sin experiencia, no tienen manteles solo individuales sobre la mesa, la carta es muy limitada y la comida escasa, lo bueno los postes, ricos y abundantes."
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "chel0", 
      "text": "Muy mala la pasta y las salsas, los fetucinis caseros, vinieron pegados y crudos, la salsa putanesca no tenia anchoa y poco sabor. De entrada pedimos antipasto italiano $60 muy malo! 4 fetas de jamon crudo transparentes, 4 fetas de mortadela bocati con postachos, 3 tomates secos, 5 aceitunas sin mucho sabor y 3 morroncitos en aceite. El lugar divino y la camarera muy linda. Por suerte no salio caro. Ah me olvidaba, la degustacion de postres otro desastre! El tiranisu me pareció ácido, una bocha de halado frigor, etc etc"
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Perlaz1965", 
      "text": "El lugar es muy agradable , pero la comida es muy mala, hasta la ensalada .Lamentablemente no llega al nivel minimo de un lugar cualquiera de pastas."
    }
  ], 
  "buenos": [
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sheine", 
      "text": "buena comida, atencion regular, tiene una escalera para llegar al restaurante, por lo tanto no es para gente con movilidad  restringida. Pedimos una entrada antipasto, mas un plato de pasta, 1 gaseosa y una copa de vino y  pagamos 160 pesos 2 personas. El lugar es bonito, vista al lago y a las canchas de golf. La atencion deja mycho que desear;la pasta buena pedimos agnolotis de ricota muzzarela  con salsa de ricota,berenjenas  y olivas."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "santiago9", 
      "text": "Muy bueno el servicio, la comida y el lugar.\r\nRecomendable totalmente"
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "betinhoz", 
      "text": "Ya no se come como antes o como se come en el original de Campana."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carlosgourmet", 
      "text": "Fuimos a pasar el fin de semana (dos matrimonios) a la reserva y almorzamos ubicados en una mesa con vista a la laguna y con un día excepcional. La atención nos resultó muy buena y los platos (todos pedimos pastas, obvio) fueron muy buenos. Recomendable los papardelle y como postre tiramisú (porción muy generosa). Todo muy recomendable."
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "faycla", 
      "text": "La comida no es mala pero lo que motiva definitivamente a ir es la vista que tiene sobre la laguna y el verde en una tarde de sol. Atención un poco descuidada, pero con paciencia se puede disfrutar."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "leokohan", 
      "text": "Sabor típicamente italiano en las entradas, las pastas y los postres. Tiramisú incomparable, antipasto italiano auténtico. Lo que debería ser el punto fuerte, las pastas, no me parecieron gran cosa."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "La comida muy rica, aunque no me han consultado el punto en que deseaba la carne y la trajeron a su criterio. Las camareras son muy amables, y la demora unicamente se debio a la coccion que llevaban los pescados. El lugar es increible para relajarse, mirar el lago y los jardines. Vuelvo!!"
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diegus", 
      "text": "La comida está bien pero el servicio está muy lejos de lo que se espera por el precio y el entorno."
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AndreyDie", 
      "text": "La comida estuvo muy buena, el servicio fue rápido. El entorno está bárbaro por la vista al lago. Los postres excelentes!!. Para criticar: no hay cambiador de bebés en el baño. Da para ir una vez cada tanto. Prefiero el Italpast de Campana que es más familiar y acogedor."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laconsentida", 
      "text": "Las pastas son muy buenas. \r\nLa carta de vinos sale de los tradicionales y hay muy buenas propuestas.\r\nEsperaba una panera un poco más elaborada, pan fresco pero normalito...\r\nEl servicio es regular, poco esmerado. \r\nEl entorno es muy bonito."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "El lugar es muy relajado,tranquilo.Y la vista desde la aguada increible,hace que la excurción hasta allí se justifique.Desepcionó la comida,sorrentinos que no se le veian el relleno de lo \"minimalista\",el abadejo venía con un solo champignon cortado en cuatro,y la degustación de postres vulgar,tiramisú con queso crema nacional,torta de chocolate seca.No creo que vuelva.Iré al original de Campana."
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "LeNoir", 
      "text": "El ambiente, la cálida y personalizada atención y una excelente carta de vinos compensa una carta escueta. Para los que vamos seguido al lugar, resulta un tanto aburrido comer siempre lo mismo, que, aunque bueno, no sorprende."
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Campana", 
      "text": "El pacú no estaba al nivel de la sucursal de Campana, le faltaba cocción y quedó muy graso. La atención impecable, el lugar hermoso  y muy buena la carta de vinos con precios razonables."
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "wahkeen", 
      "text": "Me quedé con hambre. Porciones chicas. El lugar es espectacular. Muy ventoso el día que fui y no se podía comer afuera. Vale la pena ir desde capital."
    }, 
    {
      "date": "29 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mastroianni", 
      "text": "Es el comedor del Club House... es decir todo hecho asi nomas. Podria se un lugar espectacular, con una gran cocina, pero ni el esfuerzo han hecho, solamente copiaron algunas recetas del Italpast de Campana y nada mas, inviertieron en una buena carta de vino, pero la cocina es mediocre. Por el magnifico lugar en donde esta deberian replantear el producto que ofrecen y ofrecernos algo mas pensado y elaborado. Atencion, se come bien, pero el lugar merece algo superlativo."
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Si bien no tiene las pastas célebres del Italpast de Campana, no deja de ser una alternativa que vale la pena conocer.  Sin dudas que lo más destacado pasa por la belleza del paisaje que tiene la Reserva Cardales, y por eso lo ideal es aprovechar para ir un día lindo y comer en la terraza frente al lago.  Las pastas salen sabrosas, el mozo fue muy atento y los precios estuvieron acordes."
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Indudablemente la vista (sobretodo de su terraza cuando el clima acompaña) es totalemnte diferente al Italpast original, si bien la carta de pastas es  bastante màs acotada este efecto hace que uno no extrañe demasiado los platos originales de Pedro.\r\nCon un menù de aprox doce pastas (dònde falta el plato estrella y la salsa de cinco cebollas)y un par de carnes, ensaladas y pescados uno puede disfrutar de una vista SOÑADA, con muy buen servicio y el toque especial de Italpast que nunca falla.\r\nSuper recomendable para un almuerzo al sol y porquè no para un champagne al atardecer."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AA42", 
      "text": "Fuimos varias veces al mediodía, domingos y feriados. La atención y la comida son muy buenas, junto con una excelente vista a la laguna o al golf. Sobresale por su relación precio calidad. Conviene reservar y si es feriado puede que no haya lugar."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alescha", 
      "text": "Era mi primera vez en Italpast con todo lo bueno que había escuchado. Lo mejor de todo es la relacion precio/calidad, donde uno puede comer muy bien sin gastar una fortuna. Las pastas muy ricas, el semifreddo excepcional, servicio acorde y un ambiente de country, más que de restaurant. Otro dato importante, es que tiene descorche."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mmontes", 
      "text": "El lugar es muy pero muy lindo y tal vez a primera vista impacta tanto que luego la carta y las pastas no llenan las expectativas o no se maridan con el lugar. Ocurre que hay que ir con la idea de comer lo mismo (y aun mas acotada la carta) que en el Italpast de Campana pero un ambiente mas sofisticado.\r\nLa relacion precio calidad es muy buena ya que los precios son accesibles.\r\nLa vista es muy buena."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergio", 
      "text": "Me imaginé algo más, pese a que las pastas son correctas, y la atención también. La carta es más bien escueta, tanto en variedad de platos, como en vinos.  No hay ninguna sorpresa en cuanto a creatividad o algo original.  Sin duda, el entorno que le da el country es muy agradable, sobre todo en días soleados. En comparación con un par de restaurantes que están en el pueblo de Cardales, a 8 kms. de allí, Italpast sería fácil la 3er. opción."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PetitGourmand", 
      "text": "El lugar es divino! tuvimos la suerte de teer un dia hermoso y poder disfrutarlo en el deck. Pedimos un antipasto completisimo y exquisito y otras ensaladas varias. Volveremos por las pastas!!!"
    }, 
    {
      "date": "7 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "Estuvimos en la nueva sucursal dentro de la reserva Los Cardales. Podia ser \"más\" por el lugar que ocupa, pero es bastante \"menos\". Notable escenario que merece ese \"mas\""
    }
  ], 
  "excelentes": [
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Que buen lugar. Alucinante emplazamiento. Rodeado de verde y agua. Y encima la comida esta barbara. Voy a ir miles de veces."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "secaste", 
      "text": "Italpast es uno de mis preferidos, hace años que voy a Campana. Hace poco fui al que esta dentro del SOFITEL, ese enorme hotel que se ve pasando escobar antes de campana (Cardales). Vale la pena hacer un alto, y si uno tiene que llevar gente de negocios es un lugar impecable, que nunca falla."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nebrija", 
      "text": "Los sabores fueron muy específicos y diferenciados tanto en los pescados y mariscos como en las pastas. Muy buena cocción. Servicio muy esmerado. Ambiente inmejorable, con vistas hermosas para todos lados y además muy bien decorado y climatizado. Excelente opción."
    }, 
    {
      "date": "2 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Hu_Gui_To", 
      "text": "Exquisita la comida y el lugar precioso. Muy buena atenciòn de los mozos, muy personalizado. La entrada de fritos es riquísima. Volví más de una vez y seguiré volviendo (aunque no tanto como quisiera por el precio)."
    }, 
    {
      "date": "5 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FORTY", 
      "text": "Todo muy bueno!"
    }, 
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tuerto", 
      "text": "Primera visita y asombrado por la excelene vista al lago y la comida superlativa. Cada plato de la mesa sorprendentemente excelente donde los 4 comensales dejaron el diseño del plato a la vista. Excelentes pasta, muy buena carta de vino con buenos precios y los postres un poema. Federico es un genio y Luciano una maravilla."
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mandragora", 
      "text": "Todo muy bien ambientado con una atencion especial, los platos riquisimos , tambien los postres. Y se puede tomar un rico cafè en balcon mirando al lago."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Stefano", 
      "text": "Es un lugar magnífico, siempre renovado donde saben lo que hacen y atienden de manera familiar y a la vez profesional; tal vez la mejor casa de comida italiana de Buenos Aires y alrededores. Todo es muy recomendable."
    }
  ]
}