{
  "malos": [
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lolaviz", 
      "text": "Es una pena lo mal que está atendido y la relación calidad precio. Es un lugar con un menú ambicioso que no cumplió con las expectativas. La atención es pésima y los precios son altos, se paga el lugar y la vista al golf en días soleados"
    }
  ], 
  "buenos": [
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Este lugar que ha sido remodelado se nota que es muy serio en su manera de manejarse con los clientes, un día de  sol donde la terraza estaba llena de gente respetaron el lugar, el mozo que nos atendió trajo todo rapido sin olvidarse de nada (cosa que hoy por hoy es para destacar), el servicio de panera increible, todos los platos que pedimos estaban muy ricos desde las  ensaladas con opciones muy buenas hasta las pastas, no llegamos a los postres pero en otras mesas parecían muy ricos, el cafe vino con unas masitas muy ricos y para coronar nos convidaron con un mini lemon champ.Volveré"
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "picadero", 
      "text": "da la impresión que falta personal y al principio pensé que iba a estar 3 horas para que me atendieron, pero no. el mozo que nos tocó (carlos) realmente me sorprendió. muy atento y amable. llegamos temprano (12.30) así que conseguimos una linda mesa. comimos un salad bar que no era una gloria, pero estaba ok. salió 49(incluyendo postre), más las bebidas. no es un regalo, pero teniendo en cuenta el lugar, está muy bien."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lopecito", 
      "text": "El paisaje que rodea el lugar es muy lindo y relajado lastima que el restaurante no acompañe.  El servicio deja mucho que desear... a los mozos hay que llamarlos todo el tiempo. No da para volver... tal vez solo a tomar un cafe."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JConnor", 
      "text": "El lugar es hermoso, muy distinto a todo. Almorzar mirando al Golf es espectacular, lastima que la atencion es un desastre, no es la primera vez que esperamos mas de 20 minutos para que nos atiendan."
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Un lugar muy lindo para desayunar,almorzar,merendar,cenar,tomar algo,lo que quieran,esta barbaro.\r\nLa mesa de frios,contenia mas de 50 platos,entre ensaladas,fiambres,berenjenas hasta TRIGO BURGOL,muy variado,fresco,rico y tentador y por la fecha,hasta LOCRO.\r\nLa parrilla,en su punto justo y abundante,postres gourmet.\r\nServicio atento,justo y bastante agil.\r\nEl lugar,divino,una vista al golf incomparable.\r\nHasta pastelitos por el 25 de mayo.\r\nMuy bueno,volvere en pareja,familia y amigos"
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "e_vanesa", 
      "text": "Los nachos se veían medios pobres!, sin contar que el pobre mozo no sabía como servirlos, y no lo capacitaron informando que eso va a el medio y se come con la mano!!\r\nEl plato de bondiola exquisito!\r\nLa Milanesa medio seca, pero tierna. Las papas fritas medio oscuritas, es decir, no estaba fresco el aceite.\r\nPor el lugar podrían invertir mas en los platos.\r\nEl mozo correcto y atento!! fue lo mejor de la noche.\r\nEl pancito sin pedirlo al principio y al final el sorbet!\r\nUn poco caro para lo platos presentados!!!"
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "buscador54", 
      "text": "Bien el servicio de mesa con pan casero. Bueno la Ruculeta con un buen queso provolone y rucula.Las gambas nº1 venian con acompañamiento de arroz, que aún estaba congelado. Le hice el comentario al maitre e igual nos lo facturaron. Con los postres, pedi una copa de vino dulce( estaba en la carta) y era Sauvignon Blanc!!! Esperaba otra cosa por el lugar y la experiencia de los propietarios. Voy a volver para probar las carnes, especialmente el T-Bone."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cachi", 
      "text": "Excelente comida y atencion"
    }
  ]
}