{
  "buenos": [
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "entiendo que al ser kosher los precios suban pero es muy caro. muy buena atencion, rica panera y trago de bienvenida. la comida no esta mal.. el salmon muy cocido, seco.. considerando la calidad de la competencia en restos kosher, este es el mejor."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Catame", 
      "text": "Lugar refinado, con muy buena atención. La comida bien, pero cara."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "motis", 
      "text": "se come bien, lo malo es que le pedis cosas de la carta y la mitad no tiene o se acabaron.la atecion es buena, y el ambiente exelente.un poco caro eso si!"
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jdweb", 
      "text": "un lindo lugar, bien ambientado y confortable. Una comida buena, pero muy cara para lo que es. Un servicio desastrozo, y sin ninguna disculpa por lo mal que nos sirvieron. Uno de los platos pedidos fue un salteado de verduras con almendras y arroz, todavia estoy esperando las almendras. Y la llegada del postre se dio despues de 45 minutos de pedirlo. Para no volver, ni recomendar."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nathos", 
      "text": "Excelente, lo comida de lujo el ambiente muy bueno y la atencion excelente un poco tardia pero muy buena atencion."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "1º experiencia en restaurante kosher, nada que envidiar a un restaurante de comida de autor. Platos con productos de muy buena calidad, sabrosos y bien presentados . Atención esmerada y precios de Palermo o Pto Madero . Para recomendar y volver."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mfru2", 
      "text": "Fuimos hace 2 semanas, pedimos un funghi rissotto y pollo agridulce con frutas. La atención nos pareció buena y la comida sublime, excelente presentación y fresca. De paso probamos un vino kosher que nos pareció muuuuy bueno y sin dudas volveríamos. El lugar es pequeño pero agradable. El precio final un poco elevado por el vino ($135)."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manisa", 
      "text": "Exelente! sin duda el mejor restaurante kosher de latinoamerica"
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bouquet", 
      "text": "Muy sabrosa la comida, desde que entramos nos recibieron muy bien, con una degustación de un trago y una panera destacable.. la carne y las verduras de primera línea, cumplió con todo.. para volver y recomendar.."
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebiplatica", 
      "text": "Fui con dos amigos, la verdad que ya habia ido a restaurants kosher...pero con la calidad y la categoria de este...NUNCA! asi que, lo recomiendo 100% y no dejen de pedir el OJO DE BIFE...es excelente! los felicito!"
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GuilleBlu", 
      "text": "Por suerte no le hice caso a los comentarios que lei en la pagina, Fumos con 11 amigos a comer y estuvo todo muy bueno en todos los aspectos, supongo que los primeros comentarios negativos fueron de los primeros meses, pero ahora todo esta mas \"aceitado\" y comimos muy bien y bien atendidos."
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hfcwin", 
      "text": "muy buen servicio, y comida muy sabrosa"
    }, 
    {
      "date": "24 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marianita2009", 
      "text": "Un lujo kosher. Muchas gracias por tan rica y abundante comida!!"
    }, 
    {
      "date": "22 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dalaimaya", 
      "text": "Muy buena ambientacion y decoracion, servicio esmerado y atento. La comida es un hit, la recomiendo muchisimo a publico casher o no. Pocas veces he comido tan bien."
    }
  ]
}