{
  "buenos": [
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Spatt", 
      "text": "Conoci el lugar de casualidad. Caminabamos con mi pareja una noche y decidimos entrar por que nos llamo la atencion los colores Anaranjados que tiene. \r\nEl espacio esta buenisimo, y tiene un salon abajo decorado con sillones y mesitas muy calido, en el mismo una pantalla gigante con unos videos increibles que no esperabamos encontrar, (The Cure, The Killers, Blur, Pulp, Oasis, Moby, Bjork, Blondie, etc) la atencion es sumamente cordial, y la tabla para dos no la pudimos terminar. \r\nLO RECOMIENDO!!.. y espero a festejar mi cumple ahi!.."
    }, 
    {
      "date": "18 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Aneku", 
      "text": "Elegí este lugar porque escuche que lo habian modificado, tanto en su estructura como la cocina. La verdad es que le cambio se notoó. El chef es Espanñol y a la hora de pedir pesacdos se notó. Sigan así"
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nahulau", 
      "text": "El lugar no es recomendable ya que la comida no es variada y además, es escasa. En cuanto a las instalaciones, el lugar es chico y su subsuelo no está bien ambientado."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "antok", 
      "text": "el lugar muy comodo , una musica muy tranquila para comer ademas con wifi para atender los asuntos de la oficina tambien, muy buen sitio"
    }, 
    {
      "date": "15 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "samcaia", 
      "text": "Un grato ambiente, el servicio es agradable.."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gafas", 
      "text": "Tenia ganas de una buena picada y los ubique por la guia Oleo y la verdad me sorprendi. La gente que atiende tiene la mejor, buenos sillones, excelente música. Lo recomiendo!!! Sigan asi!!!"
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jorgebar", 
      "text": "Lugar muy moderno, con una ambientación muy original. La atención es sumamente cordial, la comida sale rápido y los precios son muy acomodados. En la sobremesa nos ofrecieron un licorcito casero que estaba buenísimo"
    }
  ], 
  "excelentes": [
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pabloca", 
      "text": "Me sorprendió el lugar, realmente. Muy bien ambientado, muy buena música, bien atendido y con muy buena comida. Recomendable 100% para festejos de cumpleaños y de fin de año, porque tiene un salón con pantalla gigante y barra ideal para eso"
    }
  ]
}