{
  "malos": [
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pjrp", 
      "text": "No me gustó. Si bien la atención de los mozos es esmerada, la comida que pedimos -fuimos dos- fue de regular a mala y el ambiente muy reducido para la cantidad de comenzales. Las papas con cheddar y panceta estaban crudas. Las costillas de cerdo (ribbs) pasadas de coccion, muy secas, y la salsa supuestamente barbacoa era simplemente ketchup puesto encima de las mismas una vez cocidas. En mi modesta opinión para nada recomendable. No reincidiré."
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fedefurman", 
      "text": "Un solo mozo para las mesas ocupadas. La comida bastante mala, pedimos un bife de chorizo que dejo BASTANTE que desear, y los fuccile tambien. Lo unico rescatable fue la ensalada que tuve que pedirle que me cambie xq no le trajo lo que le pedi.. Ah! Para recalcar el agua con gas EXCELENTE!"
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "steve", 
      "text": "Como dice Charly, cuando no tienes un poquito de amor para dar... Es increible como una propuesta se puede basar solamente en la ubicación y la decoración. La comida fue realmente mediocre: el arte de preparar sencillos platos de bodegón de floja calidad y peor sabor. La atención fue de regular a mala cuando planteamos nuestro disgusto por las equivocaciones en el pedido y la calidad de la comida. No hubo ningún tipo de reacción al respecto. Algo de pasión por lo que se hace hay que tener, si no, ocurren cosas como este lugar."
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mirko", 
      "text": "Fuimos al mediodia cerca de las 14-30hs, estabamos solos en el salon y para 2 platos del dia y una milanesa napolitana, demoraron 45 minutos....La comida discreta."
    }
  ], 
  "buenos": [
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Panchita3", 
      "text": "Antigua casona, que mantiene distintos ambientes. Buen servicio, al igual que la comida, a pesar de que la comida no es abundante."
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "viajertano", 
      "text": "Sin bajas (pero el volcan de chocolate estaba solido, que desilusion) ni estrellas (el lomo a la pimienta, bien, la entrada de vegetales también). Se destaca la carta de vinos, con calidad y conveniencia. Volver? Si, no, que sé. Lo del volcan, realmente, un bajòn."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Ambiente sencillo, muy buena comida a precios accesibles y una atención sobresaliente (la camarera Soledad,un lujo).Además tiene descuento del Club La Nación.Sobresale de la carta de vinos muchas opciones en 375 cc. no habitual."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ursulaalz", 
      "text": "Nos gustó el lugar, buena comida, con platos ricos, que no son abundantes e invitan a pedir postre."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rajope", 
      "text": "Lugar fashion, la comida rica, pero sin ser nada del otro mundo. El servicio de mozos mejor que las demoras de la cocina"
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Libuk", 
      "text": "Excelente! Fuimos a cenar,no teníamos referencias del lugar, y la verdad fue una muy grata experiencia. La atención 10 puntos, en ningún momento tuvimos q llamar al mozo. Todos los platos q pedimos estaban muy bien: la ensalada payana super abundante y muy buena, el revuelto gramajo y el carré de cerdo muy buenos también. El postre fue tarta tibia de manzana...espectacular! Además el precio es super razonabe, y encima esta el descuento de CLN. Volvemos seguro!"
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mbarrancos", 
      "text": "El lugar está muy bien ambientado, con detalles cuidados y la atención es realmente muy buena. Hay cierta demora con los platos principales, pero vale la pena esperar porque la comida es muy buena. El precio es sumamente razonable. Es un lugar para recomendar."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "buba21", 
      "text": "fuimos con unos amigos, llegamos re tarde, por suerte nos mantuvieron la reserva. la atencion bien, la comida nos gusto a todos, no tardaron en traerla, y eso que estaba lleno el lugar. lo queno me gusto fue que apenas entras hay mucho olor a pescado(media pila con el extractor de olores chicos), despues todo bien. conforme con todo."
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "30cortinas", 
      "text": "Antigua casona, donde los mozos atienden bien, pero luchan contra la demora de la cocina. Se come bien, sin ser abundantes los platos."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Panchita3", 
      "text": "Un lugar con distintos ambientes, bien. Atención por parte del camarero, esmerada. Demasiada demora desde la cocina. La comida sabrosa, no es abundante. Si bien el conejo es relativamente chico, este parecía aún más chico. Los postres, ricos y lejos de ser abundantes"
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "telramud", 
      "text": "Menú con alternativas heterogéneas, quizás necesite definirse entre la típica cocina porteña o las propuestas de autor. De cualquier modo, sin deslumbrar, los platos resultaron agradables. Algunos errores perfectibles: sazones pobres, dudoso punto de cocción del cerdo. Porciones abundantes. Postres desparejos; brownie sobrecocido, mientras que el volcán estaba logrado. Ambiente prolijo. Mesero muy atento y predispuesto, lo cual ayuda a cierta indulgencia hacia los detalles. Servicio de mesa correcto. Quizás peque de suspicaz, pero noté inducción a consumir vinos de cierta bodega."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SOQUI", 
      "text": "Comimos una paella para dos (bueno el punto del arroz, lastima que los langostinos tenían cascara) El risotto de langostinos... como si estuviera arrebatado (muy cocido por fuera y duro en el cebtro el arroz) Y el pato muy bien. \r\nEn cuanto a los portres bastante bien todos, la atencion por más que no es profecional se destaca por su cordialidad."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Zeus", 
      "text": "Fuimos 7 personas y la verdad q estuvo todo muy bien. La atención fue muy buena. La comida estuvo muy bien, salvo cuando vinieron los postres. Al menos el volcan d chocolate. = vale repetir o ir con amigos."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "okita", 
      "text": "Muy buen restaurant!recomendable!la atencion es excelente, siemprea atentos al cliente y la comida es exquisita...las milanesas no pierden su sabor a \"milanesa\" a pesar de todos los ingredientes que le puedan poner.Me encanto! y seguro vuelvo!"
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elanor", 
      "text": "El lugar muy lindo, chiquito. La atención muy buena. Los platos abundantes, con buena relación precio/calidad. Pedimos milanesas de cerdo (una bomba) que estaban en su punto justo: ni crudas ni secas. Recomendable para disfrutar de una buena comida casera."
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mumimumi", 
      "text": "Fuimos con mis amigas porque teníamos el descuentos de clun la nación. EL lugar es lindo, chiquito pero agradable. Al ppio la atención fue genial, el mozo muy atento. Los platos realmente no son caros, tampoco son WOW...la relación precio calidad está bien. \r\nPero en un momento, cuando terminamos de comer... nos empezaron a apurar. El \"gerente\" ibay venía, nos ponía un tanto nerviosas. Como son pocas mesas, nos querían despachar. Una lástima, porq sino lo hubiese recomendado."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lugar que me sorprendió porque todo guarda una armonía muy cuidada. El ambiente es confortable. La carta es muy buena y variada. Pedimos antipasto vegetariano y estaba muy bueno al igual que las ribs. Los mozos están atentos a todos los detalles ocupándose que el cliente esté conforme p.ej. con el punto de cocción de los platos y la temperatura de los mismos,así también como asesorando acertadamente cuando es suficiente pedir media porción ya que las mismas son generosas. La relación precio/calidad es excelente y aceptan tarjetas. Sin dudarlo,para volver y recomendar!"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pjc1985", 
      "text": "Muy buen lugar, excelente atención. Recomendable!!\r\nLa única objeción: varias cosas de la carta NO estaban disponibles.\r\nEl \"muy bueno\" es por el postre, personalmente creo que no estaba bien balanceado.\r\n\r\nIMPORTANTE: ACEPTA TARJETA VISA (y creo que master también), casi no voy porque acá decían que no aceptaban!"
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dbors86", 
      "text": "muy buen lugar!!!excelente la atención de los mozos,muy cordiales y muy atentos en todo!!! nos recomendaron la provoleta que es excelente!!! volveremos!!!"
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "baytuna", 
      "text": "Fuimos de casualidad porq el resto elegido no tenia lugares libres. La experiencia fué buenísima, desde el ambiente hasta la atención y la comida!!!! relacion precio/calidad excelente. Los postres muy baratos para lo que se ve en otros lugares y valen la pena sin dudar, no tenian el que queriamos pero por lo visto en otras mesas eran tentadores. El trago Baiyle\\"
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "Nuy buena opcion para almorzar durante la semana. Los platos son sabrosos y abundantes, con buena presentación. El servicio es muy atento. El lugar, sencillo y agradable. Mur recomendable."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "damian_ace", 
      "text": "muy bueno. la atencion de lujo, el mozo siempre atento. la comida de 10, muy rica y en precio. relacion precio - calidad excelente, no como en otros restaurants de la zona donde salis con hambre."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "habitue", 
      "text": "El lugar es muy lindo, se come bien a buen precio y la atención es excelente. Lo único que podría criticar es que las mesas están muy pegadas y es un bastante ruidoso."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "colo84", 
      "text": "Fui por primera vez hace algunas semanas y lo repito habitualmente. La comida es muy buena, una carta completa con distintas opciones todas muy bien presentadas y bien logradas.La atención es quizás el punto más fuerte de este lugar. Impecable todos los camareros, están pendientes sin que uno se de cuenta, cordiales, conocen de la carta y las preparaciones (fundamental). La carta de vinos quizás un poco acotada, pero en fin. Resultado altamente positivo. Precio-Calidad: Barato. Hoy no se come así y con esa atención en ningún lugar. Altamente Recomendable para ir una y otra vez"
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Simbagris", 
      "text": "Fui varias veces y siempre comi muy bien, la comida tiene detalles de calidad, la relacion precio calidad es extremadamente buena. Un ambiente muy agradable, con musica que se escucha y no aturde. Muy buena atención!"
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mitxirrika", 
      "text": "Pasamos por la puerta y nos gusto. El lugar esta preciosamente decorado y tiene un ambiente muy agradable, con musica que se escucha y no aturde. La atencion de los dos mozos fue muy buena, muy atentos. La comida no tardo mucho en llegar y las porciones son buenas. Al pollo a la provenzal le faltaba un poco de coccion a mi gusto. El brownie con helado y frutos rojos equilibra las temperaturas caliente/frio en un mismo plato.\r\nPara recomendar y volver a ir."
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "skalope", 
      "text": "Buen lugar, muy bien ambientado. Muy buena atención y la comida no es del otro mundo pero está bastante bien.\r\nBuen precio"
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanzabiello", 
      "text": "Excelente opcion. Muy buena predisposicion de toda la genta. Platos ricos ,abundantes y excelentes precios.\r\nBuen ambiente, en fin, para recomendar con creces.Fui un dia al mediodia por menu ejecutivo ( $ 25.-) y ya volvi 2 veces mas de noche con amigos, en parejas.\r\n Espero sigan asi y algunos se contagien."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Stankillkenny", 
      "text": "Muy bueno, sinceramente caimos de casualidad y nos parecio un lugar super intimo. Una atencion de primera y con un ambiente que te deja descansar entre su musica y la decoracion del espacio. Algo que resaltar: El mozo o camarero estuvo todo el tiempo mirando con atencion la mesa, sin ser exesivo en atenciones, y fue facil llamarlo para cada pedido, hasta incluso el de la cuenta, cosa que no suele ocurrir en (casi) ningun resaurante. Felicitaciones y Gracias. Voy a volver muy pronto."
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Linda casita reacondicionada y bien decorada, con 3 ambientes diferentes, acogedores. Buen servicio, muy simpatica la camarera. Hubo un pequeño inconveniente tecnico y se acerco el encargado con una respuesta gentil. Menu variado con platos clasicos y algunos mas elaborados, todo muy rico. Para volver."
    }, 
    {
      "date": "3 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daycomio", 
      "text": "ya fumos otras veces y siempre comemos muy bien, el lugar es muy agradable y la gente muy calida, unico defecto ESTACIONAMIENTO"
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Muy buena opción para cenar con música tranqui en un agradable lugar, con un amplio menú de  platos abundantes,de muy buenos sabores y a precios competitivos. La milanesa,imperdible."
    }, 
    {
      "date": "29 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tgif", 
      "text": "Excelente opcion. Muy buena comida, platos abundantes, comida casera pero con un toque gourmet. Muy buena atencion y ambiente muy calido. Relacion precio calidad de lo mejor de palermo. Para ir en pareja o con amigos."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FitoLiso", 
      "text": "Muy buen lugar, muy buena la atencion, excelente la comida y tiene descuento con la nacion."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ale_Termi", 
      "text": "Disfrutamos mucho la comida, la atencion es muy buena, y nos gusto mucho el lugar. RECOMENDABLE"
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MFDORR", 
      "text": "Fuimos a comer 2 parejas. Todos los platos de 10 puntos. La atención fue muy buena, por ahí demasiado excesiva...pero sobre gustos...hay gente que le gusta que le estén atrás...otros no tanto...Fuimos con el descuento del club la nacion y nos pareció muy buenos precios. Lo recomiendo y volveremos a ir"
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Shorshelain", 
      "text": "Este lugar lo calificaria como el UNICO lugar del moderno Palermo donde cocinan realmente bien. La atención de los mozos, aunque son jóvenes, es como la de antes, siempre atentos en satisfacer al cliente. El ambiente tambien es muy cuidado y la carta es excelente. Se nota que usan materia prima de primerísima calidad y los platos son abundantes. Otro plus....los postres!!!!"
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Charlyaravena", 
      "text": "Muy lindo el lugar, la atencion muy buena y riquisima la comida."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariasolg", 
      "text": "un lugar muy agradable, con linda música y bien acogedor. La atención en destacable, se nota que los mozos estan bien capacitados. La comida muy rica, y en relación precio-calidad, hay buenos precios. Para recomendar!"
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "viropina", 
      "text": "Muy buena la atención y lindo ambiente. Los platos tardaron un poquito, pero estaban exquisitos. Accesible por la calidad ofrecida."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NeyOcampo", 
      "text": "increible la atencion.-un lugar que sorprende por la buena ambientacion y por la decoracion, super agradable.-El servicio y la atencion impecables le recomende y fueron muchos amigos que tambien quedaron muy contentos.\r\nLa presentacion de la comida por demas excelente y el precio razonable, se convirtio en mi restaurant de cabecera.-"
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camilalagrue", 
      "text": "un lugar como para hacerlo parte de uno la comida es exquisita el servicio de los mozos muy bueno siempre atentos a todo y del lugar bueno que se puede decir increible tambien la musica los salones son muy calidos luces tenues velas y el precio sumamente accesible la verdad para ir una y otra ves felicitaciones a sus dueños"
    }, 
    {
      "date": "2 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "La_Contu", 
      "text": "La atención del camarero fue muy buena,siempre atento a la mesa. El ambiente agradable. La comida muy muy buena."
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pau_mendez", 
      "text": "El lugar es muy agradable, decorado muy particular, para ir en pareja como con amigos, la comida excelente. muy buen servicio por parte de los mozos, buena atencion y muy buena presentación de los platos.El precio es demasiado bueno en relacion a la calidad, para recomendar, es un lugar muy particular y muy lindo.Lo recomiendo"
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HikaruSorano", 
      "text": "Visitamos por primera vez La Payana, y al entrar lo primero que nos impactó fue la ambientación: Musica suave, colores cálidos, y una luz tenue para una cena romántica. \r\nFuimos atendidos por Gimena (que bautizamos Claudia sin querer, Perdon!!!) que en todo momento puso toda la mejor onda.\r\nTodos los platos fueron una delicia, sin dejarnos pensar en el plato que venia despues."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "torter", 
      "text": "Fui varias veces y siempre comi muy bien, la comida tiene detalles de calidad a un precio mas que tentado, diria mas acorde con la linea de lo barato, la relacion precio calidad es extremadamente buena, gente joven con experiencia gastronomica y muy bien predispuestos.\r\nRealmente recomendable tanto para una cena en pareja como para una reunion de amigos.\r\nobviamente volvere."
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juli82", 
      "text": "Excelente atenció, precios accesibles, la comida es abundante y muy rica y los postres son excelentes"
    }
  ]
}