{
  "buenos": [
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pase", 
      "text": "He tenido la posibilidad de ir en varias oportunidades y realmente tuve una excelente antención en todas ellas. Quizás mejoraría la ambientación porque me parece demasiado luminoso.\r\nRespecto a la comida mejoró muchísimo desde que el nuevo cheff se hizo cargo sobre todo en los platos de pescados y mariscos.\r\nLos precios son acordes y hasta diría por debajo de la media de los restaurantes de la zona."
    }, 
    {
      "date": "22 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Madbit", 
      "text": "Muy pobre ambiente, de mal gusto. El menu está muy bien, pero los precios me parecen un poco elevados por lo que ofrecen."
    }, 
    {
      "date": "22 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Eva_M", 
      "text": "sinceramente feo. sillas de caño, el arte parece de infantes (el poco arte que hay) y los precios por el techo. no lo recomiendo en lo absoluto."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lcj1977", 
      "text": "el lugar bien tranquilo con una musica de fondo agradable, el mozo muy gentil y atento, y la comida rica por demas, sobretodo con un precio muy acorde. recomiendo y volvere."
    }, 
    {
      "date": "23 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "luchi5", 
      "text": "me parece excelente la comida y muy acorde con los precios, la atencion me parecio dedicada y el ambiente deberia ser con menos luz, para crear un ambiente mas tranquilo y calido. La higiene es excelente, los tragos y las tapas son execelentes tambien"
    }, 
    {
      "date": "23 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flopy21", 
      "text": "Yo fuí al resto ayer y no concuerdo con muchos de los comentarios maliciosos y malintencionados anteriores, la comida es riquísima y de buena calidad, el servicio llegó a la mesa rápido con una atención de los mozos muy amable y simpática, respecto del ambiente me pareció lindo, fino y la limpieza extraordinaria, si le podrían agregar algunos cuadros, los precios acorde a la calidad recibida. Lo recomiendo. Volveré."
    }
  ]
}