{
  "buenos": [
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Erickfra", 
      "text": "Nos gutó el resto. La comida muy bien y la atención esmerada."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leazen", 
      "text": "El lugar esta bien.\r\nEl plato que pedi estaba bueno. La salsa un poco pasada pero la salsa impecable. Lo que le trajeron a mi pareja estaba bien aunque era extremadamente simple."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maluga", 
      "text": "Lindo lugar y buena comida, aunque no me pareció nada del otro mundo. No obstante, se puede volver."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tobiano", 
      "text": "Lindo lugar, comida bien, pero algo le falta"
    }, 
    {
      "date": "16 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "el ambien bien al igual q la comida carta de vinos tambien la observacion es lento el servicio dado q habia 4 mesas ocupadas...resto muy bien"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sandershakeye", 
      "text": "Fuimos al restaurant con mi novio siguiendo los comerntarios de Guia Oleo. La pasamos y bien y la comida nos gusto mucho, especialmente el postre. Lo unico un poco deprimente es que sabado a la noche (a las 9), fuimos la unica mesa ocupada en todo el restaurante. El servicio muy bueno, aunque es obvio siendo que eramos los unicos clientes."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "neurocirujano", 
      "text": "Lugar muy bueno, la comida de diez. Lasdtima la poca gente que acude al lugar. Solo ermaos tres parejas. La atencion muy buena. No es de los retaurantes de mas nivel, pero supera los bares que andan dando vuelta por el barrio de palermo. buena musica ademas."
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "Comimos como entrada ceviche de salmón (no me gustó, era pescado en trocitos pequeñitos bañados en jugo de limón), risotto (muy bueno, me estaba robando del plato de mi novio) y ravioles de cordero (que dejaron mucho que desear) En fin, tiene una carta interesante, pero algunos platos les falta mucho. El servicio muy atento."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rulopadre", 
      "text": "Lindo lugar, muy cómodo y cálido, las mesas tienen buena separación entre sí.El mozo atento pero no cargoso.Buena materia prima y buen punto de cocción y buenas combinaciones de sabores.La carta de vinos es escueta.Es para volver."
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "quierosalir", 
      "text": "El lugar es bueno y la comida también, pero nada resultó especial. La comida en particular no sobresalió. Aburrido."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "valtad", 
      "text": "Le entrada estuvo excelente, el plato pricipal estaba delicioso, fuimos con un bebe y nos atendieron muy bien, faltan algunos vinos pero tienen buenas opciones, hay una pantalla que proyecta videos y una linda barra por si hay que esperar"
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fachan", 
      "text": "La verdad que no imaginaba un lugar tan calido en ambiente y atención, no estoy acostumbrado a que la gente sea tan amable como esta. La cena excelente los vinos muy buenos y el precio acorde al lugar. Para recomendar y volver."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peca1979", 
      "text": "Exquisito el pollo relleno y tanto la atención como el lugar son EXCELENTES. Un lugar muy recomendable para conocer. Me quedó la duda si los platos que estaban en la carta que no tenian en ese momento se podrán degustar otro dia?? tenia muchas ganas de probar el salmon!"
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fachan", 
      "text": "Realice mi cumpleaños, la pase maravilloso, superaron mis expectativas, volvere nuevamente a cenar. Gracias chicos por la buena onda."
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "madoscar", 
      "text": "Descubirmos un lugar muy calido, con una muy buena cocina, bien atendido, en donde se mezclan el ambiente, la comida y la musica suave, para poder pasar una grata velada."
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pipiripi", 
      "text": "Excelente ambientación. Música adecuada acompañadada con videos/películas. Menú con muy buenas combinaciones de sabores. Atención esmerada. Muy buena relacíón precio-servicio."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bechus", 
      "text": "Muy buena comida en un ambiente muy agradable. La atención resultó excelente. La carta tiene pocos platos pero variados, para todos los gustos. Más que recomendable."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tatita_Cabezona", 
      "text": "Excelente ambientación: iluminación adecuada, música agradable y tranquila, decoración muy agradable.\r\nMuy buena atención, rápida y muy buenos precios. \r\nExcelente opciones de comidas y presentación de los platos muy buena."
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maricamp", 
      "text": "La comida es muy rica y la complementa el lugar que es muy acogedor y su musica."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "siberica", 
      "text": "Romero & Julieta otorga lo necesario para pasar un buen momento y disfrutar de una muy buena carta de autor, el servicio es muy bueno, y el ambiente, a traves de una excelente iluminación y confort, aporta a concluir con una buena velada.  Totalmente Recomendable."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tractorcito", 
      "text": "Muy buen lugar, me senti muy comodo, el ambiente muy tranquilo, la musica re linda, imagenes en un proyector con peliculas en blanco y negro, el servicio de 10, y la cena maravillosa, si pudiera volveria todos los dias. Gracias."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fabriraton", 
      "text": "el lugar está muy bien ambientado, la atencion es calida y personalizada."
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "viva_reta", 
      "text": "muy buen ambiente y tranquilo, muy buena las cobinaciones de sabores, eficiente el servicio y la atención y muy origianl la ambientación del local con la proyección de películas en blamco y negro."
    }
  ]
}