{
  "malos": [
    {
      "date": "23 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "xzzx", 
      "text": "aunque el lugar es muy lindo, al pedir un plato con sorpresa compruebas el escasísimo sabor, la mostaza para unas salchichas parecia recién salida del paquete \"savora\", cualquier maxikiosco ofrece las mismas salchichas con savora, para rematar unicamente ofrecen un tipo de cerveza, la má corriente,  las papas fritas eran reRE-fritas, ni hablar de las porciones, super pequeñas! NADA de sabor. Cada detalle en los platos estaba muy por debajo de nuestras espectativas.Esperamos puedan mejorar, tienen mucho que aprender de sabores! la tarta de manzanas RICA!"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tomito1", 
      "text": "Decadente,platos apenas correctos, atencion buena sin ser exelente , mobiliario de la decada de los 60 sin matenimiento, baños apenas bien, y bien caro , no vulevo"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "FLAKY2011", 
      "text": "este lugar habrá sido una locura en su momento, pero......todo pasa y hoy por hoy ha sido superado ampliamente en el tipo de comida que ofrecen por muchos restaurantes actuales. la comida no tiene nada para destacar, los mozos nada actualizados, se quedaron en el tiempo. no lo recomiendo!!!"
    }
  ], 
  "buenos": [
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jonii", 
      "text": "bueno"
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ladypato", 
      "text": "Es un clasico! la comida nunca falla, casera, clasica. Si van  pidan el revuelto gramajo, unico! el mejor lejor. Los mozos tiene una atencion destacada. Saben de oficio. VAle la pena para pasar una noche tranquila y comer bien, Lo recomiendo."
    }, 
    {
      "date": "27 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luciann", 
      "text": "Este lugar está igual que hace 50 años; voy desde hace 18 y ni calidad de la comida ni la atención cambiaron. Munich tradicional, la atención es profesional y excelente. Es un poco caro para el tamaño de las porciones pero vale la pena! El revuelto gramajo es el mejor de la ciudad, los ravioles son excelentes! La milanesa tiene la particularidad de que son dos bien finitas en una! esto le da una textura y sabor increibles! Los platos sencillos son los que más se destacan. La ensalada de frutas es superior! macerada y con el dulzor justo. Un lugar tradicional para ir a comer bien."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nico78", 
      "text": "Un clasico, pero muy caro x lo que sirven. Increiblemente siempre lleno."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gRueda", 
      "text": "Es un resto diferente a otros de la zona de la Recoleta, que son mas turisticos, con precios mas elevados y un servicio regular. Aca, la comida y el servicio son muy buenos (recomiendo el lomo a la mostaza) y la atencion es rapida. Los precios son razonables."
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "La mejor milanesa de Buenos Aires. Un lugar que no sufrio renovaciones en las ultimas decadas. Buen servicio de mozos de toda la vida, esos que son mozos de profesion."
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pititi", 
      "text": "Es un lugar que recomendio para ir en familia a comer rico, y no esperar nada muy sofisticado. Las cocciones fueron exactas y todo llego a tiempo.Pero en mi opinion, es un poco caro para la simpleza de sus platos. Igualmente, es sorprendente la cantidad de gente que hubo durante toda la noche en el lugar... indiscutiblemente, sigue siendo un lugar donde muchos se siente muy a gusto.Los mozos aportan mucho,ya que te hacen sentir como en casa,con muy buena predisposiion y siempre una sonrisa!El bife de chorizo, se llevo todos los premios!"
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Restaurante tradicional con amplia carta al estilo de porteño de hace décadas y que ofrece una comida sólida para atender cualquier antojo, pero sin esperar a cambio de ello preparaciones sofisticadas o complejas, acompañado de un servicio razonable pero no destacable. Carta de vinos con precios marcados entre 2 y 3 veces el precio de súper mercado. En resumen un sitio para comer bien a la manera de varias décadas atras, en el que es recomendable olvidarse de pedir vino!"
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Un clasico que se mantiene, con servicio rapido y atento.  Buena opcion para el mediodia si se dispone de poco tiempo."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nolita", 
      "text": "El lugar ya no es lo que era...atencion lenta y distraida, la comida entre regular y buena, y nos agregaron en la cuenta un postre que nunca pedimos, que descontaron ante nuestro comentario pero sin ninguna disculpa. Una pena."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "el lugar es tranquilo y de los antiguos porteños. La comida buena, recomiendo el sabayon con nueces, de postre. el matambrito que comí era abundante y en su punto justo. buena carta y abundante.pidan cerveza tirada: en su temperatura correcta. el pan negro es de los mejores, al igual que el leberwurst que pedí de entrada."
    }, 
    {
      "date": "24 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Un clasico de Recoleta... para sentarse en la vereda y tomar cafe.  La comida no esta a la altura de la tradición del lugar."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "el3131", 
      "text": "Es como visitar a la abuela: Aburrido,\r\nLa comida es clásica, lástima que usan hongos de lata y salchicha vienesa de supermercado."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabito", 
      "text": "Un restaurante tradicional, de los viejos. La comida es buena. Hay pocos mozos por lo cual atienden muy apurados y con poca dedicación. \r\nLos precios son muy caros, la carta de vinos es amplia pero carísima."
    }, 
    {
      "date": "15 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VIAJERO", 
      "text": "Normal, para ir de vez en cuando. \r\nNi muy bueno, ni malo. Buena ubicación, con el charme de Recoleta."
    }, 
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bony", 
      "text": "Es insuperable el revuelto gramajo. Se como muy bien y con atención muy profesional."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DerKoning", 
      "text": "El lugar es un clásico. El lomo a la pimienta con papas a la crema es exquisito. Recomendable."
    }, 
    {
      "date": "18 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mailez05", 
      "text": "Es un lugar \"seguro\"; no es para asombrarse ni va a defraudar."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "El Munich cumplio 50 años y sigue manteniendose igual.  Llama la atencion que los extranjeros estan fascinados con su comida porteña en la que que cada producto tiene sabor propio y el publico local lo tenga un poco olvidado.  Sigue siendo un lugar para habitues y para volver y volver."
    }, 
    {
      "date": "8 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chardenal", 
      "text": "La carne es sencillamente excelente y los demás platos de primer nivel. \r\nAlgunos mozos, por cuestiones de edad no brindan un servicio acorde. Los precios no son baratos."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "La mejor comida \"Porteña\" de Buenos Aires. No se sabe bien porque, pero siempre fue dejado de lado por los periodistas gastronómicos, quizas porque aquí nunca van a encontrar ni platos fotográficos ni novedades, sólo lo más importante que es comida muy bien hecha y fresca."
    }
  ]
}