{
  "malos": [
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JosefinaC", 
      "text": "El lugar no esta MAL el lugar es NI. \r\nNi muy buena pizza ni muy buena atencion ni muy buenos postres. Este es el tipico lugar que uno lo tiene en la esquina de la casa y dice \"y buenos hoy no tengo ganas de concinar ni de pensar donde comer\". Pero no es UN BUEN PLAN ni de casualidad"
    }
  ], 
  "buenos": [
    {
      "date": "18 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luchonacho", 
      "text": "La verdad, he algunas veces y he probado mucho platos.\r\nSinceramente es un muy buen lugar, para ir a comer algo si sos de la zona o andas por ahi. Las pastas y salsas son muy buenas. Las empanadas bien rellenas y las pizzas a la piedra, bien finitas y crocantes con abundantes ingredientes. Los helados son de persico.\r\nEl ambiente es bastante lindo para ser una pizzeria y la atencion es esmerada, te reciben con panes de pizza con condimentos."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lu_2010", 
      "text": "Comimos de entrada unas empanadas muy ricas y con abundante relleno, y luego una pizza también muy buena (la masa es a la piedra). La atención siempre correcta, amable y rápida. Para tener en cuenta: los postres y los helados son de Persicco, es decir riquísimos. Lo recomiendo!!"
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ElVisitador", 
      "text": "La entrada de empanadas excelentes, super frescas y ricas, la pizza (a la piedra bien finita) muy buena, el mozo super atento, un buen lugar para volver!!"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marranita", 
      "text": "El lugar es lindo y tiene mesas para comer en la vereda. La pizza muy buena, los postres sabrosos, la atención de los mozos excelente."
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "germanm", 
      "text": "Ideal para los que no nos gusta comer solos en casa. La calidez del lugar, hace que repita cada experiencia. Muy ricas las pizzas, exelente el pan de pizza que ofrecen antes de traer los platos como atención. En general el servicio es muy correcto, guiados por un encargado atento a todo y a los detalles. Si bien en el salón a veces hay mucho olor a comida y calor del horno, es una de las mejores opciones del barrio. Los laureles se los lleva el maestro pizzero!!!!"
    }, 
    {
      "date": "7 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ramsey", 
      "text": "La pizza estaba muy bien, pero nada fuera de lo normal. Ciertamente es preferible ir hasta los clásicos de Av. Corrientes.\r\nLa atención fue muy pobre, ninguna recomendación, el chico se equivocó en lo ordenado.\r\nLa faina es muy mala, y encima de todo, el día que fuimos se habían quedado sin jamón.... eso lo dice todo."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Lo mejor es la zona y el ambiente del lugar, la pizza a la piedra es buena pero hasta ahi, las variedades mas gourmet no superaron las expectativas como si lo logran en otra spizzerias mas gourmet, esperaba mas. Tienen cerveza tirada y happy hour."
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pidamiani", 
      "text": "Rica pizza a la piedra. Tambien son muy buenas las bruschetas. La atencion es mala por lo gral. Ideal para ir a comer los dias q hay promo 2x1 de cerveza tirada. Recomendable."
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mbarbatelli", 
      "text": "La verdad que muy rica pizza, el lugar es chico pero está muy bien decorado. \r\nComimos muuuy bien. Y la atencion es excelente!"
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "shak", 
      "text": "Las pizzas en general son muy buenas, las empanadas de carne cortada regulares, el ambiente es moderno y cálido. La atención está atenta a las mesas."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ramsiso", 
      "text": "lindo el lugar , comodo y confortable,la comida  es buena. asi que para ser pizza y espuma lo que consumi es como pence que seria."
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lumpa", 
      "text": "Me encantó estelugar! La pizza es excelente, comí en una de las mesas de la vereda y es simplemente perfecto para un día de sol. La atención fue atenta en todo momento. Además hay una terraza (lástima no haberla visto antes) que es genial para comer tranquilo y pasarla bien."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "siempreluna2008", 
      "text": "La atención fue muy cálida. Muy ricas las empanadas con una masa casera espectacular, La pizza de verduras excelente y el final con helados de Pérsico, el de chocolate amargo que es mi favorito. Para volver."
    }, 
    {
      "date": "7 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gladys263", 
      "text": "La atención es excelente, fueron muy atentos en todo momento. Las empanadas eran frescas y bien rellenas, y como festejaba un cumpleaños nos alcanzaron una pequeña torta y un café cortesía del lugar. Altamente recomendable el lugar."
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_vanesa", 
      "text": "Excelente la calidad de la pizza, y las empanadas de carne cortada a cuchillo no tiene desperdicio!! Para volver! el ambiente genial! y comer afuera aún mejor."
    }, 
    {
      "date": "27 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "LA pizza es riquísima, recomiendo la de rúcula y la faina con verdeo, muy bueno, para ir seguido."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "HerBerryman", 
      "text": "En una linda y tranquila esquina de Cañitas, con buena ambientación del local, se ofrece una muy rica pizza a la piedra con cerveza tirada. Ofrece un par de variedades originales de pizza. La atención es muy buena."
    }
  ]
}