{
  "malos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PATRYNES", 
      "text": "Fuimos dos matrimonios, la atencion podria ser mucho mejor pedimos arroz con mariscos y estaba muy recalentado,los postres nos parecieron carisimos"
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Refin", 
      "text": "Muy salada toda la comida, la atención del mozo muy buena y la chica del salón de juegos de los chicos muy atenta"
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cbkr11", 
      "text": "Desconozco la razón para que el mozo no nos dirigiera la palabra durante todo el servicio. El saltado de champignones estaba tibio mas sabroso, la suprema CordonBleu tenía sabor a cordón, ni sabor a muzarrela ni a jamón crudo, seca y enorme. El sidedsh de espinacas a la crema estaba muy tibio. El risotto era abundante, media porción, y si tenía camarones no los ví. Ni quisimos pedir postre y estaba de pura celebración del aniversario de mi nacimiento! El lugar repleto, y vuelvo a probar otro plato siempre y cuando este la promo de Amex. Nada tentadora la cocina de este lugar."
    }, 
    {
      "date": "11 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MAPA1", 
      "text": "Ambiente ruidoso, la atencion del mozo dejaba bastante que desear por sus contestaciones inadecuadas, las rabas y los langostinos (esta es la segunda vez que voy) las tuvimos que devolver (en las dos ocasiones) por tener olor y gusto feos el resto de las comidas porciones normales pero sin ser nada del otro mundo en sabores no pienso volver"
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "emcoria", 
      "text": "Pesima atención y peor comida, luego de esperar cerca de media hora. Nos sirvieron carne y pollo. Para no volver."
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dimari", 
      "text": "Fui con mi hija un dia de semana,la comida abundante pero mala,los ravioles sin palabras, pedi manteca y la camarera me contesto que no habia;la mayoria eran hombres,platos que desbordaban pero pobres en calidad.Mi panqueque terrible el caramelo liquido sin sabor y sin manzanas.Lamentable"
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "BCGS", 
      "text": "Una combinacion de mala atencion (olvidaron las entradas, confundieron las bebidas y la cuenta estaba equivocada) y comida que prometia mas de lo que cumplio. Una opcion solo viable si buscan un lugar con pelotero y no les preocupa la comida."
    }
  ], 
  "buenos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ezefe", 
      "text": "Fuimos exclusivamente porque nos tentó haber encontrado que tuvieran lugar para chicos. Para los próximos que se tienten con esto, tengan presente que es un espacio de unos 12m2, pero para \"olvidarse\" de los niños está bien. Típico lugar de mesas encimadas, ruidoso. La comida bien, aunque los ravioles negros estaría mejor que los rellenaran con salmón fresco y no con el ahumado que, además, es excesivamente salado. La salsa con mucho curry. Pero, nobleza obliga, hay que decir que los de mi compañera, de ciervo, estaban muy bien. Como decía Fabio Alverti, ¡Está bieeen!"
    }, 
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "amfdez", 
      "text": "La verdad, no nos gustó mucho. Si bien el plato era bueno, no era muy abundante y la atención no fue nada del otro mundo. Tardaron mucho con la cuenta y el lugar de juego para chicos es demasiado chico. Las mesas están muy cerca entre sí y te chocas con la mesa de al lado."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rferrari", 
      "text": "De Roberto tiene buenos motivos para competir en la zona: una carta con cierto surtido, precios accesibles, juegos para niños y un ambiente sin grandes contras. No citaría entre ellos a la atención (nunca mala pero muy rara vez amable) ni a la comida: no conviene ir con grandes pretensiones. Las pastas son la especialidad y cumplen. Las carnes son un poco menos logradas, siendo el lomo relleno el que más vale la pena arriesgarse. A mi entender, los postres no justifican su costo. Ojo con contar con los descuentos: no los hacen \"en vísperas de días festivos\", pero aparentemente tampoco los domingos. Se lo recomiendo a los obsesionados con la relación calidad/precio!"
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "La carta ofrece mucha variedad y los precios son razonables. Pedimos unas gaseosas y le pedimos una entrada para compartir que eran unos riñoncitos a la provenzal ($39) muy buenos, y además tuvieron el detalle de traernos la entrada dividida en dos platos.\r\nComo plato principal nos decidimos por unos fettucini carbonara ($34) para mí y unos sorrentinos Principe di Napoli ($39) pero tenían un exceso de sal ambos platos. Fuera de eso, la pasta no tenía mucho en qué destacar. La atención es correcta pero muy fría.\r\nNo sé si volvería y si lo hago sería para probar las carnes."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Taviolo", 
      "text": "Nada en especial. Un lugar mas para ir a cenar y punto. Fuimos con cierta espectativa por los comentarios de esta guia pero la verdad, si bien nada estuvo mal, tampoco me parece un lugar para recomendar. La carta, la comida, el lugar: comun-comun y el servicio te dire flojito. Eso si, los precios bastante correctos, ceñidos a la propuesta."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "majorolo", 
      "text": "Muy buena atención; la comida estuvo muy bien. El cordero a la parrilla y al vino tinto en su punto y sabrosos. Me debo las pastas que parecen muy tentadoras y las canastitas de entrada que solo hacen por la noche."
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mariaana", 
      "text": "Había un solo mozo, se demoraba bastante para atender. Mas o menos todo estuvo bueno salvo el risotto que estaba resalado incomible. Le dare  una nueva oportunidad y sino fuiste."
    }, 
    {
      "date": "16 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabylpt", 
      "text": "Ambiente cálido, muy esmerada atención, respecto de los platos: la fritura de mar estuvo deliciosa, el salmón rosado patagónico aceptable y no más y el lomo con salsa demi glase y panceta exquisito! Volveremos."
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melusol28", 
      "text": "La comida es muy buena, los precios acorde, el lugar muy agradable."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LeticiaNorma", 
      "text": "fuimos viernes de noche buscando solo una cena fuera de casa en un lugar de barrio. la atención fue muy buena y amable, estaba bastante lleno de familias y gente del barrio. La cazuela de merluza estuvo bien, los ñoquies con manteca de mi hija bien pero mi risotto andrea no era risotto ya que estaba hecho con el arroz que no se pasa, si bien el sabor era agradable, para mi eso no era risotto. El tiramisú estaba correcto y parecía hecho con queso mascarpone. los precios eran bajos para la zona. Volvería a probar otra coas y darle otra oportunidad"
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elsebra", 
      "text": "Ante todo, nos atendió un mozo de los que ya casi no hay: amable, atento, \"vendedor\" de platos. Un señor mozo. La comida es abundante y sabrosa. El lugar es, como dicen otros comentarios, agradable, cálido; las mesas no están pegadas y hay un espacio para los chicos con una chica que los cuida. Los precios no son caros. ¡El tiramisú es exquisito! El único defecto que encuentro es que ?al menos a nosotros nos pasó? la comida tarda demasiado en venir, pero nada grave: es un lugar para volver."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ejesosa", 
      "text": "Fuimos con mis padres a almorzar el sábado. La carta es bastante variada, y los precios aparentan ser no muy altos. El problema fue que la atención es muy selectiva, a los habitué los mozos los tratan casi como familia, y a los demás, gracias si nos toman el pedido. La comida tardó mas de media hora. Los sabores....normales, nada del otro mundo, y de paso, el sector para niños, no es demasiado espacioso ni agradable, teniendo en cuenta que pueden haber hasta 20 o 25 niños en el restaurant. En fin, dudo que vuelva, ni siquiera con el 2x1 de Amex."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bohemia", 
      "text": "La atencion excelente, la comida requisima, el postre muy bueno arroz con leche que hacia años que no lo comia. MUY RECOMENDABLE VOLVEREMOS."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "porrale", 
      "text": "Muy buena atencion y el ambiente sobrio y agradable, lo unico la puerta de entrada estaba un poco dura y me costo entrar jajaj, un detalle."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nazab1", 
      "text": "no comimos mal, pero precio calidad no van de la mano. los platos no son abundantes y nos parecio muy caro de acuerdo a la calidad de la comida. la atencion es cordial."
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jlopezramos", 
      "text": "Un lugar altamente recomendable. La atención es muy cordial, tienen un lugar para niños muy agradable (con una srta. que los cuida), y la comida es riquísima. Comimos un risotto con mariscos que estaba delicioso. Otro punto alto que tienen (para los bebedores de vino): tienen algunos buenos vinos para beber, y en todas las ocasiones que fui, me los sirvieron a una temperatura perfecta (no la \"temperatura ambiente\" de 26 grados con la que suelen servir los vinos tintos, ya que cuentan con cava) y en copa de cristal. Volveremos !"
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lumier", 
      "text": "Un lugar tranquilo, muy buena atención, ideal para ir con chicos porque tiene un sector para chicos con una chica muy amable q los mira. La comida buena, el matambrito q pedi un poco duro pero rico, las porciones normales,algunas mas abundantes q otras segun lo q pedis, lo unico malo los precios de los postres, la mayoria $25/$30, al igual q los platos principales, un afano me parecio y son bastantes pobres...Mas alla de eso para ir y   si sos del barrio..."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "malealejo", 
      "text": "un lugar muy ameno y tranquilo una buena opcion en caballito, la atencion del mozo fue muy buena y destaco la atencion de la camarera sobre todo las pastas muy buenas sobre todo las rellenas como sorrentinos y ravioles de verdura. volveremos"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sebito", 
      "text": "A pesar de haber leido varios comentarios desfavorables en la guia, fuimos motivados por la cantidad de gente que se agolpa por entrar. Los ñoquis de semola estaban exelentes y los ñoquis de verdura muy buenos , el omelette surprise de regular para abajo. Salimos conformes y creo que la relacion calidad a precio es muy buena. En nuestro caso la atencion del mozo fue de la mejor. La decoracion del lugar es muy linda(moderna y unas hermosas pinturas) aunque muy ruidoso y congestionado"
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Alega", 
      "text": "Un buen lugar a donde comer, la comida es correcta y nos queda cerca"
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "superar", 
      "text": "Excelente en atencion y calidad de comida. Muy bien asesorado por el mozo por la posibilidad de compartir los platos. Muy acertado y bien controlado el patio de juegos. Volveremos. Para recomendar"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kevint", 
      "text": "Excelente atencion. Muy buena calidad de comida. Lo recomiendo 100%"
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LadyPo", 
      "text": "Voy casi todos los domingos al mediodía. La comida tipo casera muy abundante y de primera calidad. No buscar platos muy elaborados o cocina gourmet. La atención de los mozos muy eficiente destacándose la cordialidad y amabilidad del Sr. Juan Carlos."
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chilita", 
      "text": "el lugar es muy lindo, tiene lugar para que los chicos jueguen, es muy importante para gente que sale a comer en familia. Los platos abundantes, nada extraordinarios, pero se dejan comer...la atencion buena, segun el mozo que te toque...una buena opcion en Caballito, volveré"
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Por la zona, es uno de los pocos restaurantes con un espacio para que tu hijo/a juegue mientras almorzás o cenás. Este espacio está controlado todo el tiempo por una jardinera con muy buena onda. La comida es, en términos generales, muy buena y los precios moderados. El servicio es muy desparejo. Depende demasiado de qué mozo te toque. Deberían modificar esto de alguna manera. El restó es prolijo, con buena mantelería y cubiertos. Mesas amplias. Baño: la salida de agua del grifo del lavabo está tan pegada al borde del lavabo que hace imposible lavarse las manos adecuadamente. Volveremos."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rferrari", 
      "text": "Le tenia ganas desde la época en que iba a un restaurant que estaba al lado, y no desentonó en las primeras visitas. Entre los puntos fuertes se encuentran la variedad en la carta (especialmente las pastas y los \"lomos\", aunque sean de riñonada de cuadril) y  la mantelería. En cambio, el servicio no se destaca, hemos pasado calor más de una noche (el aire acondicionado está, falta prenderlo) y los costos de los postres y entradas y servicio de mesa no tienen ninguna relación con los de los principales (que son bastante convenientes). Con todo, es una buena opción para considerar en la zona!"
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ccnare", 
      "text": "Muy buena la atencion del mozo, el lugar simple pero lindo, la comida de buena a regular, el lomo no era lomo y los ravioles no tenian cordero, el lugar para los chicos bien atendido y chiquito. Los baños nuevos y limpios. En general buen restaurant pero no para una ocasion muy especial.-"
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BuenaOnda", 
      "text": "Muy buena la comida,no es para compartir,lo destacable fue la atencion del mozo juan carlos,si habia algo mal, con su predisposicion, termina todo mas que bien,un super profesional,voy a volver"
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gordini", 
      "text": "Realmente una agradable sorpresa. Entramos por casualidad y nos encontramos con un ambiente muy ameno, el mozo muy amable y una carta variada y tentadora, con pastas realmente caseras y salsas innovadoras. Pedimos goulash con unos ñoquis/spaetzle verdes y unos raviolones de verdura y cordero con salsa de hongos. De postre, un tiramisú digno y un sambayón algo etéreo, pero bien. Los precios son normales (no me fijé en la carta de vinos). Seguramente volveré!"
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "loreleine", 
      "text": "La comida muy rica, comí salmón y estaba muy gustoso. Como crítica, las rabas no estaban crocantes y a la tarta de manzana le faltaba el crumble (la carta decía que lo tenía).\r\nUno de los platos llegó frío a la mesa, pero lo calentaron enseguida. En general el servicio fue rápido.\r\nRespecto al lugar, en la planta alta me pareció que las mesas estaban muy juntas."
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Tranquilo lugar en Caballito donde se puede comer muy bien y con una amable atención.La carta ofrece variados menúes y el precio de los vinos es accesible.Cuenta con un salón de juegos para los más chiquitos.Para volver."
    }, 
    {
      "date": "4 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "Comida sabrosa. Las pastas estaban deliciosas, un plato muy abundante. Idem el risotto. Si se quiere compartir se puede sin inconvenientes. Destaco la atención de nuestro mozo, al preguntarle si el risotto tenía salsa blanca, mi pareja es celíaca no puede consumir harinas, sin dudar, retiró el plato y dijo que inmediatamente prparaban uno nuevo. Así se hizo y le trajeron aparte una salsera repleta de crema, sin harina, para que le agregara a gusto. Gracias! Y nos entregaron una tarjeta para sumar puntos, cada 10 cenas una sin cargo. Para nosotros un elegido para regresar."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Caronte", 
      "text": "Fuimos varias veces con mi esposa, a veces también en compañía de mi hija y nietos.\r\nNos resulta agradable el lugar y el servicio."
    }, 
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "apcs", 
      "text": "muy buena la propuesta. un lugar agradable donde los chicos tienen un lugar para entretenerse.  la atencion fue muy buena.  Comida y atencion de primera calidad."
    }, 
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ropaser1", 
      "text": "Un restaurante distinto en la zona. Un ambiente familiar y especialmente en este momento muy bien climatizado. Comimos pastas destaco los ravioles de cordero que son excelentes. La oferta gastronomica es muy variada. En parrilla probamos el asado muy bien hecho y abundante. La atención muy cordial y te aclaran cualquier inquietud. Tienen patio de juegos, tambien bien atendido que te permite estar tranquilos y disfrutar de la comida."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "naranet", 
      "text": "comida buena,no tienen platos muy elaborados,la carta no es amplia\r\nfui dos veces,no volveria ya que no tienen mucha varidad para ofrecer."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Smeknamn", 
      "text": "Ayer fuimos de nuevo acá con mi novia, lugar al que suelo ir con mi familia hace años. La comida como siempre es excelente, pedí pollo con salsa de queso, estragón, cebolla, tomate, crema y champignones (increíble, ca. $55) y mi novia Goulach de lomo con ñoquis verdes (ca. $65). De postre frutillas con crema porque nos tentamos al ver que en otra mesa las habían pedido. El mozo estaba medio mala onda, tiene sus días."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Smeknamn", 
      "text": "Excelente lugar, voy seguido. La comida es muy buena, tanto las pastas como lo que es carnes. La atención es excelente también. Los mozos saben recomendar. Además tiene una tarjeta para clientes donde sumás puntos (equivalentes al costo de la cena) y cada tantos puntos tenés un plato gratis.\r\nEso si, el delivery es de terror. La otra vez esperé la comida 1:30 horas."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yorecomiendo", 
      "text": "Hace unos dias fuimos con mis abuelos y mi hermana la atencion excelente la comida expectacular, de puertas para afuera no dice mucho pero la verdad muy bueno, los precios son razonables, recomiendo 100%."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Argonauta72", 
      "text": "Un hallazgo en caballito, maravillosa atención, una carta con una variedad admirable, fuimos con un niño pequeño que la pasó de maravillas permitiendo a su vez que mi mujer y yo disfrutemos de una cena inolvidable, voy a regresar muchas veces a ese gran lugar, hay que probar todo lo que leí en esa carta... francamente de primera!!"
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "adriana03462", 
      "text": "las pastas excelentes,sabrosas,abundantes,el mozo cordial,precios acomodados-uno de los mejores en Caballito- volveremos,seguramente-"
    }, 
    {
      "date": "12 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tonyval", 
      "text": "Excelente lugar,,, muy recomendable, todo muy armónico, sin estridencias, ideal para festejar cumpleaños. Precios muy razonables."
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "papalina", 
      "text": "Lugar agradable y familiar. Buena ambientacion siendo importante para mi el patio  de juegos atendido  por una simpatica chica. El mozo que nos atendio resulto muy profesional.  Aceptamos su recomendacion Cordon Blue y Spaghetti Sicilia que resuttaron muy abundantes, los chicos menu infantil. VOLVERE"
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dona2787", 
      "text": "Voy habitualmente con mi familia y también con amigos. Me parece excelente la comida. Pedí arroz andrea, riquísimo, asi como tambien los ñoquis soufle. Mis nietos disfrutaron del patio de juegos. La atención es  tambien muy buena. Es mi restaurante preferido en la zona"
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vickita1979", 
      "text": "Muy lindo el lugar, la comida y el servicio excelente, la plaza de juegos es chiquita pero funcional con una jardinera q cuida a los nenes con mucho empeño. Muy buene opción para familias con chicos de hasta 5 años."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "abroglia", 
      "text": "Muy lindo restaurante, elegantemente ambientado y la comida es Excelente y variada.  Me sorprendieron los precios, ya que por las presentaciones de las mesas suponía sería mucho más caro.  La atención también es de primera, así que no dudo en recomendarlo."
    }, 
    {
      "date": "9 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "40kilates", 
      "text": "La comida excelente y ademàs algunos platos son para compartir, de manera que si se sabe pedir el precio resulta ser mòdico. El menù ofrece mucha variedad tanto en comida como postres. Destaco los profiteroles. Ademàs, como fuimos con niños, pudimos disfrutar tranquilos ya que los entretienen en el patio de juegos."
    }, 
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eldogor", 
      "text": "Me fui sorprendido (gratamente) pues de acuerdo a lo recibido ( en servicio, comida y calidad del producto), lo consideramos con mi esposa baratisimo."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mlauraspa", 
      "text": "Me gusto mucho el lugar, la calidad de la comida,la ambientacion, la limpieza y el servicio. y el Precio!!!\r\nes para ir con chicos, tiene un lugar para chicos y la persona que se dedica a cuidarlos es muy agradable y colabora para que los padres puedan cenar- (los entretiene en el momento de la comida si estos no quieren estar en la mesa)cosa tipica no?\r\nLo super recomiendo!"
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Catan08", 
      "text": "El lugar muy buen puesto, la carta tiene una gran cantidad de platos y los que pedimos - pastas y carnes - muy abundantes y exquisitos. La atención muy buena y dispuestos a responder cualquier consulta. El precio es accesible y no hay que perderse los postres."
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laurita76", 
      "text": "El lugar nos encantó.   Los mozos son muy amables y es comodísimo para ir con chicos ya que hay entretenimientos para ellos. Volvería a ir. El precio consignado es aproximado; realmente no recuerdo el costo por persona de lo que consumimos"
    }
  ]
}