{
  "excelentes": [
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Martineos", 
      "text": "Fuimos el domingo al mediodia y la experiencia fue muy buena, sabiamos por guia oleo que nos iba a esperar un lugar elegante,con un entorno inigualable y asi fue. La carta tiene la mitad de los platos de la cocina italiana y la otra mitad india. Nos atendio Nestor, calido anfitrion que nos aconsejo hacer una degustacion india. Todo muy sabroso, no era picante sino mucho juego de condimentos que hace esta comida muy divertida al paladar. Nos invitaron con vino, champagne y cafe. Volveremos pronto...."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "shumi7", 
      "text": "excelente comida. el servicio tambien. siendo una persona relajada, me senti abrumado por el estilo del lugar. todo lo demas fue perfecto. para volver"
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ldibuccio", 
      "text": "Muy buena comida en una excelente ambientación."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "edumen", 
      "text": "Invite a unos clientes a almorzar y la pasamos muy bien, el lugar es hermoso, la vista al campo de golf es maravillosa. Elegimos el menú degustación y nos pareció excelente, muy alta calidad tanto en la comida como en la preparación, desde la entrada hasta el coctel final. La atención del mozo fue súper dedicada y la recomendación del vino no pudo estar mejor. Es un lugar para volver sin dudas."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BlueGlue", 
      "text": "Un absoluto placer. Fuimos un viernes a la noche y, exceptuando otras dos mesas, éramos los dueños del lugar. De todos modos, incluso si no lo hubiéramos sido el espacio entre mesas no puede ser más amplio, lo cual da una gratísima intimidad. La atención fue muy esmerada, los platos llegaron rapidísimo y la comida estaba deliciosa, todo en su punto justo y muy sabroso . Para recomendar y volver."
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DCSR", 
      "text": "Excelente comida"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juampipresas", 
      "text": "Cenamos un menú degustación que constaba aproximadamente de 8 platos. INCREIBLE!\r\nEl lugar es un lujo, la atención y la cocina de un altísimo nivel. \r\nMuy recomendable"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AndyMax", 
      "text": "Excelente!"
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jujogal", 
      "text": "Que lindo lugar !! la verdad que la comida fue buenisima y el servicio correcto.\r\nEsta bueno salir de la ciudad y encontrar estos lugares"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elverde", 
      "text": "Es un lugar exquisito dentro del Pilar Golf, aunque demasiado de estilo para mi informalidad,la atención es excelente, permanentemente cuidan todos los detalles, como el trago y dos aguas de cortesía al llegar y un sorvette al finalizar los platos principales. La comida es realmente excelente, aunque la comida india puede resultar algo fuerte para los que no están acostumbrados."
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cecicamozzi", 
      "text": "buenísima la degustación, el ambiente es mucho mas lindo que el bengal de capital(y la comida tambien). la atencion es muy buena, y los postres son lo mejor. para recomendar"
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorgesw4", 
      "text": "Una opcion de calidad como su casa central. Un ambiente increible, servicio y comida acorde"
    }, 
    {
      "date": "16 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "Pedir la degustación, son 6 pasos perfectamente coordinados, todo excelente."
    }
  ]
}