{
  "malos": [
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Marina1800", 
      "text": "La propuesta es interesante y los precios son razonables, pero en algunos casos el tamaño de las porciones es insuficiente. El principal problema fue que trajeron la comida un poco fría y a destiempo. El panqueque no vale la pena."
    }
  ], 
  "buenos": [
    {
      "date": "25 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fundamental", 
      "text": "La comida muy rica y abundante, la atencion muy buena, le falta un poco de iluminacion y algun filtro de aire, olia a humedad"
    }, 
    {
      "date": "4 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fgabrielg", 
      "text": "Se como muy bien y muy abundante, tanto que no lo pudimos terminar. Pedimos entrada, parrilla, vino y café. De cada plato comen 3 personas muy bien. La atención fue excelente. La comida es muy rica. Me pareció muy pobre la carta de vinos."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "emilitopajaro", 
      "text": "La verdad es increible que por ese precio se coma tan bien y abundante,la carne es de primera y no pudimos comer postre pues estabamos tan llenos que no nos entraba mas nada\r\nes para recomendar sin dudas"
    }, 
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "_juanchito", 
      "text": "Cuando uno se dispone a despedir el año y festejar con amigos elije muy bien el lugar, asi fue como llegamos a Incanto, eramos 7, fuimos el lunes a la noche, el lugar esta excelentemente ambientado, para suerte de nosotros estaba vacio, nos acomodamos y comenzamos a pedir: de la parrillada para 4 comimos todos y sobro, la provoleta incanto, altamente recomendable, aunque la provoleta común estaba un poco cruda, le pedimos que la cocine algo mas y no hubo problema, como para cerrar 2 postres Incanto, aunque no tenian baileys estaban muy buenos. Volveremos, de eso estoy seguro!"
    }
  ], 
  "excelentes": [
    {
      "date": "18 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ramamasa", 
      "text": "excelente!!!comimos 5 y sobro,la carne es de excelente calidad y muy buena atencion, y el postre el muy bueno,y todo muy abundante.Muy Recomendable,Yo vuelvo"
    }
  ]
}