{
  "malos": [
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adri1958", 
      "text": "muy mala la parrilla!! la carne pasada, casi quemada, toda la gente que estaba a mi alrededor se quejaba de los mismo. Además la porciones \"miserables\""
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "silvia", 
      "text": "Flojo no....flojisimo...no me gusto.El servicio fue atento pero nada mas,lo unico que valio fue el descuento de La Nacion.Si pones de promocion un vino trata de probarlo antes porque era MALISIMO,menos mas que se olvidaron de ponerlo en la cuenta.No vuelvo,no vayan."
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Raulius", 
      "text": "El lugar es extremadamente ruidoso. antes de pedir la comida, sirven una berenjenas en escabeche que son riquísimas. después, comienza lo malo. la tabla de carnes llegó casi cruda; si bien habíamos pedido jugoso, eso estaba todavía lejos del punto adecuado. la parrillada era bien abundante, y como la habían pedido a punto, la cocción estaba un poco mejor. era abundante, pero no buena. aparte tuvimos que pagar en efectivo."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Koche", 
      "text": "Pedi una tabla de carnes que supuestamente incluia vacio, entraña, y asado pero el VACIO nunca llego. En su lugar ofrecian traerme pollo, o mas asado.Me termine peleando con la encargada o dueña y me fui. Almenos no me cobraron la ensalada y el servicio de mesa. Cansada de las famosas tablitas de carne de palermo, me fui a C...o Bra....o...excelente lugar."
    }
  ], 
  "buenos": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kariyory", 
      "text": "Una parrilla sin grandes pretensiones y con precios económicos que cumple con lo que promete. Un plus es la atención muy amable. Se ve que usan buenos productos y en relación precio calidad es de lo mejorcito."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "axmf55", 
      "text": "Fuimos con dos amigos, nos atendieron enseguida, el mozo nos sugirio que cambiemos la opcion que habiamos elegido inicialmente porque nos dijo que era mucho. Pedimos una parrillada, que la sirven en dos partes, primero las achuras y luego el resto, en bandejas, con lo cual estaba un poco frio lo ultimo que comimos, pero no se mezclan tanto los gustos.\r\nEn lineas generales es un buen restaurante, pero nada muy especial. Eso si, hay que pasar antes por el cajero, porque solo aceptan efectivo."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carucha76", 
      "text": "muy buena la atención a pesar que llegamos casi las 4 de la tarde para almorzar. pudimos compartir entre dos la porción de vacío y una ensalada, buena relación precio calidad para los precios de la zona. Para tener en cuenta. Volvería."
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marichis", 
      "text": "Fuimos con amigos y la pasamos muy bien. La atención excelente a pesar de que era un sabado a la noche y el lugar estaba lleno. La carne muy bien, en buena cantidad y los precios acorde. Para tener en cuenta."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mrodao", 
      "text": "La atención fue lo mas destacable, las porciones bien generosas y la comida a punto. podes llevar a tu mascota y sentarte afuera que no hay problema alguno."
    }, 
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Papapishu", 
      "text": "Fuimos en un grupo de 6 y nos encantó. Buena carne y excelente atención."
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juandematei", 
      "text": "Fui con dos amigos y usamos el descuento de 20% de Club La Nación. Pedimos una parrillada (asado, vacio, bondiola y entraña) para compartir y papas fritas. Además nos trajeron una empanadita de carne a cada uno, y chorizos y morcilla. \r\nEl lugar es chico, pero fui sin reservar y había mesa disponible. La atención es correcta.\r\nLa única cosa para llamarles la atención, es que el famoso bife de chorizo que se corta con cuchara, no lo tenían... una pena."
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DiegoM", 
      "text": "Fuimos 5 amigos. Martes a las 9pm y conseguimos solo afuera. A los 20min ya había cola. Las berenjenas de entrada muuuy buenas. Provoleta aceptable, quizás algo falta de gusto. Pedimos parrillada (morcilla y chorizo excelentes, achuras muy buenas, carnes nada de otro mundo). \r\nNos tocó un mozo muy atento y con buen timing para traer la comida. \r\nNo desentona y con el 40% de dto. de la tarjeta del diario gastamos $35 c/u (tip incluido)"
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Isina", 
      "text": "Buena ambientación y muy rica comida. Una parrilla más de Buenos Aires."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Frazier", 
      "text": "Es un buen restaurante! mi plato estaba más o menos pero los otros 3 que pidieron con los que fui estaban EXCELENTES! las entrañas y el cordero son impecables. el postre muy rico pedimos el mousse de la casa. Tomamos  un vino, aprovechamos el club de la nación, brindamos por mi cumple (JE!) recomendado. Andá."
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pepet", 
      "text": "Si bien el lugar parecia prometedor por su decoración y ambientación, nos llevamos una sorpresa al recibir la tabla de carne ya que solamente consistió en varias tiras de asado y una sola de vacio. Les falto la bondiola que estaba incluida y ante el reclamo nos hicieron creer que el vacio era bondiola, un papelon.\r\nNo pongan mesas afuera si no esta preparado con la calefacción correcta para dias de invierno."
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Angello", 
      "text": "Pedimos una tabla de carne y resulto sabrosa y abundante. Sin embargo, el ambiente y la atencion dejan mucho que desear. Cuando vino la cuenta no lo podia creer, carisimo! Se come lo mismo por la mitad de precio y en un ambiente similar en el mismo barrio. No volveria y no lo recomiendo."
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HoracH", 
      "text": "En un ambiente calido, recibimos la excelente y cordial atención por parte de todo el staff, nos sentimos muy cómodos, el servicio fue muy bueno. y sobre todo las porciones son generosas y de muy buena calidad."
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jenny_d", 
      "text": "Fuimos un martes con CLN y si bien en ese entonces el descuento era menor, aflojo la cuenta final. Me encantó el lugar (los mozos fueron muy amables) y la comida era rica. Era mi cumple y me trajeron un brownie con velita y todos cantaron para mi. \r\n¡Lo recomiendo!"
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "edu59", 
      "text": "Veo algunos comentarios dispares del lugar y negativos hacia la encargada, a nosotros nos fue muy bien, tal vez x que no estaba lleno y nos atendieron con esmero.La comida muy rica y abundante.Da para volver."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "leandrocatador", 
      "text": "La verdad que estuvimos el sábado por la noche con mi mujer, nos anotamos en la lista de espera por q el lugar estaba lleno, la recepcionista(que termino siendo la dueña y muy mal educada)se olvido de nuestra reserva y nos dejo esperando mas de una hora,pasaron 3 mesas q vinieron despues de nosotros.\r\nLa atencion y amabilidad del mozo fue exelente.\r\nMi sugerencia es que pongan a una persona con mayor responsabilidad en la recepcion y mejor presencia."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nono_Frias", 
      "text": "La atención es excelente: se nota que se trata de gente que disfruta lo que está haciendo. Las veces que fui el reastaurant estaba lleno, lo que hace que no sea una tarea fácil, pero le ponen el mayor esfuerzo para complacer a todos.\r\nLa comida está muy bien preparada y son buenas porciones, rendidoras. Nosotros incluso compartimos entre dos, y estuvo perfecto.\r\nEl ambiente que lograron es muy acogedor, hace que uno se sienta cómodo y quiera volver. De hecho, es la segunda vez que vamos. Y vamos a volver, seguro."
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "muchacalle", 
      "text": "mas intension que realidades.mucho esmero mas en conocer la opinion del comensal (a modo marketinero)que las posibilidades de mejorarlo....corre el riesgo de tomar el curso de la cabrera o de la dorita....mucho ruido y pocas nueces nada del otro mundo todo muy exagerado y no es para tanto...."
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "martinbrein", 
      "text": "Fuimos por le descuento de La Nación y porque teníamos ganas de comer parrilla. Nos fuimos decepcionados. Pésimo servicio, pedimos ensalada y papas fritas y nunca las trajeron. Adentro mucho ruido y afuera te sacude el tránsito. La comida normal. No vuelvo."
    }, 
    {
      "date": "28 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "maldi", 
      "text": "Todo muy desorganizado. El lugar es muy bullicioso. La comida es normal. La reserva se habían olvidado de tomarla y no tenian lugar adentro. Despues nos pasaron a una mesa adentro x el frio, pero no nos avisaron que a las 11 tenian reservado el lugar, por lo que nos dieron la cuenta para que paguemos y nos fuesemos. Conocí el lugar x la tarjeta la nación.Un dessastre. No vuelvo nunca más."
    }, 
    {
      "date": "8 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "la comida es excelente, lugar lindo aunque chiquito, bien atendido. conviene hacer reserva, especialmente viernes y sábados por la noche. buenas porciones.relación precio/calidad muy buena. en la calle tiene mesas, espacio muy bien calefaccionado"
    }, 
    {
      "date": "8 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "El Bonpland es una parrilla para recomendar.La atención es cordial y la comida muy buena.La parrillada para dos es abundante y las papas fritas,las traen\" sin marcar\"!,algo que no hacen en muchos lugares.Hay un \"Postre del día\"además de los tradicionales de la carta,y algo muy interesante es que ofrecen varias promociones ,que aprovechándolas, hacen que el precio final se haga super económico.Vamos por más."
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pinina", 
      "text": "muy agradabñle lugar, recomendable. ambiente muy ameno."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Julrime", 
      "text": "Si bien la atencion es buena al igual que el ambiente, la comida no nos parecio la gran cosa, pedimos una tabla de carnes que si bien en el menu mostraba diferentes cortes en la tabla venian solos 2 (asado y matambre que dicho sea de paso este ultimo lo tuvimos que devolver a la parrilla por que falta de MUCHA coccion) lo demas estuvo bastante bien aunque siendo 4 comensales los platos se sirvieron en diferentes momentos y hace que cuando unos empiezan a comer los otros terminen."
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tangopulenta", 
      "text": "la pasamos muy bien. Atencion puesta en los detalles."
    }, 
    {
      "date": "5 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gustok", 
      "text": "Empecé a ir a principios del año pasado y desde entonces hubo un cambio en la atención, los precios y la ambientación. Por suerte mantuvieron la materia prima que es realmente buena. En el caso de la parrillada, hay que decir que es muy completa y aplaudo la separación entre carnes y achuras, las cuales vienen en tablas y a su debido tiempo. Seguiré yendo en la medida que atenúen la sistemática suba de precios que vienen sosteniendo."
    }, 
    {
      "date": "8 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maxim64", 
      "text": "Una grata sorpresa encontrar esta nueva parrilla en Palermo. Muy cordial la bienvenida, súper atento la atención del mozo y el staff. El ambiente es muy tranquilo y agradable. El bife de chorizo súper tierno hasta lo cortan con cuchara!!! sino paga el pato el asador. Acompañé el bife con papas y batatas y una ensalada con ajo súper rica. Los precios son más que buenos para la zona. Altamente recomendable."
    }, 
    {
      "date": "8 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "antoniomb", 
      "text": "Hermosa esquina de epoca, esmerada atención, muy buen trato del mozo y la encargada. La carne muy buena, el mozo la corto con cuchara para servirla ya que es realmente tierna. Los vinos clasicos, me gusto mucho. La ensalada de la casa excelente: rucula, parmesano y ajo, una delicia."
    }, 
    {
      "date": "19 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tangodude", 
      "text": "un restaurante parilla excellente. hay que provar la provoleta, bife de lomo. El servicio estuvo muy bueno. Pero todavia no accpetan Visa... parece que van a acceptar."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Patferdinand", 
      "text": "Fuimos con el descuento de Club LN, pedimos de entrada provoleta a la napolitana, muy rica, tenía rico sabor a parrilla y estaba bien hecha y crocante. De principal: matambre napolitana con guarnición de papas españolas, porciones abundantes, la carne muy rica, las papas crocantes, también pedimos los raviolones de ricotta y jamon con escarparo que estaban muy sabrosos. Se nota que cocinan en el momento, nada es recalentado, lo que es a la parrilla viene con sabor a parrilla y las pastas recomendables. El pedido llegó pronto. Lo unico en contra: es un poco ruidoso y la ensalada de frutas maso."
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "Fuimos con un cupón de una conocida página de descuentos.La parillada para 2 escasa (hoy en día como estan los precios de la carne nadie hace magia).Los cortes estuvieron todos a punto,elegimos sentarnos afuera ya que la noche se prestaba.Por lo que vimos, adentro las mesas tienen un ínfimo espacio de separación ya que el local no es muy grande.Teniamos 2x1 en postres el cuál hicimos uso,frutillas con crema $32 pesos en un vaso tipo whiskey eran 4 frutillas y una ración de crema muy caro.Para ir y conocerlo esta bien muy bien,pero no para recomendarlo y volver regularmente."
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "glspa", 
      "text": "Excelente comida y atención!Digno de recomendar, no me pareció nada caro"
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PipoDivine", 
      "text": "Nunca confio en las parrilladas para 2/ 4 personas, pedimos para 4 y eramos 3... no paramos de comer y encima todo delicioso y te lo sirven de a poco  sin esperar demasiado, la atencion fue buena, absolutamente recomendable porque los precios son razonables.\r\nVolveremos"
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alcan", 
      "text": "el lugar es chico, con muy buen ambiente. Los mozos muy atentos y dispuestos, dando una atencion excelente. La parrilla buenisima. Achuras y asado espectacular. El precio super razonable. Sin duda ganaron un cliente."
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RoyStereo", 
      "text": "Excelente lugar para comer parrilla de un modo diferente, ya que son los cortes abituales pero con presentaciónes y acompañamientos elavorados. La carne es la mejor que comi hata hoy en dia. Los platos son todos deliciosos. La atención es realmente excelente. Seguire llendo a provar el resto de la carta."
    }, 
    {
      "date": "16 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cruz_chica", 
      "text": "Excelente restaurant,con un servicio de primera, donde la calidad y atención puesta a las necesidades y comodidades de los clientes esta siempre presente. La ambientación es sumamente acojedora; luces y musica juegan un compas de armonia.\r\nSiendo una parrilla, me sorprende y a su vez merece todos los puntos, que una vez finalizada la cena no presentas olor a comida en la ropa. Desde mi opinion, por favor, los invito a disfrutar la noche en esta hermosa parrilla, donde la atención, la comodidad y donde risas y amor nace en cada rincon de este restaurant con historia y pasión."
    }, 
    {
      "date": "30 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hernanca", 
      "text": "esta muy bueno, vamos desde hace tiempo y con el cambio mejoraron mucho. Aguante PATo, el parrillero y los chicos que llevan la casa con mucha onda. Muy bueno el matambrito, pero sugiero antes de pedri acercarse a PAto y que les recomiende que pedir."
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tolkien", 
      "text": "Realmente me atendieron excelente y el ambiente super agradable. La carne de primer nivel y los chinchulines una especialidad."
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cfdg", 
      "text": "Lindisimo bodegon donde te atienden super bien, se come barbaro y a muy buen precio. Los dueños son muy amables, me encanto que le dedicaran un rato a cada mesa y que siempre te preguntan si todo esta bien. Riquisima la provoleta y excelente las carnes! Volveremos. Ahh! muy interesante la promocion de ¨cena temprano¨ Felicitaciones!"
    }, 
    {
      "date": "27 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dmaqui", 
      "text": "Excelente las pastas, y la carne se cortaba con la cuchara en serio. Muy recomendable"
    }
  ]
}