{
  "malos": [
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dimari", 
      "text": "El lugar es agradable lastima el mal humor de los mozos.Fui varias veces y no logro encontrar la respuesta a mi pregunta,que hace la gente o que espera del lugar, tal vez lo mismo que yo, darles otra oportunidad."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nirvana", 
      "text": "El sábado por la noche pedimos comida a domicilio y nos trajeron una porción de matambre al verdeo con escasa carne, sin desgrasar y dura, también pedimos suprema de pollo rellena de acelga y nos vino con un insecto verde en el relleno.\r\nLo único positivo es que nos retornaron el dinero. No compro más ahí."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "smsk", 
      "text": "Realmente la pizza deja mucho que desear. Pagamos $24 por una grande \"gourmet\", el queso parecía un chicle sin gusto y la masa era gomosa e insípida. \r\nUna muy mala experiencia."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "guillotes", 
      "text": "La pizza, de las peores que probé en mi vida. Muy vistosa, pero completamente insipida. El provolone calculo que decia 100 por 100 poliester en la etiqueta.\r\nOtras veces he comido pastas y otros platos y fueron aceptables. Una lastima."
    }
  ], 
  "buenos": [
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FernandoJH", 
      "text": "Fui un medioda, donde nose elige, como para salir del paso, el lugar, sencillo, sobrio, la atencion fue buena (eramos solo dos mesas), comi un menú light, como ppal un lomito con verduras, nada del otro mundo, sencillo pero efectivo, para salir del apuro un mediodia lo recomiendo, había menúes baratos y bien presentados."
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Menena", 
      "text": "el lugar esta muy lindo, se nota que pintaron y estan arreglando el lugar.\r\nla comida fue abundante y realmente muy rica, el postre superior, una copa de helado de americana con frutos rojos muy rica! volveria a ir!"
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "clau20", 
      "text": "ya es la segunda vez que vamos, pero comimos las dos veces lo mismo, calzone napolitano y tomamos cerveza, la atencion fue buena, la comida buena, el ambiente es agradable."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "katto65", 
      "text": "Los platos son para compartir, la comida muy buena...lo unico que ese dia no aceptaban tarjetas solo efectivo... hay que ir con hambre sino sobra comida!!!"
    }, 
    {
      "date": "19 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "onlymar", 
      "text": "El lugar es muy lindo con un estilo antiguo, agradable temperatura gracias al aire acondicionado. Es muy tranquilo para ir al mediodía. La atención fue correcta. Las rabas fueron exquisitas y muy abundantes (comimos 2 con una porción) y la ensalada de champignones muy buena, abundante y sin ahorrar en los ingredientes. No es caro para lo que ofrecen."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ManTk", 
      "text": "Por segunda vez consecutiva, el mozo se olvido de uno de los platos, mas alla de la buena voluntad es un error imperdonable.\r\n6$ de cubierto? con platos de 24$ me parece exagerado, ya q siquiera trajeron salsas para comenzar la velada y escaso pan de pizza.\r\nLos platos abundantes, pero nada para relamerse."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Voy cada tanto porque me queda de paso para mi casa. Es un lugar intermedio entre una pizzería y un restaurante, por lo que creo que hay que hacer el comentario teniendo en cuenta estos parámetros. La comida está bastante bien. He comido casi todos los platos del lugar, y a lo mejor, la pizza no es precisamente la mejor opción. Sorprenden algunos platos elaborados por la calidad y abundancia. Recomiendo la parrilla. Nunca me defruadó. La atención está bien, sin exagerar. Si vas un día que juega Boca sonaste. Se paran los mozos para ver el partido. Los precios están más que bien y como opción de paso es recomendable. Yo sigo y seguiré yendo, y no espero más de lo que el lugar me dá (ya lo conozco) y me sirve así."
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nicodos", 
      "text": "Es un lugar lindo para pasar una noche con amigos. Las pastas estaban bien."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claudio318", 
      "text": "Platos abundantes para compartir; buena la atención de los mozos, aunque hay algunos distraídos (depende quien te atienda). \r\nEs raro que te sirvan un plato frío.\r\nBuena opción para el delivery.\r\nAmbiente normal."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica y la atención es buena, es una buena opción en caballito."
    }, 
    {
      "date": "6 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "turca", 
      "text": "Excelente la comida, la atención de los mozos y en especial del cajero Adrián que es muy lindo."
    }, 
    {
      "date": "27 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "verocyng", 
      "text": "Buena atención, buena comida, comodo el ambiente. Mi nene disfrutó del pelotero."
    }, 
    {
      "date": "8 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gonzalez2", 
      "text": "El servicio falla por la demora para servir."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kokoro", 
      "text": "excelente comida, muy bien atendidos, porciones muy abundantes, estaria bueno una sucursal por el centro, donde yo trabajo...asi puede seguir disfrutando todos los dias"
    }, 
    {
      "date": "18 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajfaggiani", 
      "text": "Es un lindo lugar, donde se destacan su escalera y vitraux antiguos. La comida es muy rica y con porciones muy abundantes, para compartir. Además los platos salen todos al mismo tiempo. Por otro lado, los mozos se esmeraron mucho por atendernos, aunque había poca gente y nosotros eramos una mesa grande. Buen lugar."
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nmohamed", 
      "text": "los platos son muy buenos, al igual que los postres pero el ambiente no deja de ser familiar.. ni siquiera tiene onda como para ir con amigos.. mucho menos con una pareja. lo recomiendo pero hasta ahi."
    }, 
    {
      "date": "28 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "normasan", 
      "text": "El lugar es excelente y la atención es muy abundante y muyyyy buena.\r\nLastima la gran demora para servir en el salon. Eso deberian remediarlo..lo merece, asi no habria nada mas que decir."
    }, 
    {
      "date": "4 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andypign", 
      "text": "Esta hace muchos años en Caballito y siempre he comido excelente"
    }
  ]
}