{
  "malos": [
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "secun", 
      "text": "Fuimos  3/12/11 en grupo   14 mayores pedimos el menu ,el pescado acompañado con tortina de papas resulto papas hervidas de no se  que epoca, estaban congeladas,imposible pincharlas, le avisamos al mozo,pero no hubo respuesta.,la pasta 4 quesos  adentro estaba helada,no se tomaron el trabajo ni siquiera de descongelarla,olvidense de la ensalada Cesar(una risa) \r\nEl Vitel thone estaba rico,nos gusto el involtino de pollo y las milanesas al champignon.Cuidado al escoger el menu.Los mozos muy atentos del primer piso pero se ve que estan apurados porque 12.45 nos invitaron con la cuenta a salir"
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SilviaPE", 
      "text": "Malísima experiencia. La mesa estaba sucia, íbamos a pedir plato pero nos tentó el menú ej. Pedimos 1 entrada de jamón con papines que resultaron dos fetas de paleta c/ papas hervidas, impresentable. Mi entrada era ens caesar que no esta mal salvo porque la lechuga estaba sucia. Ambos pedimos muslitos de pollo a la mostaza con papas bastón. El pollo era un pedazo de muslo con mucha piel y grasa que había sido hervido, la salsa era un pote de mostaza probablemente calentada en el microondas, agrai. Cualquier precio es caro para esta calidad de comida. Mozo nos había dicho que era el mejor plat"
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "leoper", 
      "text": "ninguno de los platos está a la altura de su precio. Tardan una eternidad desde la atencion hasta la cuenta final. Caro para un plato mediocre."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Naty_kot", 
      "text": "La comida llego fria, madia hora despues de pedirla y en porciones minimas"
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dnlo", 
      "text": "La peor experiencia que tuve en un restaurante la tuve ayer. Pedimos, un merluza del chef y una ensalada caesar que NUNCA llego. Después de 45 min, nos tuvimos que ir. Una vergüenza.\r\nEl ruido de nenes del piso superior es insoportable con gritos. Nadie te atendía, y el mozo que desaparecía y cada vez que aparecía, decía... ya sale, ya sale. Por favor dejen que se funda. Póngase un puesto de panchos, quizás les vaya mejor, un restaurante les queda muy grande."
    }, 
    {
      "date": "16 Ago 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hsperoni", 
      "text": "Fuimos con una familia amiga que decian que se comia muy bien. Nosotros pedimos pizza y ellos platos elaborados.\r\nLa comida de ellos nunca llego.\r\nNadie se hizo cargo, el lugar es chico y muy ruidoso."
    }
  ], 
  "buenos": [
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "Fuimos sabado a la noche. Ambiente calido, muy linda la arquitectura del lugar, aunque un poco descuidado el mantenimiento edilicio, el lugar es limpio. La atencion fue muy buena. Los tiempos (atencion, comida) apropiados. Esta bien la relacion precio-calidad, teniendo en cuenta la zona. Es recomendable."
    }, 
    {
      "date": "15 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Los platos siguen siendo generosos, pero noté que la calidad no es la misma y los precios aumentaron, resultando caros si no se comparten platos. La atención es  amable y el ambiente cómodo."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cclaudel", 
      "text": "Fuimos a almorzar un domingo, festejábamos un cumpleaños, éramos 7. La comida tardó más de una hora en llegar, la mitad de los platos estaban fríos, la tortilla de papas la pidieron bien cocina y llegó todo lo contrario, pero lo peor de todos fue el lomo a la pimienta que, en realidad, era lomo CON pimienta (y repleto de ella). Incomible, cayó mal. Parece que el cocinero principal se fue y el reemplazo no da pie con bola. El mozo se esmeró mucho, pero igual nos arruinaron el festejo."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "NANUBRU", 
      "text": "Fuimos despues de pasar muchas veces por la puerta y la verdad una decepcion total. 1° tardan muchisimo en atender y yo fui un sabado a las 3 de la tarde 2° los baños son un desastre, 3° la comida: yo pedi matambrito napolitano, vino frio, duro y tardo 25 minutos y era chico y las fritas de mc donalds en relacion a los $58 que me cobraron, la bebida promedio al resto de los lugares similares, la cuenta tardaron 20 minutos en traerla, como si fuera poco haberla pasado tan mal, haber pagado carisimo hay que esperar para pagar, no recomiendo, si les sobra la plata o estan todos los restaurantes de caballito llenos o cerrados vayan a este lugar, de lo contrario recomiendo pizza en casa y a otra cosa."
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Pedí pastas y llegaron bastante rápido y no eran malas pero tampoco nada del otro mundo.\r\nEl ambiente es ameno y no suele haber mucha gente por lo que no es ruidoso. La atención, desganada."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rfsirchia", 
      "text": "si bien voy a menudo es un retaurante mas, nada de otro mundo la comida es muy buena el precio es acorde al plato, pero hay algo que todavia no me cierra no se que es. es interesante para cena para cerrar negocios pero no cena de negocios, se entiende?"
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Felisia", 
      "text": "Éramos 6 personas y comimos muy rico!! Los platos salen rápido y son abundantes!"
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SILSIL", 
      "text": "Es un lugar agradable, bien cuidado y con una muy buena atención por parte de la camarera que nos atendió. la comida es rica, con platos de cocina tradicional, sencillo, pero abundante y sabroso. los precios son razonables."
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "car19", 
      "text": "La comida es rica y se sirven platos abundantes. Pero al demora es mucha, 1 hora reloj exacta tardaron en servir el plato principal."
    }, 
    {
      "date": "23 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lugar cómodo con atención muy profesional y carta muy variada que ofrece platos abundantes y sabrosos. Los precios están acordes y la propuesta se hace súper interesante con los descuentos que brindan. Para volver."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Lumier", 
      "text": "Fuimos con una pareja amiga y dos niños de 3 años. A pesar de tener una plaza de juegos, la limpieza del mismo dejaba mucho que desear. La comida en general buena, un lugar más, nada fuera de lo común."
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rferrari", 
      "text": "Me llevaron el buen recuerdo y el actual 30% off en comida (sólo efectivo, domingo a jueves). No se lo ve muy cambiado (mantiene el piso de cerámica, espejos, luces dicroicas, imperdonables detalles dorados) a pesar de los manteles y sillones piripipí. La comida (supremas, lomos, algunas ensaladas, pizza) es entre buena y muy buena, pero los costos se dispararon ridículamente. ¿¡$100 por plato, postre y agua?! Me fui pensando \\\"para esto, hubiera ido a... que es mucho mejor y más barato\\\" (se me ocurrieron diez opciones). Sólo volvería por sus pastas, de lo poco que se destaca en calidad/precio."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Littlejuli", 
      "text": "Elegimos Alo Alo para realizar el evento del Bautismo de mi hijo. Tomamos el té libre, realmente riquísmo, muy abundante y muy buena atención. Éramos 40 personas y todo el tiempo teníamos los platos llenos.\r\nMuy recomendable y volveré para realizar otra reunión."
    }, 
    {
      "date": "5 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mayrus", 
      "text": "Tras ir regularmente en mi última visita decidí no volver jamás. La desidia de los mozos es increíble. Pareciera que no tienen ganas de atender a los cliente."
    }, 
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Buscoalgo_bueno", 
      "text": "Muy buena atención del mozo, el lugar impecable, la comida que pedimos era fresca y agradable, las porciones de pollo al wok son para compartir. Un lugar para volver."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "madi_d", 
      "text": "Lo mejor que tiene el lugar es la vista al parque.\r\nLos mozoz tienen un humor terrible si uno va con niños, evidentemente estan acostumbrados a la gente mayor."
    }, 
    {
      "date": "21 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Menena", 
      "text": "Se come muy bien, la atencion de los mozos muy buena, saben recomendar, para quienes buscan comida light ademas de ensaladas, la pechuga surprise(pechuga grillada con tomate relleno con anana, palmitos y queso port salud),dentro de otras opciones realmente muy rica.\r\nMe gusta ir a comer cuando estamos por el barrio."
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ruben1979", 
      "text": "Se caracterizan por porciones abundantes (hasta se puede compartir en ocasiones), muy buena calidad de la comida (no llega a ser como un restaurante de Puerto Mader, aunque no esta tan lejos), una carta muy variada, excelente trato, muy rapido el servicio, y hermoso edificio. Muy recomendable, un lugar que suelo frecuentar. Mi restaunrante preferido"
    }, 
    {
      "date": "29 Jul 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es muy rica y el lugar es agradable"
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lucre3082", 
      "text": "Buenas noches, quisiera recomendar este lugar en donde se come muy bien y abundante, destaco la cordialidad de todas las personas que nos atendieron a mi familia y a mi. Exelente lugar, sigan asi..."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leomago", 
      "text": "Picada para dos, excelente y abundante (pueden llegar a comer 4).\r\nCerveza bien frappé, un espectáculo.\r\nServicio, muy bueno.\r\nRecomendable 100%."
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JorgeAlf", 
      "text": "He ido varias veces y siempre comiendo platos distintos. La comida es excelente y la atención tambien es muy buena. Coincido con alguien que me precediera en los comentarios en el sentido de la visión del Gerente o Encargado (Carlos): siempre atento y recorriendo ambas plantas del establecimiento para verificar la atención. Es un lugar para volver siempre. Precios muy accesibles."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silviadavis", 
      "text": "Excelente atención, muy buen manejo de la cantidad de gente para ser un sábado a la noche. La camarera muy atenta. Destaco el esmerado cuidado de quien parecía ser el responsable del salón, señor Carlos, que con amabilidad y simpatía estaba en varios lugares a la vez complementando a los camareros y ocupándose de que nada faltara. Muy linda noche"
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gretaberaza", 
      "text": "muy recomendable, la comida exquisita. \r\nademás realizan descuento club la nacion!!"
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guille_gra", 
      "text": "el lugar sigue como siempre, agradable, la atención es muy buena y frecuento el lugar por los precios acertados, la comida deliciosa, si tardan es porque los preparan en el momento. todo a favor."
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elfrances", 
      "text": "No es la primera vez que venimos con mi esposa y cada vez estamos encantados. Comemos en la pequenita terraza adelante (claro hay ruido porque esta la avenida Rivadavia). El mozo es divino y la carne absolutamente espectacular. Nuestro lugar en Caballito."
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kokoro", 
      "text": "Muy buena la comida y muy abundante.\r\nEl ambiente es cálido (lugares para familias y otros como para parejas) y los mozos son profesionales (por fin).\r\nSi bien algunos platos son de precio alto, definitivamente son para compartir.\r\nVolvería sin dudar"
    }, 
    {
      "date": "23 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tarambana", 
      "text": "BRILLANTE. Un Aló Aló completamente renovado destaca en un barrio de por sí exigente en gastronomía como Caballito. Excelente relación costo/beneficio. Hemos disfrutado de una singular velada, coronada por la profesional atención y cuidado en los detalles. Aplausos para el chef, a quien acostumbro someter con platos sencillos para verificar la calidad de la materia prima, en este caso, una generosísima ración de salmón rosado con papas naturales. El lomo, en su punto justo, de primera calidad. El postre (copa helada) también ha destacado por su calidad y abundancia. Altamente recomendable."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pancho007", 
      "text": "Los platos son muy abundantes y muy sabrosos, los mozos sugieren con acierto y son muy amables, los precios son razonables. Pregunte al mozo antes de pedir porque la mayoria de los platos son para compartir."
    }
  ]
}