{
  "malos": [
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "dante", 
      "text": "Desde hace años (vivimos a 2 cuadras) vamos a cenar varias veces al mes. Ultimamente la calidad barranco abajo y los precios subiendo y subiendo. Pero el lunes fue catastrófico. Llegaron las rabas, imposibles de comer, una baba y con olor feo. Lo llamé al mozo, se llevo el plato sin siquiera decir disculpen. Pocos minutos después pasa caminando y escucho que le dice a otro mozo: hoy no hay merluza, abadejo ni rabas. Una locura, como se le paso al cocinero? no hay preocupación del personal. Cuantas veces habré comido ahí algo de días anteriores?"
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Morella", 
      "text": "Papas simpaticas, la comida nada de otro mundo, nada que no se pueda comer en cualquier lugar."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "antofer", 
      "text": "Una desilusion la comida.\r\nEn la carta decia filet con guarnicion (ensalada o papa al natural). Pedi con ensalada y en la cuenta me cobraron la ensalada aparte. El mozo se hizo el desentendido y dijo que la guarnicion era mas chica que lo que el habia traido. Sinceramente me estafaron."
    }
  ], 
  "buenos": [
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Romina1985", 
      "text": "Reservamos una mesa y tardaron media hora en dejarnos sentarnos (eramos los unicos esperando mesa). Si bien el ambiente es muy bueno me llamo la atencion que por $8 de servicio de mesa nos traigan un pan un tanto viejo y dos mantecas blandas (perdida de cadena de FRIO). Los platos fueron muy buenos lastima que a la hora de pagar nos enteramos que nos cobraron un plato que nunca pedimos y habia una diferencia de $30. En internet lei alertas sobre el tema de lOS \"errores en la cuentA\".En conclusion el mozo asumia el error del pedido pero no nos iban a devolver el dinero. NO VOLVEREMOS A IR."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Catame", 
      "text": "Un clásico, con muchas opciones y platos que no son gourmet, pero que son ricos."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xareman", 
      "text": "Es un clasico de los"
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Koche", 
      "text": "Festeje junto a un gran grupo un cumpleaños, ningun plato se vio mal, eran todos grandes. Como era menu no puedo opinar de la carta. Quiza vuelva porque no me desagrado a probar algo de la carta."
    }, 
    {
      "date": "22 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "voncholtitz", 
      "text": "La carta es muy variada y hay platos bien porteños muy bien preparados. El servicio es bueno, pero no es destacable y me llamo la atencion la falta de una buena carta de vinos. La pasamos muy bien y comimos muy rico. Los precios son un poco elevados, pero entre la calidad de la comida y algunos descuentos (AMEX) termina siendo un buen lugar para ir."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HernanH", 
      "text": "Un lugar muy tradicional, donde la comida siempre ser de calidad. Imposibe ir y no pedir us papas souffle Un lugar donde uno puede ir seguro, podrían modernizar la ambientación y cambiar vajilla. Muy recomendable."
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "macaibn", 
      "text": "La comida esta bien, con precios razonables. Hay muchisimas opciones en el menu. Ambiente bien familiar."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabioch", 
      "text": "La comida (porteña tradicional) está de bien a muy bien, el ambiente es tradicional, bien iluminado y tranquilo (no se escucha el tránsito de Corrientes pese al gran frente vidriado), se puede conversar. Mozos de los de antes, todavía con maitre!!!. Me pareció un poco caro, eso sí, pero como la comida estuvo bien, no puedo decir que la relación precio/calidad no cierre. Digamos: habría que entrar pero prevenido, sabiendo que va a ser un poco más caro de lo que uno imagina."
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Graines", 
      "text": "La verdad que fue una desilusión esperaba comer las mejores milanesas del mundo y todo lo contrario, me encontré con una mercadería del montón y además es carísimo. No me gustó nada."
    }, 
    {
      "date": "19 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aniro", 
      "text": "Comimos muy bien. Para una comida sencilla, me pareció un poco caro."
    }, 
    {
      "date": "16 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabycorrentina", 
      "text": "El ambiente es tranquilo y familiar. Cuando está lleno es levemente ruidoso pero no molesta. \r\nLa comida es deliciosa, una tortilla de papas excelente, las mollejas crocantes, a punto igual que el bife y las papas souflé soñadas. \r\nLa calidad decae un poco en los postres pero de todos modos no esta mal. \r\nLa relación precio-calidad-servicio es muy buena y como siempre, el Palacio es un lugar para volver y recomendar."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cookiescream", 
      "text": "Un clásico de la comida porteña. Tanto el escalope de lomo como la suprema de pollo estuvieron de diez; ni hablar de las papas soufflé, inperdibles! El precio es un poco caro si se pide por carta, especialmente las bebidas que salen $10 la botellita de agua - conviene aprovechar los menús."
    }, 
    {
      "date": "24 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariaveronica01", 
      "text": "Fuimos para Noche Buena, espectacular!!!"
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivonduk", 
      "text": "Muy buena la comida. Porciones abundantes. Un lugar tradicional para ir con la familia si se busca un ambiente prolijo y comida casera y abundante. \r\nLos precios son un tanto elevados con respecto a otros lugares del estilo. La proxima voy a probar las papas souffle-"
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sonten", 
      "text": "¡Qué rico lugar! Imperdibles las papas palacio(papas soufflé con huevo frito y morrén) y los ñoquis verdes. Para los carnívoros no perderse las milas de lomo. Porciones abundantes."
    }, 
    {
      "date": "25 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariaveronica01", 
      "text": "Excelente. Una tradición en el barrio."
    }, 
    {
      "date": "4 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "curi", 
      "text": "No dejen de probar el bife de chorizo; una manteca.\r\nAtención profesional y destacada.\r\nRecomendable para ir con la familia."
    }, 
    {
      "date": "25 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lucar", 
      "text": "Un ambiente adecuado y sumamente agradable para almuerzos de trabajo, teniendo en cuenta el horario de mi asistencia."
    }, 
    {
      "date": "25 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pedrobel", 
      "text": "Un clásico de Buenos Aires, reconocido a nivel internacional. En pocos lugares se come como en el Palacio."
    }, 
    {
      "date": "2 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "morton2", 
      "text": "Un clásico de Buenos Aires. Ningún comensal en el mundo puede dejar de probar las papas fritas souffle del palacio, son increibles. Si no tienen problemas de colesterol, la milanesa de lomo a caballo con papas souffle es la elección."
    }
  ]
}