{
  "malos": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Juanv1982", 
      "text": "La verdad era mi debut en este lugar que tanto había escuchado. Papas soufle aceitosas y frias, la bandeja q las traía en el fondo llena de aceite. Milanesa quemada y dura, atención aceptable, carísimo para lo que brindan. Me sirvió ir para quitarme la duda que no debo volver. No lo recomiendo."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Chechapaz", 
      "text": "La atencion fue mala, no nos trajeron lo que pedimos, sino lo que el mozo \"consideraba que ibamos a comer\" textuales palabras de el. La comida llego fria y sin ningun sabor en especial, las papas fritas eran malisimas para ser el \"palacio\". En fin, debut y despedida."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "alizarin", 
      "text": "Las papas estaban pasadas, el pollo sin gusto y la guarnicion de papas en poca cantidad,  el matambre de cerdo algo quemado, el postre  nada para resaltar, además  errores en la adición. No volvemos más."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Patobote", 
      "text": "Pedimos milanesa de ternera con fritas. La papas nada del otro mundo, bastante aceitosas... Y la milanesa no estaba para nada sabrosa. El precio me pareció bastante alto, ya que por una milanesa napolitana y una común con papas + 2 gaseosas $15o sin postre!! NO RECOMENDABLE."
    }, 
    {
      "date": "3 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Maccc", 
      "text": "Fuimos al medio dia ya que trabajamos a la vuelta, eramos 4, no pedimos nada de otro mundo, bife de chorizo, un pollo agridulce, tardaron en traernos la cominda una hora, si, una hora, quedamos sorprendidos ya que era  medio dia y un dia de semana por cuyo motivo no estaba completo ni la mitad del salón, las porciones no son abundantes ni mucho menos para comprartir, la atención regular con un \"mozo molesto con los clientes\" y los precios elevadisimo.- no vuelvo"
    }, 
    {
      "date": "5 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "coqui55", 
      "text": "Pésima comida. Ensalada rusa helada y ácida, matambre picante, las típicas papas nadaban en aceite, trucha fría. No vuelvo jamás."
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marcedonna", 
      "text": "Un desastre, pedimos el menu de milanesa de pollo con papa soufle. La milanesa era incomible, se notaba que habia sido congelada y le dieron un refrito pero les quedo cruda. La atencion un desastre, el mozo de mala gana, ni nos miraba. El flan estaba lejos de ser casero, ni que hablar de la ensalada de fruta. Nos defraudo, mucho nombre para tan poco. No volveria por nada."
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ingmar", 
      "text": "Pésimo, fuimos con grandes expectativas y todo fue decepción, las papas souffle son innovadoras pero no gran cosa, el bife de chorizo (?) una cosa impresentable, se lo pedí a punto y me lo trajo mujiendo, toda la atención con muy mala gana y totalmente desesmerada, el lugar está descuidado, la limpieza la hacen mientras que uno come, la decoración es del siglo pasado (sobre todo los potus en los candelabros) y todo se cobra muy bien por supuesto. Este lugar tiene una fama totalmente desmerecida e infundada. No vuelvo mas."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nefrus", 
      "text": "Salimos del Teatro y cometimos el error.\r\nQué manera de tirar abajo un nombre Institución y años de trayectoria.\r\nCarta de vinos? No, gracias.\r\nPedimos un Bife de Chorizo bien cocido, Costillitas de cerdo y Papas Soufflé.\r\n35"
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "JONIAP86", 
      "text": "Apenas entras parece que es de lujo. Resulta ser un desastre, atención apática, aderezos para la milanesa en sobresitos de comida rápida, la milanesa super seca, papas pocas, caras y nada del otro mundo. Tiene mucha fama y deja mucho que desear. Creo que se abusa de su antigua reputación. No recomendable."
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "guille26", 
      "text": "Hacia bastante que no iba y me parece que esta desmejorado.Igual quede contento porque iba por las papas souflee que son imperdibles, pero la milanesa no tenia gusto a nada y no me parecio buena carne. El postre tenia el mismo problema.. sin gusto ( fue una copa, no recuerdo el nombre, con mucha crema, helado...)"
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "critica", 
      "text": "Hoy lleve a mi sobrino al Restaurant de Lavalle 954 para que conociera donde trabajo su abuelo cuando llego de España y probara la especialidad de la casa milanesas con papas soufle y me encontre con que las milanesas eran muy gordas y sin sabor y lo peor las papas soufle no estaban infladitas y parecian estar recalentadas. El mozo le hecho la culpa a las papas pero yo se muy bien que no es así. Espero que esto cambie para poder mostrar a mi sobrino lo rico que esa este plato"
    }, 
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "EatMe", 
      "text": "I\\"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sisas", 
      "text": "Tenia la imagen del Palacio de la Papa frita de mi infancia. Pero es parte de la historia. No guarda relacion el precio con la calidad del producto. Las papas souffle estaban aceitosas. Cazuela de mariscos, le faltaban ingredientes. El helado en la ensalada de frutas era infimo. En fin, quedan recuerdos de la infancia, nada mas ...."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "Nuevo intento y nueva decepción.Las papas souffle aceitosas(¡cuando eran la especialidad de la casa!)Brochette de lomo y pollo marcados y quemados.Muy buenas las peras al borgoña con helado,pero obviamente no era sólo postre lo que íbamos a cenar.Además la atención del mozo más que desganada.Qué pasa con nuestros clásicos? Deberemos tenerlos sólo en el recuerdo?"
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PiponPipon", 
      "text": "Fuimos acompañando a un turista que escucho de un amigo argentino los recuerdos de este lugar. La verdad que la comida es impresentable. El chivito oloroso y seco, las mollejas estaban un poco secas y saladas. El bife de chorizo duro y seco. Se notaba a la legua que toda la carne estaba \"marcada\". La milanesa tenia la carne seca y se despegaba el pan rallado. \r\nNi hablar de la relacion precio-calidad. De las peores de Buenos Aires."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Adrian27", 
      "text": "Ruidoso, con el mismo decorado, y el mismo menú desde hace décadas, es difícil entender como este restaurante se mantiene en el tiempo con tantísima afluencia de público. A excepción de sus famosísimas papas souflé, su marca registrada, que son realmente muy sabrosas, y con una textura única e inigualable, el resto de las opciones son francamente una decepción: Tan solo platos clásicos, que ni siquiera están bien preparados.  El  cordero al romero estaba desabrido, sin rastros de la hierba, y demasiado grasoso. Los ñoquis de papa con tuco,  de textura granulada, y con una salsa deslucida."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cipriani", 
      "text": "la comida fue muy mala y a un precio demasiado alto solo por al ubicacion! el servicio pesimo. para no volver nunca mas!"
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sofijaime", 
      "text": "Fui de nuevo después de mucho tiempo para hacerle probar a mi hijo las famosas papasa soufflé y la experiencia fue decepcionante. Como leí en varios comentarios las mismas estaban desinfladas y demasiado aceitosas. Por otra parte los precios no acompañan la calidad de la comida, que solo es normal y el ambiente sigue siendo el de siempre, ya algo pasado de moda. Solo zafan los mozos con su buena atención."
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dactork", 
      "text": "Un matambrito de cerdo tiernizado,una ensalada de tomate y huevo y un agua sin gas:$50(incluido servicio de mesa 4$).\r\nEl matambrito peor que carne de búfalo:durísimo, incomible.Por otro lado,estaba mal cocinado:parecía hervido y no hecho a la parrilla.El tomate estaba pasado y el huevo(uno sólo),por el tamaño parecia de codorniz.\r\nAnte mi queja, debo reconocer que reconocieron la falta de calidad del producto y se disculparon(varias veces)tanto el mozo como el maitre.El café no me lo cobraron.Habría que probar otros platos pero en el menú las sugerencias no bajan de 40 a 50$.Para turistas."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "verdinegra", 
      "text": "Tiene el sabor de la nostalgia, de los paseos con los abuelos... Pero la calidad de la comida no justifica los precios, las famosas papas estaban blandas y aceitosas y la comida se hizo esperar más de la cuenta. La atención es buena y es lindo ver a mozos con oficio, que conocen el menú y saben de qué hablan cuando hacen recomendaciones."
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hdaniel_ar", 
      "text": "Luego de muchos años (más de 20) fui con la familia y sigue con esa onda \"antigua\" de siempre. \r\nLamentablemente salí defraudado, éramos cuatro comensales y tratando de ser objetivo, en la entrada de dos fiambres para compartir la muzarela estaba un tanto fuerte, el bife de lomo Ok, el de chorizo era realmente duro, las famosas papas soufflé con exceso de aceite, un plato de ñoquis, uno de sorrentinos, un vino medio pelo dos gaseosas, un agua, y tres almendrados y un don pedro al costo de $249 me parece demasiado oneroso. En fin, llevé amis hijas con cierta nostalgia por mis viejos tiempos y salí sintiendo que algo no estaba bien."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "freakkie", 
      "text": "Lo peor que tiene el lugar son los precios, muy altos en relación a la calidad de la comida que, al menos la noche que fuimos, no era buena, con carne dura y papas nivel medio.\r\nLa atención, digamos que pintoresca: el mozo se llevaba cosas por delante y tiraba los platos en la mesa, pero al final hizo un par de recomendaciones que justificaron la propina. Habría que volver para confirmar si fue sólo una noche rara o una regla del lugar."
    }, 
    {
      "date": "4 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CRUSTY", 
      "text": "Fui cuando tenia 14 años u volvi el año pasado con 26 años. Lo recordaba distinto, no tan acartonado como ahora.Lugar muy anticuado y sobrio, hacia mucho calor adentro.La comida no me gustó, pedi un filete de merluza a la romana y estaba medio crudo, medio frio y aceitoso, las papas igual, muy aceitosas, mi hermana pidio milanesa de pollo (gusto a aceite recalentado) con pure, mi marido pidio pastas rellenas con bolognesa, mi hijo pidio bife con pure, el bife estaba sequisimo y mi mama pidio ravioles con bolognesa, osea las pastas OK, lo demas no me gusto.La atencion de los mozos es impecable"
    }
  ], 
  "buenos": [
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Delicitas", 
      "text": "Ir al palacio es ir a comer las mas ricas papas soufle, que uno recuerda de la infancia. Cualquier otra cosa, habría que buscarla en otro lugar. La comida (a excepción de las papas, obvio) no tiene nada de especial. La atención es bastante descuidada y lenta (y eso que tiene mozos de los de moñito) y el precio resulta carísimo para lo que ofrecen."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "llamaquellama", 
      "text": "Solo vale pena ir para comer las papas infladas. un lujo. A nosotros nos llegaron calentitas y super ricas. las pedimos con huevo frito y las disfrutamos mucho. Es cierto que es caro y los paltos no se veían muy tentadores. pero las papas, eran lo más."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vicsere", 
      "text": "Tenía que sacarme las ganas ya que nunca había ido pero no es nada del otro mundo y es carísimo!!!!!!!!! comimos chivito a la provenzal, mini bife de chorizo y papas souflé con 2 aguas y un flan todo por $240"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jomalen", 
      "text": "En el palacio de la papafrita, me las sirvieron frias. mucho ruido, mesas juntas, mal servicio, opcion si no queda nada en el mundo"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "miquele1948", 
      "text": "Hacía muchos años que no iba y, a pesar de los comentarios que he leido, me sigue pareciendo una buena opción. Es un restaurante como ?los de antes?, con una buena relación calidad-precio. La comida ? medio bife de chorizo y matambrito de cerdo más una porción de papas soufflé y postre, más vino, agua y café ? costó $ 150.- por persona. Un muy buen y profesional servicio y un ambiente agradable."
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "wolkmariano", 
      "text": "Una lastima porque se comia muy bien . Esta muy desmejorado y sin ganas. El bife duro y fuera de punto."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "EquinoChico", 
      "text": "Los platos son justos para una porción, buena calidad, pero demasiado caros. Realmente no justifican el precio."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "banfield33", 
      "text": "Buen tamaño el bife de chorizo y la porcion de papas souffle para compartir era  verdad. El ambiente se quedo en el tiempo pero bien cuidado.Esta bien para conocer un lugar tradicional."
    }, 
    {
      "date": "19 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AlterEgos", 
      "text": "El ambiente es de un restaurante estancado en los años 70. La distribución de las mesas deja poco aire entre los comensales y eso genera saturación.\r\nFuimos con bastante expectativa por las papas soufflé, especialidad de la casa.\r\nLa realidad es que no fueron nada del otro mundo y los huevos fritos fueron pequeños.\r\nLa comida resultó costosa en la relación precio/satisfacción.\r\nCalidad en la atención: Mala"
    }, 
    {
      "date": "29 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PechiyDipa", 
      "text": "Un restaurante clásico, con mozos de oficio de los que quedan en pocos lugares. Lo mejor de nuestra cena fueron las papás souffle (infladas) que son geniales y me gustaría saber como las hacen. El menú es bien clásico, comimos carnes, yo recuerdo haber comido un cordero, que estaba bien, normal, nada del otro mundo. Y en general esto resume el lugar, tradicional, uno come bien pero sin recordarlo como algo grandioso. Lo sugiero como para conocer un lugar clásico de buenos aires y probar las papas. El precio me pareció normal."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Trevieran", 
      "text": "El lugar es muy amplio y cómodo, aunque la decoración se quedó en el tiempo, así como el atuendo del personal. Para el que busque un lugar bien tradicional puede que esto no le resulte un aspecto negativo.\r\nLa comida es rica, (muy) abundante y sencilla, sin vueltas.\r\nLas papas soufflé son ricas, pero no me parecieron nada del otro mundo.\r\nEl precio era algo elevado en relación a la simplicidad de la comida."
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Creo que las críticas no son justas.\r\nDada la oferta gastronómica de Buenos Aires, creo que el palacio se quedó en muchos aspectos.\r\nRecuerdo hace unos años que subieron los precios de manera exhorbitante para abusarse de turistas incautos, por suerte no les fue bien con esta estrategia y volviero a tener precios módicos y buena comida.\r\nLa brochete de lomo con papas souffle estaba \"bien\", creo que deberian usar panceta aumada y no salada y ponerle algo más de vegetales.\r\nLa milanesa napolitana era enorme y muy rica.\r\nEl mozo nos atendió muy bien. Es un mozo \"de los de antes\", pero aun correcto y amable.\r\nCreo que es una buena opción para comer en el centro sin gastar mucho."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Castelabre", 
      "text": "Los precios son realmente muy altos por el tipo de comida: pastas, parrilla, pescados, ensaladas. Todo bueno, pero nada del otro mundo. Las porciones son aceptables (ni enormes ni diminutas). El ambiente es el mismo que hace 35 años atras, sin ningún cambio. Lo mismo los mozos, que son muy amables y conocen perfectamente su oficio. Para la salida del cine o del teatro, es una opción por cercanía."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "paulacook", 
      "text": "Un clasico, sin inversion, cariño y respeto a los clientes. Un ambiente viejo, descuidado,los baños parecían sucios, vajilla vieja y percudida. La comida tradicional buena, pero realmente se desluce por el lugar venido a menos. Caro y los platos sin guarniciones."
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dammar", 
      "text": "Mas nombre e historia que otra cosa. Un lugar tradidiconal de Bs as, pero nada del otro mundo, sin lugar a dudas por el precio y calidad de comida hay lugares mucho mejores.La atención es buena.No volveria a ir."
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "_Oliverio", 
      "text": "Al entrar el ambiente es muy tradicional porteño con una decoración un poco pasada de moda pero no por eso poco cálida: tiene bastante madera, digamos un estilo bodegón. Los baños estaban bastante bien y limpios.\r\n\r\nEl mozo que nos atendió tenía oficio, un tipo amable y ubicado, no estuvo encima y dejó disfrutar de la comida. Excedió mis expectativas, por eso mereció una buena propina.\r\n\r\nLas porciones fueron abundantes, de hecho compartimos las papas soufflé —su clásico— :-d El menú es de clásica comida porteña, ideal para volver a comer esos platos que hace rato que no probás.\r\n\r\nVolveremos."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ecar", 
      "text": "Los precios son Carisimos!!! 2 milanesas al plato, 1 porción de papas souffle y 2 gaseosas. 120 pesos!! La verdad es que hay mejores opciones por esos precios."
    }, 
    {
      "date": "13 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Peireu", 
      "text": "La comida es muy buena, me pareció muy caro para una cena rápida a la salida del teatro, pero la calidad del bide de chorizo valió la pena."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marioerre", 
      "text": "Un clásico, todo dentro de lo normal."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Edu_An", 
      "text": "El lugar es agradable, los mozos son experimentados, llegamos muy tarde estaba bastante lleno pero nos atendieron muy bien. La comida estaba muy buena, sabrosa y porciones normales. No comimos postre"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vilenses", 
      "text": "Los precios me parecieron muy caros! Fui con idea de comer milanesa completa pero me encontré con que los platos en su mayoria tienen la guarnición por separado lo que hace que el total sea exageradamente caro. Nos quedamos con ganas de comer postre porque íbamos a terminar gastando una locura.Los mozos (flojitos)dejan mucho que desear. En promedio con vino gastamos $ 70 por persona, sin entrada, sin postre y comiendo milanesas."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "borgani", 
      "text": "Conserva el mote de clásico. La carta es super nutrida y en general tienen todo lo que allí figura. La calidad en general es regular, tirando a mala. Pero siguen haciendo las mejores papas suffle del país. Sólo por eso vale la visita."
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "loolita", 
      "text": "Las papas souffleé son riquísimas. Las porciones me parecieron pequeñas en relación al precio de los principales (A partir de $ 33). Pedimos el bife de chorizo a punto y lo trajeron crudo, estaba frío el centro de la carne.  Lástima que el mozo tenía más ganas de jubilarse que de atender. La tarta de manzana que venía en el menú tenía la masa quemada y parecía masa de pascualina. No creo que vuelva"
    }, 
    {
      "date": "22 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guscuisine", 
      "text": "Imperdibles las papas soufle, un trocito de la calle corrientes, muy agradable experiencia"
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solcimat1", 
      "text": "Porciones super abundantes, las papas souflé son imperdibles y los mozos excelentes!"
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Un típico lugar de la calle Corrientes,muy clásico el etilo y la atención, pero imperdibles sus papas souflés."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bertinha", 
      "text": "He ido a comer a este restaurant durante toda mi infancia y mi adolescencia. Prácticamente no hay plato de esa carta que no he probado. La parrilla es mediocre. Los ravioles son caseros y muy ricos. También son buenas la milanesa rellena, la suprema maryland (la crema de choclo es excelente) y a la kiev, y los 1/2 pollos para compartir. De entrada la sopa de cebollas y croutons es muy rica también. Es cierto que las papas souflee  ya no vienen infladas como antes. No obstante, los precios son un poco excesivos"
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Creo que no iba a este lugar desde que tenia 15 años (eso es hace 20 años....). La comida no es nada del otro mundo. Quizas tenia el recuerdo de chico de pensar que las famosas papas souffle eran riquisimas, pero debe ser un mal recuerdo de la niñez... Las papas estan bien, nada mas que bien. Bastante aceitosas. El bife de chorizo estaba bien aunque mas que jugoso vino casi crudo. El servicio es lamentable. Hubiera hecho bien en no volver a este lugar y quedarme con el recuendo de cuando era chico."
    }, 
    {
      "date": "8 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Martincho Alaniz", 
      "text": "Uno de los lugares que te remontan a los 70/80 con comidas tradicionales, Ricas y abundantes. Lo mas destacable es que sea la hora que sea comes con la misma calidad que en horarios pico. Los precios coincido con la mayoria que son bastante elevados para la comida pero siendo realista seguramente deben tener que compensar las horas de cocina y personal fuera de horarios normales de comidas.\r\nRealmente lo recomiendo cuando se encuentran con hambre fuera de los horarios convencionales. Eso si la calidad a esa hora tiene su precio!\r\nRecomiendo los matambres, pastas y el charlotte .!"
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "hedon", 
      "text": "Restaurant clásico, sin cambios en muchos años. La atención es buena, sin descollar. Me parece demasiado caro, para platos poco elaborados pero abundantes. Ideal para la salida del teatro, cierran a las 2 am."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Karol", 
      "text": "La comida estaba bien, como siempre, los mozos nos atendieron muy amablemente. Pero resulto UN ROBO! 3 minibifes de chorizo, dos porciones de papas soufflé, cuatro aguas y un café. 210 pesos (con propina). Eso es 70 por persona por un minibife con papas, sin entrada, sin postre y sin vino (y dos sin ni siquiera café)!!!!!!"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Guido1982", 
      "text": "Leo los comentario de los demás usuarios y entiendo su frustración de ir con expectativas muy altas a lo que fue alguna vez un clásico de Buenos Aires. Pero al poner un pie en el lugar esas expectativas tendrian que caerse en ese mismo instante.\r\nLos mozos son los mismo de cuando abrio el lugar ya no sé en que año y no se han preocupado por capacitarlos, enseñarles lo que es la atención al cliente, etc.\r\nLa comida es la misma de siempre, pero de menor calidad, y como ya dijeron su marca registrada que era las papas souffle ahora vienen chorreando aceite."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fm69", 
      "text": "La atención deja muchísimo que desear. Los mosos son fieles exponentes del personal de sindicato, parece que te están haciendo un favor al atenderte.\r\nCubiertos vajilla y copas sucias y se molestaron cuando solicitamos el cambio de los mismos.\r\nAmbiente muy ruidoso y precios más que elevados.\r\nNo se lo recomiendo a nadie."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "Desde hace muchos años que no iba a este lugar, y crea nostalgia ver las mismas sillas, la misma decoración, el mismo menú y hasta creo que no han cambiado la carta. Las papas soufflé siguen siendo su característica. Hace más de treinta años era gourmet, hoy es un lugar que sólo puede ser disfrutado por aquellos que viven de recuerdos."
    }, 
    {
      "date": "30 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "babilon", 
      "text": "Un lugar clasico para comer platos abundantes de buena calidad, el servicio correcto para un lugar asi, el ambiente ruidoso pero se soporta, quedo detenido en el tiempo, agradable para una noche al paso"
    }, 
    {
      "date": "27 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Un lugar muy bien ambientado, un clásico del centro porteño. Comida y atención muy buenas.\r\nAclaración: El teléfono de reserva que figura en la página no corresponde al restaurante."
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "uruguay390", 
      "text": "Almuerzo bastante seguido en este lugar. Muy Buena comida tipo \"casera\" con porciones generosas. Tienen un excelente menú con entrada, principal, postre y bebida por $ 56.\r\nSi bien el lugar está bien decorado, sería hora de renovar la vajilla, manteles y servilletas."
    }, 
    {
      "date": "8 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "TheEnologist", 
      "text": "En general esta bien, no es malo pero nada del otro mundo. Es un poco caro, eramos 10 compartiendo platos y gastamos mas de 500 sin vino y sin postre."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El Palacio de la Papa Frita es una opción muy válida y que no defrauda para esas noches de semana en que uno está en el centro y se hace tarde; siempre se puede contar con buenas alternativas de cocina, en porciones abundantes y a precios razonables."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fruti_Polli", 
      "text": "Muy bueno el plato, abundante, acorde al precio. Para volver"
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Las papas fritas souffle super aceitosas. Caro por lo que es. No se como va tanta gente."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Poldis", 
      "text": "Es una buena opcion para antes o despues del teatro, como es bastante grande suele haber lugar y cierra tarde. La decoracion ya esta demode. Mozos como los de antes, atentos, pero en momentos pico un tanto desbordados. La comida deja que desear."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MgSevi", 
      "text": "Fuimos en familia, el ambiente es agradable y el servicio muy bueno, los mozos super serviciales, la comida es buena, creo que para el costo podria ser un poco mejor y cerraría todo en un excelente."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ichich", 
      "text": "eel lugar es un clasico los platos son abundantes y el servicio es execelente, los mozos son muy atentos."
    }, 
    {
      "date": "18 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Guga10", 
      "text": "Un clásico. Muy bien la comida, las papas son exquisitas y los escalopes tenían un sabor espectácular. Igualmente, caro en comparación a otros lugares que también sirven carne y papas de lujo."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "normis", 
      "text": "Fui por las papas soufle de siempre, ricas!, las que recuerdan la infancia, un clasico que viene bien si vas a un espectaculo por Corrientes y nada mas."
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ramses", 
      "text": "Se mantiene como un restaurante tradicional de la avenida Corrientes. A mi me gusta ir de vez en cuando sólo en búsqueda de sus clásicas papas souflé, que acompañan una buena milanesa. Es de destacar que la atención de los mozos sigue siendo muy correcta."
    }, 
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Un clasico de Buenos Aires, si bien tiene una decoración bastante antigua no deja de ser un lugar recomendable. La atencion fue perfecta, el mozo estaba en todos los detalles."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "Puedo decir que la materia prima es muy buena, los platos son abundantes y el mozo nos atendió con buena predisposición, lástima que el ambiente no ayude, pero para salir del paso cuando uno está en el centro está más que bien"
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugar tradicional, sin pretensiones gourmet y de precios razonables, donde la comida zafa y tiene el valor agregado de cierta nostalgia de las primeras salidas a comer afuera en el centro en familia."
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Un clásico para ir a comer bien, sin buscar nada especial. Las papas como siempre una delicia. La carne de primera y las porciones abundantes. Un mediodía de lujo. Eramos 4 y estábamos en el primer piso con exclusividad. \r\nLa atención del mozo, de primera."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Las mejores (unicas?) papas soufflé. Por lo demás, un clásico al que no le descubrimos nada. Como todo clásico se recibe lo que se espera sin adornos ni firuletes. Mozos parcos pero eficientes, decoración minima y tradicional. Lo mas importante en este caso es la comida y cumple."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariocampa", 
      "text": "Fuimos para cumplir con el rito de comer en uno de los lugares con más historia y nos pareció muy caro (ej: un plato de papas fritas $13), pero, el \"Menú Turístico\" fue una buena variante ya que incluye entrada, plato principal, postre y bebida. Tanto mi mujer como yo comimos de entrada Vitel Tonné, luego pedimos costillas de cerdo a la riojana y bife de chorizo c/ papas souflé, de postre pera al borgogna c/helado y aparte de las gaseosas incluídas tomamos un varietal de Finca Flichman. Todo muy rico, la atención es rapidísima y excelente y gastamos $100,00. Como experiencia vale, no volvería a ir."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "julio_967", 
      "text": "Habré tenido mala suerte, pero no me gustó ni el bife de chorizo ni las papas soufflé.\r\nNo estaban sabrosas. volvería, pero a pedir otro plato."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "takale", 
      "text": "Los platos que probé estaban bien, pero por el precio esperaba algo mejor. Las frituras a mi parecer estaban muy aceitosas."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "noemonaco", 
      "text": "El mozo tardaba muchísimo en atendernos, la milanesa era dura y las papas además de caras chorreaban aceite. Un asco. \r\nAdemás encontré un pelito en la preparación de la milanesa (mezclado entre el pan y la milanesa). \r\nNo lo recomiendo porque es caro para lo que comimos y de mediocre calidad."
    }, 
    {
      "date": "25 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elarcangel", 
      "text": "Nunca había ido y como es un clásico finalmente lo conocí, pero realmente me defraudó. \r\nEl matambre tiernizado que probé estaba durísimo, la salsa que venía acompañada según la carta no estaba y tuve que pedirle al mozo que la trajera aparte. \r\nLas papas souffle estaban aceitosas. Nada del otro mundo, no pienso volver."
    }, 
    {
      "date": "2 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tiling", 
      "text": "Los riñones estaban recalentados y fríos y el asado un poco duro.\r\nLo único que me gustó fueron las papas souffle.\r\nPedi un té digestivo y vino con agua turbia. Muy desagradable."
    }, 
    {
      "date": "7 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianoff", 
      "text": "Fuimos con amigos un martes a la noche. Cenamos en la parte superior y estuvimos correctamente atendidos. \r\nEl mozo era joven pero con la cancha de los de antes. \r\nLa milanesa de ternera rellena de jamón y queso y las papas souffle fueron porteñamente exquisitas. \r\nEl Palacio es un sitio al que quería conocer desde mi infancia y no me defraudó."
    }, 
    {
      "date": "31 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "numinous", 
      "text": "Volví al Palacio después de 10 años y continúa la misma atención dedicada, la misma calidad en los platos, la misma decoración y los mismos rostros de fascínio infantil frente a la fuente de papas souffle de entonces. No innovar es el secreto de su éxito. Frente a tanta relectura fake de los 70, he aquí los 70 nowadays! Maravilloso."
    }, 
    {
      "date": "27 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aldopous", 
      "text": "Muy buena comida y precio aceptable.\r\nBuen ambiente en la planta alta.\r\nExcelente atención."
    }, 
    {
      "date": "21 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "itan", 
      "text": "Carne muy sabrosa."
    }, 
    {
      "date": "3 Jul 2003", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "Los mozos son los de antes, las papas un clasico."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "e_vanesa", 
      "text": "Un poco caro para 2 Milanesas de ternera con 1 porción fritas soufflé y 2 aguas. Al menos que mejoren la decoración, no le pusieron un peso! y eso que cobran lindo!! Los aderezos en sobrecitos no dá! de entrada mas que pan, podrían dedicar al cliente y darle algo mas, tienen nombre. La comida exquisita, pero un poco caro."
    }, 
    {
      "date": "4 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pepamateo", 
      "text": "Las papas Soufle son lo mejor que hay. Me encanta ir con mis hijos a comer papas soufle con huevo frito!!! Definitivamente recomendado"
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "onlymar", 
      "text": "El lugar es muy familiar a pesar que concurrimos un sabado a la noche. La atención del mozo fue excelente. Estuvo en todos los detalles sin invadir. El plato fue sencillamente un manjar.(chivito a la provenzal) y las papas souffle imperdibles. No dejen de ir!"
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laura2106", 
      "text": "Es todavia como esos clasico restaurantes grandes de Buenos Aires, ideal para ir en familia y recordar viejos tiempos.\r\nLa comida es excelente, recomiendo las papas souffle"
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "santi220", 
      "text": "excelentes las papas soufle y las minutas, vale la pena para ir a comer como un \"cerdo\", mozos de los de antes, todo bien!"
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "manali", 
      "text": "Un clasico de Buenos Aires, siempre fiel con la calidad de la comida."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solana", 
      "text": "Desde chica que me han llevado, y la verdad es un gusto. Comida exquisita y el servicio de siempre, fabuloso. A no perderse las papas soufle."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebacesario", 
      "text": "Un clasico de Buenos Aires, imperdibles las papas souffle."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Feduchi77", 
      "text": "Es un restaurant antiguo, decorado de esa manera, y que tiene una parrilla inigualable. Excelentes carnes. Pidan las papas fritas souffle que lo distinguen. Lo recomiendo sin duda."
    }, 
    {
      "date": "17 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andros", 
      "text": "Clásico lugar y muy bueno sobre Av. Corrientes. Como siempre imperdibles las papas Souffé ($10,50 ).\r\nEl matambre con rusa (se puede compartir. $11) muy rico y la trucha rellena ($23) estaba bien.\r\nLa atención adecuada. Como era martes no había por suerte, tanta gente. \r\nFui al piso de arriba, que en realidad no había nadie. Los baños limpios, pero hay varias escaleras para acceder a ellos.\r\nÚnico lugar hasta ahora que traen la factura correcta sin que uno la pida.\r\n¡Muy bien!"
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yage", 
      "text": "Atención superlativa, platos abundantes y frescos. \r\nUna experiencia clásica y única."
    }, 
    {
      "date": "21 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "zalcman", 
      "text": "¡El bife grande es GRANDE! Como de los picapiedras, pero tierno y a punto. Las papas valen el nombre de la casa."
    }, 
    {
      "date": "22 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ligia", 
      "text": "Hace muchos años que voy a Buenos Aires y me gusta mucho comer en el palacio de la papa frita desde chiquita."
    }, 
    {
      "date": "25 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gaditano", 
      "text": "Excelente servicio y calidad en un clásico de Buenos Aires."
    }, 
    {
      "date": "20 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "igsotelo1", 
      "text": "Calidad y atención muy estable a lo largo del tiempo."
    }, 
    {
      "date": "19 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manuelrzzr", 
      "text": "Carnes y pastas excelentes, los ravioles de verdura, muy sabrosos, son más caseros que los de mi abuela."
    }
  ]
}