{
  "malos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mr_olias", 
      "text": "dejemos de lado la mistica.. hoy es un mero bolichon de comida hecha sin ganas.."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elchape", 
      "text": "La verdad vengo de una decepción...\r\nAlguna vez concurría a este lugar a comer con mi viejo. Hoy volvimos a ir y la verdad lo unico \"positivo\" que rescato es la atención del mozo.\r\nMi viejo quiso pedir una ensalada capprese con jamón crudo y no logramos hacerle entender que era una ensalada simplemente con unas fetas de jamón...\r\nPero lo peor de la noche fue cuando pedí un mouse de chocolate de postre. Estaba cortado!!! Casi me muero cuando lo  probé...\r\nRescato ahora que pienso el bife de chorizo, grande y sabroso.\r\nEn síntesis, bajo muchísimo el nivel del lugar"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Fauno79", 
      "text": "El peor restaurante que fuí en mi vida, la atención de los mozos fué grotesca, sin ganas, se olvidaron de un pedido, tardaron hora y cuarto para traer platos sencillos y ni siquiera sirvieron la bebida antes, ademñas que el mozo no hablaba , balbuceaba entre dientes y su mirada nunca se dirijio a quien le hablabla. el lugar es horrible, una estetica vieja, poco sutil, ponen doble cubierto pero atienden mejor en un puesto de choripan. los precios carisimos !!!! una bestialidad los costos de los platos, unaa papas 33 pesos? encima son pocas. una cerveza quilmes de 3/4 $28 ???  no vayan !!!"
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Cakerman", 
      "text": "Una horrible decepcion. Imaginé inocentemente que iba a tener variadas opciones de papas y amplia carta de excelente calidad. El resultado: unas papas recalentadas que llegaron en 2 minutos, incluso antes de la bebida. No vuelvo."
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Vitto", 
      "text": "Cuando en un lugar llamado el Palacio de la papa frita, la papa frita llega a la mesa tibia, aceitosa, gomosa y con gusto a aceite de camion evidentemente la cosa no funciona.\r\nMi experiencia se puede reducir a un simple \"mal\", malas las papas, malo el bife de chorizo, mala la entrada, mala la atencion, malo el ambiente y malos los precios. Total y completamente desaconsejado hasta a mi peor enemigo."
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "disemafe", 
      "text": "Lamentable lugar. La comida es pésima, las papas soufle parecen remojadas en aceite usado una y mil veces, la carne dura y nervuda y los precios exagerados. Servicio lento. Si pueden evitarlo, haganlo."
    }
  ], 
  "buenos": [
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PISCIS65", 
      "text": "Los platos son supoer abundanetes. solo pedimos unas ravas que estaban muy buenas, y papas soufle que tambien el plato es muy abundante. no recomiendo pedir dos platos de frituras, la proxima pediria algo de vegetales para hacer la cena mas liviana. eramos dos y sobro. no pedi vino esta vez. tengo que destacar la atencion del moso, todo lo que indico fue muy correcto, sin engaños. es uno de los clasicos del centro porteño, por eso para recordar mi infancia cada tanto vuelvo."
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Hacía años que no iba al palacio, básicamente porque en algún tiempo se habían vuelto \"sólo para turistas\" con precios totalmente elevados y ofreciendo lo mismo que ofrecieron durante años.\r\nPor suerte volvieron al viejo estilo.\r\nPorciones abundantes, imperdibles papas souffle, mozos \"como los de antes\" y precios accesibles.\r\nLa milanesa a la napolitana es para compartir más si le sumamos las papas souffle.\r\nLa brochette de lomo estaba rica, pero deberían ponerle más morrones y cebollas y panceta ahumanda (no salada).\r\nEl resto todo en órden."
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lu_2010", 
      "text": "Las papas fritas nooo son taaaan ricas y la atención no es la de un palacio."
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Miamiman", 
      "text": "Muy buena atención y comida. Hubo una equivocación por parte del mozo sobre uno de los platos. Pedimos canelones con ricotta, y nos trajo de verduras, y aunque no cambió el plato, fué muy amable. El vino de la casa es bueno y económico y recomendado por el Maitre. La fama por las papas fritas son bien merecidas.....deliciosas!"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "daywalker", 
      "text": "La verdad nunca habia estado, es exelente la comida muy abundante el matambre arrollado es casero digno de destacar y los mozos de oficio realmente lo asen sentir a uno especial"
    }, 
    {
      "date": "8 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jorge_vero", 
      "text": "si lo que buscan es comer bien, super recomendable, los escalopes al marsalla con papas soufle impresionantes!!"
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Evitacapitana", 
      "text": "Aunque era domingo y el restaurante estaba semi vacío tardaron muchísimo en traer la comida.  Los mozos no responden al llamado, tal si fueras invisible.  Pedimos dos ensaladas y el mozo se negó a anotar los ingredientes; se equivocó en ambas.  La supremas y las papas españolas estuvieron sabrosas y lo mismo los crepes.  Las ensaladas dejaron mucho que desear. La verdura parecía cortada hacía días y los tomates sin madurar.  El salmón estuvo pésimo. Cuatro laminas delgadas, grasosas y muy pasadas de cocción, a punto suela.  Si otro evento familiar no me convoca, no volveré."
    }, 
    {
      "date": "11 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aniat", 
      "text": "Comí un \"Bife poblano\" (minibife de chorizo con papas soufflé y ensaladita) \r\nEl bife estaba tal como lo pedí: JUGOSO. Y muy sabroso, además. Las papas soufflé están buenas, qué se puede decir? El plato un poco recargado (la ensaladita podría haber venido aparte) y la atención del mozo muy correcta, a la antigua. \r\nEl arroz con leche con canela estaba muy bien.\r\nUn CLÁSICO, sin dudas."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "muvapa", 
      "text": "Este restaurante se caracteriza por una buena relación precio calidad. Es ideal para ir en amigos, con modestias pretensiones gastronómicas y dispuestos a comer en abundancia sin fijarse demasiado en aquellos detalles que no suelen escaparse en los rataurantes \"Top\" de la ciudad.\r\nLa calidad de la comida es buena, pudiendo ser mejor si mejoraran por ej. la absorción de aceite de sus tan afamadas papas soufles.\r\nLos vinos son algo caros y salen a tmperatura...ambiente!!\r\nLa atención fue muy calida aunque se puede ver que algunos mozos ya tienen los vicios del oficio."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "neurocirujano", 
      "text": "La comida es buena...nada mas. Excelente atencion de mozos. El lugar es antiguo para mi gusta (tradicional) y cuando hay gente es ruidoso."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adrireinoso", 
      "text": "la carne es muy buena en este lugar, y la atencion excelente. no es  fashion pero se come muy bien\r\npor menos de 60 pesos comes platos abundantes con entrada postre y gaseosas\r\ncomer a la carta es caro pero tiene buenos menu para aprovechar.\r\nlo recomiendo"
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "natyguevara", 
      "text": "este lugar es de los pocos que quedan en buenos aires, secome muy bien el bife que pedi era una manteca, ni hablar de las papas souffle, me encantaron y de postre peras al borgoña y mi novio ensalada de frutas con helado. y a un precio accesible con bebida y la entrada 56 pesos.\r\ntenemos que volver me quede con las ganas de probar las pastas. la atencion fue muy buena"
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Es un restó marrón o gris, el ambiente es como de hace 50 años, pero a cambio de todo eso, el servicio es eficiente y con experiencia. La comida es como hace 50 años también pero en esto es positivo. Los platos son clásicos (milanesas, supremas, papas fritas, obviamente) y abundantes. No es para cenas íntimas ni para deslumbrar a nadie ni para hacerlo como programa pero está a la vuelta de los teatros y se come bien, sin pretensiones. Precios promedio."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jdweb", 
      "text": "un lugar tradicional, con muy buenas papas soufle, pero con la  carne mas dura de argentina, y precios muy altos para el tipo de comida (son para bajarle la caña  a los turistas) solo volveria a comer papas fritas.."
    }, 
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "italiana", 
      "text": "Los precios realmente exagerados: 30 pesos para una ensalada personalmente me parece un robo, y de hecho no comi ensalada sino las papas fritas soufle que realmente son riquisimas! La carne algo regular. \r\nLa atencion es regular, no descortes, pero los mozos parecen poco presentes. El lugar es lindo, algo caracteristico, pero creo que es mas para turistas que para locales, sobre todo por los precios."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "El Palacio de la papa frita es un clasico que esta decayendo. Las papas souffle no se sirven como antes y portando ese nombre deberian hacer gala de la elaboracion de las mismas. La atencion sigue siendo muy profesional, pero la cocina no esta a la altura de las circunstancias.Una pena para los nostalgicos."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "El lugar es tradicional y simple, pero las papas souffle son realmente increíbles. Eso sí, los precios son un poo excesivos, supongo que están más pensados para los turistas."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juan_Caivano", 
      "text": "El típico restaurant porteño que no le nada chico a Lavalle. Cada visita es una experiencia positiva asegurada. \r\nMás allá de las clásicas papas soufflé, los platos de la carta, que ha sufrido mínimas modificaciones a lo largo de los años nunca decepcionan. Un capítulo aparte a los mozos que son gente capacitada y no mozos cool que de atención saben poco y nada, de los que ahora hay, y muchos. Hasta cubren con un mantel la silla donde uno deja los abrigos y las carteras, para que no se manchen. \r\nSi bien las mesas están algo juntas, el ambiente no deja de ser agradable."
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "danteliporace", 
      "text": "buen lugar, no defrauda, uno va a buscar lo que te dan, la atencion es pesima, y el lugar no dice nada pero como dije qnteriormente la comida zafa."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mariodom", 
      "text": "Muy buen lugar para comer papas soufle y minutas. Me parecio que como lugar para almuerzo por el microcentro es un poco caro. Pague $35 por el menu fijo que incluia entrada, plato, postre/cafe y bebida."
    }, 
    {
      "date": "8 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Betina", 
      "text": "Mucho ruido en el salón. Porciones muy abundantes pero bien hechas.\r\nDesde que lo frecuentan turistas encareció mucho."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "icknaz", 
      "text": "Hacía un par de años que no iba (aunque voy desde mi infancia), y la verdad que volver fue una experiencia muy linda; excelente atención, con muchísima onda. Si bien la comida tarda un poco y no es barata, sí es excelente y lo vale. Como dice en el slogan \"donde siempre son las 12 para comer\", porque no fuimos ni al mediodía ni a la noche, sino a las 6 de la tarde."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nachopereyra237", 
      "text": "Bastante caro para lo que es, la atencion no es muy buena, DEMORAN MUCHISIMO en entregar la comida y el lugar no es muy lindo, muy poco concurrido.\r\nSe destaca que la comida es excelente"
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cocinerita55", 
      "text": "La mejor milanesa de todo buenos aires. Bien frita y seca. Nada de elegancias ni platos sofisticados. Y lo mejor de todo, la papa soufle. Dios mio que ricas que son!!!! Imperdible"
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablo9494", 
      "text": "Comimos muy bien, eramos tres, pedimos de entradas unas rabas, eran frescas de buena factura, despues unas pastas, yo una suprema mariland con papas soufle, y mi otro amigo una suprema kiev con verduras, muy rico todo, porciones abundantes para el buen comer...\r\nLa atencion del mozo de oficio mas que buena, gastamos 250 pesos entre 3 con postre, muy buena eleccion para quien quiera parrilla o comida argentina tradicional sin esperar lujos, pero buscando calidad de ingredientes..."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luc1966ero", 
      "text": "Excelente comida. La atención no está a la altura. El ambiente es el tradicional."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "brasas", 
      "text": "La mejor relación precio-calidad que he encontrado en el centro. Excelente atención y comida."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marthabun", 
      "text": "me encanto el mini bife palacio!! la atencion fue excelente!!! sinceramente lo recomiendo! y comimos con menos de 50$ incluido postre y copa de vino!!!"
    }, 
    {
      "date": "25 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "samu78", 
      "text": "Se come muy bien en este lugar la atencion es excelente, los mozos son como los de antes estan en los detalles. no es gourmet porque la carta tiene todos platos clasicos. recomiendo el bife de chorizo y por supuestos las papas souflee"
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AlonsojGus", 
      "text": "Como no podia ser de otra manera, las papas souffle son unicas y muy buenas, El bife de chorizo estaba a punto, muy recomendable, al igual que el flan palacio exclusivo para golosos. La atencion fue muy buena, rara vez se encuentran mosos atentos y dedicados al servicio como en este lugar."
    }, 
    {
      "date": "21 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "frac", 
      "text": "La atención es muy buena, así como el precio y el ambiente. Recomendable."
    }, 
    {
      "date": "13 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucho", 
      "text": "Las porciones son abundantes, las papas souffle son exclusividad de la casa. Excelente atención y cordialidad por parte de los mozos con años de servicio. Un lugar altamente recomendable."
    }
  ]
}